{
  "title": "А'тор",
  "Раса": "Редгард",
  "Фракция": "Венценосцы, Неутомимая лига",
  "Локация": "Храм Аркея",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Redguard, Мужчины, Редгарды, Венценосцы, Неутомимая лига",
  "text": "А'тор (ориг. A'Tor) — персонаж в игре The Elder Scrolls Adventures: Redguard.\n Во время завоевания Тамриэля Тайбер Септим вторгся на родину редгардов Хаммерфелл. А'тор вместе со своим отцом храбро сопротивлялся его экспансии. Со смертью Тассада, однако, Венценосцы и Предшественники раскололись по вопросу независимости от Империи. А'тор, бывший предводителем Венценосцев, не изменил своей позиции и был за независимость Хаммерфелла. Противники же Венценосцев, Предшественники, хотели получить экономические и военные выгоды, которые достались бы государству с присоединением к Империи. Так в стране началась гражданская война.\n А'тор, как наследник короля Тассада, возглавил Венценосцев в борьбе с Предшественниками. Он показал себя умелым полководцем, нанося врагу одно поражение за другим. Но военные успехи юного принца привели его к гибели. Предшественники, опасаясь поражения, пригласили Тайбера Септима, чтобы тот привёл свои легионы, дабы остановить продвижение Венценосцев. Тактика А'тора показала свою неэффективность против легионов Империи, и его войска были отброшены на главную базу Венценосцев на острове Строс М'Кай. В состоявшемся бою Венценосцы были разбиты Имперским легионом под командованием адмирала Амиэля Ричтона. Сам А'тор был убит отравленной стрелой, выпущенной данмером-убийцей Драмом.\n После смерти А'тора его душа была вложена в камень душ. Этот камень был вставлен в амулет и перешёл во владение слоада-некроманта Н'Гасты. Тот в свою очередь передал его Сайрусу, чтобы редгард доставил амулет Амиэлю Ричтону в обмен на информацию о своей пропавшей сестре, Исзаре. Однако, когда амулет был доставлен Ричтон отказался рассказать Сайрусу о сестре, и вместо этого заключил его в темницу. Камень был положен в запасники сокровищ под стражу дракона Нафаалиларгуса. Сайрус сбежал и сумел найти свою сестру. Потом он узнал, что амулет был на самом деле камнем душ и забрал его из запасников, убив Нафаалиларгуса.\n Тело А'тора, однако, было спасено жрецами Аркея, которые держали его в храме своего божества. Тогда мать Сайруса взяла камень и попыталась воскресить А'тора заклинанием. Заклинание сработало, но душа попала не в тело принца, а в меч. Этот меч вскоре стал известен как Меч душ. Он мог думать и передвигаться самостоятельно и помогал Сайрусу, когда тот был в бывшем дворце А'тора. Сайрус использовал меч в бою против стражников, Драма и Амиэля Ричтона. Он выбил оружие у Ричтона из рук, но неожиданно к горлу Сайруса приставил нож Драм, и тогда меч с душой А'тора поднялся с земли и сам убил адмирала с данмером.\n После поражения Империи на острове Меч душ перешёл во владение Исзары и стал символом Венценосцев.\n"
}