{
  "title": "Абелон",
  "Раса": "Норд",
  "Фракция": "Данстар",
  "Локация": "Данстар, таверна «Пик ветров»",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Данстар, Персонажи (Данстар), Брак",
  "text": "Абелон (ориг. Abelone) — персонаж в игре The Elder Scrolls V: Skyrim.\n \n Я работаю в таверне „Пик ветров“. Заходи внутрь— Абелон Абелон — нордка, которая живёт и работает в таверне «Пик ветров» в Данстаре. В её обязанности входит поддерживание запаса дров и другие мелкие задачи, из-за чего её часто можно видеть вне таверны, в хозяйственном дворике.\n Абелон — настоящая труженица и мало общается с посетителями. Если с ней заговорить, пока она работает на свежем воздухе, она скажет «Я работаю в таверне „Пик ветров“. Заходи внутрь». Если продолжать настаивать на разговоре, то она лишь отправит к своему начальнику, Торингу: «Таверной владеет Торинг. Поговори с ним».\n Рабочий день Абелон начинается в 7 утра, когда она приступает к переноске поленьев со двора. Этим она занимается пару часов, а затем её можно застать либо отдыхающей, прислонившейся к плетню куриного загона, либо за рубкой дров или использованием точильного камня. В 11 утра Абелон снова начинает носить дрова в таверну, прерываясь на часовой обед в полдень, на скамеечке перед заведением. С часу и до трёх часов дня она возвращается к выполнению своих случайных мелких обязанностей, а после трёх часов снова занимается заготовкой дров. Это продолжается до пяти часов вечера, а оставшиеся до ужина пару часов Абелон отводит на выполнение текущих мелких обязанностей. В 7 вечера Абелон ужинает в течение часа всё на той же скамеечке перед таверной. Остаток вечера женщина проводит внутри за общением с завсегдатаями. В 11 вечера она должна ложиться спать, просыпаясь для завтрака в 6 утра, но из-за бага Абелон не делает этого.\n Абелон одета в обычную фермерскую одежду зелёного цвета и обута в видавшие виды поношенные фермерские сапоги. Так как большую часть времени женщина проводит на улице, на голове она носит обычный матерчатый капюшон, по цвету схожий с другими частями её одежды. Для самозащиты вооружена железным кинжалом. Более никаких предметов при ней нет.\n По игровой классификации Абелон является гражданином (ориг. Citizen). Эта разносторонняя специализация подразумевает средний уровень владения одноручным и стрелковым оружием, а также искусством ношения лёгкой брони и скрытным перемещением. Также неплохо развито красноречие. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Однако низкий уровень персонажа не даёт серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Абелон также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}