{
  "title": "Абнур Тарн",
  "Раса": "Имперец",
  "Фракция": "Пять соратников, Семья Тарн, Совет Старейшин, авторы книг",
  "Локация": "Убежище, Видение Соратников, замок Червя, Чертоги Мучений, Санкр-Тор, Душевная Боль",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Имперцы, Пять соратников, Семья Тарн, Совет Старейшин, Авторы книг",
  "text": "Абнур Тарн (ориг. Abnur Tharn) — персонаж в игре The Elder Scrolls Online.\n Абнур Тарн — имперец, боевой маг, бывший великий канцлер Совета старейшин, глава дома Тарн. Одна из его дочерей, Кливия Тарн, считалась императрицей-регентом Сиродила в период войны альянсов.\n Абнур Тарн родился в 2Э 418 году в семье Тарн, издревле занимавшей высокие посты при императорах как Первой, так и Второй империи. Но в 2Э 430 последний потентат империи Реманов, Савириен-Чорак, гибнет от рук наёмных убийц, Тамриэльская империя сгорает в огне гражданских войн и восстаний. За жалкий осколок, именуемый Сиродильской империей, сражаются бесчисленные армии, чьи командиры сменяют друг друга на Рубиновом троне, ни одному новоявленному «императору» не удаётся надолго удержаться у власти. Однако Совет старейшин продолжает исполнять свои обязанности и благодаря их усилиям Империя, хоть и в таком урезанном виде, продолжает существовать. В 2Э 465 году Абнур Тарн становится великим канцлером и боевым магом и сохраняет эту должность до 2Э 582, несмотря на продолжающуюся регулярную смену монархов на Рубиновом троне, которая внезапно прервалась, когда предводитель предельцев Дуркорах Чёрный Змей захватил Имперский город и основал новую правящую династию — императоров Длинного Дома. Понимая силу и влияние семьи Тарн, Дуркорах даже породнился с ними, женившись на Вераксии Тарн. Абнур сохранил свой пост и стал служить императорам Длинного Дома, хотя в душе и ненавидел предельцев. Внук Дуркораха, Леовик, ещё раз породнился с Тарнами, взяв в жёны дочь Абнура Кливию, но в глазах великого канцлера он продолжал оставаться таким же дикарём, как и его соплеменники, выскочкой, которому не место на Рубиновом троне. После того, как коловианский дворянин Варен Аквилариос поднял восстание против Леовика, Абнур Тарн тайно связался с ним и пообещал свою помощь. В течение всего восстания он снабжал мятежников важными сведениями из Императорского дворца, тем самым обеспечив победу Варену в 2Э 577 году. Расправившись с предыдущим императором, Варен в качестве благодарности за оказанную поддержку взял в жёны его вдову, дочь Абнура, Кливию. Можно только предполагать, каких размеров достигло влияние семьи Тарн в тот период.\n Недолгое правление Варена было омрачено страхом новоявленного императора за свою власть. Не являясь Драконорождённым, он не мог зажечь Драконьи огни и потому ничем не отличался от всех тех узурпаторов, что правили до него, любой достаточно сильный военачальник мог найти повод поднять против новоявленного императора мятеж. В случае же появления законного наследника Святой Алессии Варен лишился бы каких-либо прав на имперский престол вообще. Советник Аквилариоса, Маннимарко, заявил, что знает способ сделать Драконорождённым самого Варена, для это нужен лишь Амулет Королей, некогда потерянный в хаосе Междуцарствия. Был сформирован отряд для поисков артефакта, куда помимо императора, Короля Червей, телохранительницы Варена Лирис и начальника его Драконьей стражи Сай Сахана, вошёл и Абнур Тарн. Осталось неизвестным, почему такой могущественный и образованный маг не знал, что обещанный Маннимарко императору ритуал провести невозможно. Возможно, Абнур Тарн стремился найти и сохранить Амулет Королей для будущего законного императора. Как бы там ни было, спустя два года поисков потерянная реликвия была обнаружена в руинах Санкр-Тора. После проведения необходимой подготовки в 2Э 579 (по другим данным, ещё в 2Э 578) году в храме Единого был проведён обещанный Маннимарко ритуал. В исторических хрониках это событие осталось под именем «Взрыва душ». Император Варен бесследно исчез. Лирис и Сай Сахан бежали из Имперского города, прихватив с собой Амулет Королей. Маннимарко и Совет Старейшин объявили их главными виновниками гибели императора и назначили Кливию Тарн императрицей-регентом. Кливия стала марионеткой Короля Червей, которую он прельстил обещаниями некромантского могущества. Абнур Тарн сохранил должность великого канцлера, но роль Совета Старейшин неуклонно снижалась, всем в действительности правил Маннимарко. Под его влиянием, в частности, Кливия предписала изгнать из Имперского города Гильдию магов и сделала главной магической организацией Сиродильской империи орден Червя. Даже понимая, что рано или поздно он перестанет быть нужным Маннимарко, Абнур Тарн, не имея сил противостоять Королю Червей, продолжал ревностно служить ему, стремясь во чтобы то ни стало сохранить Империю. Всё изменилось в 2Э 582 году, когда в Хладной Гавани вспыхнуло восстание в тюрьме Стенаний, в результате которого на Нирн смогли сбежать некие Пророк и Бездушный…\n Абнур Тарн предан Империи всем сердцем. Ради её выживания он готов пойти на любую подлость и заключить союз с любым существом.\n Абнур Тарн — один из самых могущественных магов своего времени. Является хорошим знатоком Обливиона и его обитателей, с которыми его семья уже много лет имеет дело.\n На момент событий игры The Elder Scrolls Online великому канцлеру уже исполнилось 164 года, он пережил семерых жён, оставивших ему не менее шестнадцати детей, однако он до сих пор бодр, полон сил и в свободное время ухлёстывает за молодыми девицами.\n Абнур Тарн прекрасно замечает чужие недостатки и неудачи, он никогда не упускает случая указать на них, обычно в форме издёвки над своим собеседником. Благодаря этой черте характера великий канцлер нажил себе немало врагов, но, как однажды сказал сам Абнур Тарн Бездушному: «В тот день, когда я начну учитывать чувства других, прежде чем высказать своё мнение, я перестану быть политиком. Прошу тебя, просто убей меня, если этот день когда-нибудь настанет».\n"
}