{
  "title": "Абелазар",
  "Раса": "Редгард",
  "Фракция": "Рахни'за, школа воинов, Чешуйчатый двор",
  "Локация": "Рахни'за, школа воинов",
  "Квест": "Испытания Рахни'за",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Редгарды, Рахни'за, школа воинов, Чешуйчатый двор",
  "text": "Абелазар (ориг. Abelazar) — персонаж в игре The Elder Scrolls Online.\n Тебе меня не победить. Я слуга Чешуйчатого двора, глашатай Небожителя Змея! Эта школа принадлежит ему!— Абелазар при нападении Абелазар — редгард-некромант, последователь Небожителя Змея и член Чешуйчатого двора, отправленный в элитную редгардскую школу мечников Рахни'за с целью ликвидации угрозы с её стороны для планов Змея. Он сумел блестяще пройти все пять вступительных испытаний, талантливо владея клинком, что, как позже выяснилось, было обманом.\n Призрак редгарда Забета так скажет об этом новоприбывшем: «Он пришёл к нам как посвящённый. Хотел пройти испытания и заслужить право зваться адептом меча. Я никогда не видел никого лучше. Он двигался с мечом так, что покорил бы любого… Но всё это было ложью». Мастер Тимен так опишет прохождение Абелазаром испытания Воздуха: «Абелазар прошёл Испытание воздуха, как будто это пустяк. Как будто бы он был птицей и всю жизнь провёл в полёте. Уже тогда мы должны были раскусить его». Абелазар убил мастера Тимена, а всех, кто осмелился поднять оружие против него, превратил в бездумных рабов, ни живых, ни мёртвых, но следующих лишь его воле и воле Змея.\n Бездушный встретится с ним в конце испытания Истинного Пути, пройти которое может лишь тот, кто выполнил все предыдущие испытания. Абелазар находится на площадке в окружении двух змей и духов воинов, а в бою будет полагаться на свои магические способности. Когда начнётся сражение он выкрикнет: «Тебе меня не победить. Я слуга Чешуйчатого двора, глашатай Небожителя Змея! Эта школа принадлежит ему!» По ходу боя он бросит ещё две фразы: «Чешуйчатый двор заявляет о своих правах на это место. Не сопротивляйтесь. Вы станете рабами, как и адепты меча» и «Забудьте свои прошлые жизни. Примите силу, что мы даём вам. Вы больше не новички, но последователи славного Чешуйчатого двора!» Когда некромант будет сражён, он скажет: «Что? Туман? Невозможно!», а порабощённые духи смогут обрести свободу.\n"
}