{
  "title": "Абабаэль Тимзар-Дадисун",
  "Раса": "Данмер",
  "Фракция": "Лагерь Зайнаб, эшлендеры, учителя навыков, торговцы, кузнецы",
  "Локация": "Лагерь Зайнаб",
  "Квест": null,
  "Услуги": "Обучение навыкам:«Торговля» (100)«Кузнец» (68)«Длинные клинки» (58),\nторговля, ремонт",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Лагерь Зайнаб, Эшлендеры, Учителя навыков, Торговцы, Кузнецы",
  "text": "торговля, ремонт\n Абабаэль Тимзар-Дадисун (ориг. Ababael Timsar-Dadisun) — персонаж в игре The Elder Scrolls III: Morrowind.\n Есть такая великая игра, игра торговли, в неё надо играть серьёзно, и, должен заметить, со всей возможной вежливостью— Абабаэль Тимзар-Дадисун Абабаэль Тимзар-Дадисун — данмер-торговец обитающий в Лагере Зайнаб в юрте Абабаэля Тимзар-Дадисуна. Является лучшим в игре учителем навыка торговля (мастер-тренер, до уровня 100) и принадлежит к эшлендерам в ранге «Старший Клана». Также обучает навыкам кузнец и владению длинными клинками. Кроме того, он предоставляет услуги по ремонту оружия и доспехов и является торговцем различными товарами. Имеет для обмена 9000 золотых, что на одну тысячу меньше, чем у грязекраба-торговца, однако его развитый навык торговли не позволяет выгодно продать ему большинство вещей. Сам он продаёт различные товары, которые встречаются у торговцев.\n Абабаэль Тимзар-Дадисун имеет в инвентаре как обычное так и зачарованное оружие и доспехи. Из доспехов носит на себе хитиновую кирасу «Нагрудник Огня», хитиновый «Шлем Мерисана», хитиновые сапоги, хитиновый правый наплечник и хитиновую левую перчатку, так-же на нём простая одежда — рубашка и штаны. Вооружён серебряной клейморой которую сам же и продаёт, в случае покупке у него клейморы вооружится стальным длинным мечом, так же носит зачарованный костяной щит — «Святой щит». Помимо этого у него в инвентаре имеется: хитиновая кираса, хитиновый ростовый щит, пять хитиновых топоров; 30 хитиновых метательных звёзд; 40 хитиновых стрел; хитиновое «Копьё вод»; «Стеклянный нетч-кинжал»; Молот мастера-кузнеца; простые ботинки; Свитки Губительного Страдания, Серой Насмешки, Выжегателя Талдама и два Свитка Туманных Тапочек Селин, а также; уценённые зелья поглощения заклинаний, ночного видения, пера, улучшения выносливости и испорченное зелье исцеления недугов. Носит в инвентаре только 185 золотых.\n Наиболее развитые навыки Абабаэля это:\n Кроме того, его параметр Привлекательности равен 100 единицам. Помимо расовых данмерских, никакими талантами и заклинаниями не обладает.\n"
}