{
  "title": "Авюльстейн Серая Грива",
  "Раса": "Норд",
  "Фракция": "Вайтран, Серые Гривы",
  "Локация": "Вайтран, дом Серой Гривы",
  "Квест": "Без вести пропавший, Подброс, Рыбалка",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Вайтран, Персонажи (Вайтран), Серые Гривы",
  "text": "Авюльстейн Серая Грива (ориг. Avulstein Gray-Mane) — персонаж в игре The Elder Scrolls V: Skyrim.\n Мой брат, Торальд… Он сражался на стороне Братьев Бури и пропал. Все уверены в том, что он погиб. Но он жив. Я просто чувствую— Авюльстейн Серая Грива Авюльстейн Серая Грива — воин-норд, член клана Серых Грив, проживающий в фамильном доме, расположеном в Ветреном районе города Вайтран.\n Авюльстейна невозможно встретить на улицах города, так как он всё время прячется в доме, опасаясь того, что его разыскивают имперцы за подозрения в связях с мятежными Братьями Бури. Больше всего он опасается лазутчиков клана Сынов Битвы, которые сохранили верность Империи, и которых Авюльстейн подозревает в организации похищения его пропавшего без вести старшего брата. Торальд Серая Грива открыто выступил против Империи с оружием в руках, присоединившись к мятежникам. Воин очень переживает за брата, постоянно говорит о Торальде, но не решается ничего предпринять, опасаясь, что тоже будет похищен. Разрываясь между долгом перед братом и собственной безопасностью, Авюльстейн находится в состоянии, близком к помешательству. Главный герой может согласиться помочь Авюльстейну, выяснив, что на самом деле случилось с его братом, а после организовав освобождение неудачливого представителя клана Серых Грив.\n После бурного первого знакомства с Авюльстейном от него в качестве приветствия можно услышать: «Когда-нибудь война закончится, и эта великая земля достанется истинным наследникам Скайрима», «Забудь Солитьюд да Виндхельм. Настоящим сокровищем Скайрима был Вайтран, пока… Ну, пока… А, ладно», «Такой город был. А потом всё изменилось. Империя пришла… И братца моего не стало…» или «Эх, а Скайрим… Нет земли, что сравнится со Скайримом! Нашему народу нет равных во всём Тамриэле!»\n На прощание он может сказать одну из следующих фраз: «Помни, имперцам верить нельзя. Каких бы сладких речей они тебе не говорили», «Долгой жизни, славных битв», «Не распространяйся слишком, что мы встретились тут…» или «Я и так сказал слишком много».\n Если главный герой придёт в дом Серой Гривы, когда Авюльстейн там будет один, норд встретит гостя с секирой в руках, подозревая в нём лазутчика Сынов Битвы: «Кто ты? Что ты тут делаешь? Ты работаешь на Сынов Битвы? Говори, пока я не отправил тебя в могилу!» На этот выпад есть два варианта ответа:\n В любом из этих вариантов событий протагонист может предположить, что Авюльстейну нужна помощь. Норд согласится и робко поинтересуется, не поможет ли ему главный герой: «Один я не справлюсь. Ты… ты хочешь помочь мне?». Услышав, что протагонист согласен помочь и спрашивает, как именно это можно устроить, Авюльстейн немного воодушевится и скажет: «Я знаю, что Торальд жив. Вот как чувствую. Он где-то в плену у имперцев. Но я не знаю, где. Эти проклятые Сыны Битвы… им что-то известно. Они это скрывают. Почти что в открытую насмехаются над нами. У них должно быть какое-то доказательство того, что Торальд жив! И оно где-то в их доме. Я знаю. Просто знаю. Я не смею выйти из дома. Поэтому мне нужна твоя помощь».\n Кроме того, протагонист может стать свидетелем неприятной сценки на городском рынке Вайтрана, в которой мать Авюльстейна, Фрейлия, ругается с Олфридом и Идолафом из клана Сынов Битвы, также убеждённая, что те где-то скрывают её старшего сына. По окончании скандала герой может поговорить со старушкой, которая попросит о помощи в поисках сына и назначит встречу в собственном доме, чтобы обсудить всё подробнее. В этом случае первая встреча Авюльстейна с протагонистом пройдёт несколько иначе.\n Когда герой переступит порог дома, Фрейлия дружелюбно поприветствует его, а Авюльстейн возмутится, что мать привела незнакомца в дом. Женщина попытается успокоить сына, сказав, что протагонист пришёл, дабы помочь в поисках Торальда. Авюльстейн поверит далеко не сразу, однако, видя отчаяние на лице матери, всё же решится поговорить с главным героем.\n По окончании сценки Авюльстейн спросит: «Так ты здесь, чтобы помочь?» Услышав, что герой, в общем-то, пока даже не совсем понимает, во что его хотят втянуть, норд пояснит: «Мой брат, Торальд… Он сражался на стороне Братьев Бури и пропал. Все уверены в том, что он погиб. Но он жив. Я просто чувствую. Имперцы взяли его в плен и где-то держат. А Сыны Битвы знают, где. Я бы обыскал их дом в поисках доказательств, но они только этого и ждут. Меня поймают, и тогда мы никогда не узнаем, что случилось с моим братом. Поэтому мне нужен кто-то, кто отыскал бы доказательства».\n При любом из вариантов обстоятельств первого знакомства с Авюльстейном далее протагонист может ответить двумя репликами:\n После этого протагонист может поинтересоваться, почему Авюльстейн думает, что тут замешаны Сыны Битвы, на что норд ответит: «Сыны Битвы. Самые ярые подхалимы Империи здесь, в Вайтране. Все знают про их связи с Империей и Легионом. И когда Торальд не вернулся домой, я сразу понял, чья это вина. Они знали, что Торальд поддерживал Братьев Бури, знали, что он пойдёт с ними в бой. И они сделали всё, чтобы он не вернулся. Заперли его где-то, чтобы отомстить нашей семье. Я в этом уверен».\n Если герой спросит, какого рода доказательства нужны Авюльстейну, тот ответит: «Какие угодно доказательства того, что Торальд жив и находится в плену. Я знаю, что у этих Сынов Битвы они есть. Конечно, они прячут доказательства. Не хотят, чтобы правда выплыла наружу после того, как они столько времени всем лгали. Но ты попробуй заболтать их так, чтобы они утратили бдительность». До того момента, пока герой не предоставит ему доказательства того, что Торальд жив, от Авюльстейна можно будет услышать лишь одну фразу: «Есть новости? Тебе удалось что-нибудь узнать?»\n Когда протагонист вернётся к Авюльстейну и скажет, что доказательства у него, но на самом деле при нём ничего не будет, норд скажет: «Так где же эти доказательства? Извини, но я не могу просто поверить кому-то на слово, даже тебе». Если же герой на самом деле принесёт доказательства, то Авюльстейн возбуждённо воскликнет: «Я так и знал! Дай взглянуть! Талмор? Клянусь Девятью, всё хуже, чем я думал. Что ж… Северная сторожевая крепость. Теперь мы знаем, где атаковать».\n Увидев неподдельный энтузиазм Авюльстейна, главный герой поинтересуется его дальнейшими планами: «Ты собираешься штурмовать Северную сторожевую крепость?» Авюльстейн ответит без сомнений: «Я сделаю всё возможное, чтобы спасти брата. Ты с нами? Нельзя оставить Торальда на растерзание этим… чудовищам». Далее протагонист может принять три решения:\n Конечно, я пойду с тобой.\n«Я соберу людей, сколько смогу, и мы встретимся у Северной сторожевой крепости. Постараемся проникнуть внутрь и выбраться из неё как можно быстрее. До встречи на месте».\n Посмотрим, может, я его вытащу в одиночку. Без крови.\n«Чего? В одиночку управиться с талморцами? Это безумие, друг мой. Ты что, серьёзно?»\n Ты сиди тихо и не высовывайся. А я всё сделаю.\n«Точно? Сомневаюсь, что тебе удастся справиться с талморцами. У меня есть верные люди, которые которые только и ждут моего знака. Многие готовы помочь мне спасти брата».\n После этого у протагониста есть ещё шанс подумать и либо согласиться с доводами Авюльстейна, либо подтвердить ему собственный выбор:\n Ты прав. Нам следует выступить сообща.\n«Именно. Вместе у нас больше шансов на успех. Отправляйся в Северную сторожевую крепость в Хаафингаре. Я встречу тебя там, и мы сможем на месте продумать наши действия».\n Да, я ручаюсь. Я вытащу его в одиночку.\n«Хорошо. Я дам тебе шанс. Но если ты не справишься, я пойду туда сам».\n Если главный герой согласится с планом Авюльстейна, то от него можно будет услышать «Мы спасём Торальда, чего бы это ни стоило» или «Увидимся в Северной сторожевой крепости, друг».\n После того, как спасательная команда в лице Авюльстейна, двух его друзей, Видральда и Гейрлунда, и главного героя соберётся на подступах к Северной сторожевой крепости, протагонист может поинтересоваться, каков план, на что Авюльстейн ответит: «Мы убьём всех талморцев, что встанут между нами и Торальдом, и вытащим его оттуда живым. Пойдём». С этими словами начнётся штурм.\n До того, как Торальд будет обнаружен и спасён, от Авюльстейна можно будет услышать лишь одну фразу: «Мы должны найти Торальда, и поскорее!» После того, как Торальд будет спасён, его младший брат будет поторапливать: «Быстрее наружу!»\n Сразу после спасения между братьями разыграется небольшая трогательная сценка. Оба брата будут очень удивлены. Авюльстейн тем, что всё же удалось отыскать брата, а Торальд очень удивится, увидев брата в этих мрачных катакомбах. Первым опомнится Авюльстейн и сразу же прервёт сцену, вспомнив, что нужно поскорее уходить из крепости.\n Узнав, что герой пришёл к нему на выручку по просьбе брата, Торальд скажет: «Он, видимо, был очень убедителен. Никогда бы не подумал, что Авюльстейн так умеет убеждать! Где этот маленький скамп?» Если Авюльстейн не пережил штурма крепости, тогда Торальд, узнав об этом, скажет: «Авюльстейн… Глупый мальчишка… И зачем мне свобода, если её цена — жизнь моего брата?»\n Если же Авюльстейн выжил (или не участвовал в операции по освобождению), то напоследок Торальд скажет: «Я не могу остаться. В Вайтране слишком опасно. Скорее всего Авюльстейн тоже в опасности. Что ж, для нас лучший выход — уйти к Братьям Бури. Но прошу тебя, окажи мне ещё одну услугу. Скажи моей матери вот что: „Не бойся холодных зимних ветров, ибо они несут семена будущего лета“. Она поймёт. Спасибо ещё раз, друг. Я тебе больше чем жизнью обязан».\n Если Авюльстейн выживет в ходе штурма Северной сторожевой крепости, он вместе с братом навсегда исчезнет из игры.\n Авюльстейн боится выходить из собственного дома и сутки напролёт проводит там. Его распорядок дня непостоянен. В любой момент времени он может перекусить или вздремнуть, заняться какими-либо делами в доме. Всегда доступен для диалога.\n Авюльстейн носит ламеллярную броню и комплектные сапоги. Вооружён небесной стальной секирой, выкованной его отцом, Йорлундом Серой Гривой. В карманах у него можно найти ключ от фамильного дома. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Авюльстейн является воином одноручного оружия (ориг. Combat Warrior One-Handed). Как понятно из названия, это означает высокий потенциал в развитии навыков владения одноручным оружием, а также тяжёлой бронёй. На втором месте по приоритету развития стоят навыки блокирования ударов и стрельбы. Ещё ниже приоритет в развитии навыка владения двуручным оружием. Остальные навыки получают развитие лишь в силу расовой предрасположенности. Никакими способностями и заклинаниями Авюльстейн не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}