{
  "title": "Авгурий Буккон",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Персонажи, Мужчины, Имперцы, Имперский легион",
  "text": "Авгурий Буккон (ориг. Augurius Bucco, ~1Э 2785–1Э 2820) — генерал, первый из военачальников, возглавлявших войска Империи при завоевании Чернотопья.\n Поначалу карьера Авгурия Буккона складывалась как нельзя лучше — уже к двадцати пяти годам, благодаря своей привлекательной внешности и красноречию, он буквально взлетел на вершину иерархии Имперского легиона и стал обладателем генеральского алмаза. После того как он получил звание, его приглашали возглавить самые разные легионы, однако он предпочёл стать во главе Четвёртого легиона Чернотопья, посчитав, что покорение болот — кратчайший путь к званию великого маршала. Попутно он сыграл на жадности, трусости и тщеславии Совета старейшин, соблазнив одних неисчислимыми богатствами, таящимися в болотах, других запугав возможным усилением аргониан и угрозами юго-восточным границам Сиродила, а третьим пообещал быструю и славную победу.\n Начавшись в первых числах 1Э 2811 года, кампания по завоеванию Чернотопья складывалась для имперцев весьма неплохо — разгромленные в битве за Аргонию и в нескольких более мелких сражениях, уже в месяц Первого зерна 1Э 2811 люди-ящеры вынуждены были отступить по всем фронтам, укрывшись во внутренней части региона, около Хелстрома. Чтобы не дать аргонианам времени на перегруппировку своих войск, имперцы решили закрепить свой успех и развернули полномасштабное наступление, во главе которого встал Буккон.\n Однако уже ближайшие месяцы показали, что армия совершенно не готова к длительной войне в условиях болот: тяжёлое снаряжение сильно замедляло скорость передвижения солдат, привычные боевые порядки в виде когорт и линий постоянно распадались из-за топкой почвы и густой растительности, а дисциплина и боевой дух сильно упали. Положение осложняли постоянные набеги аргониан, болезни и загадочные исчезновения целых подразделений. Всё это привело к тому, что к 1Э 2816 от легиона генерала Буккона осталось всего шесть частично боеспособных когорт.\n Осознав, что находится на грани поражения, генерал потребовал, чтобы в качестве подкрепления в Чернотопье был переброшен ещё один легион. Его требование было выполнено, однако, вместо того, чтобы двинуть к линии фронта свежие силы, он приказал этому легиону строить «дорогу Ремана» (позже известную как Болотная дорога). По замыслу Буккона, дорога должна была обеспечить частую смену войск и бесперебойное снабжение пищей, водой и снаряжением, однако почти с самого начала дело не заладилось — строители подвергались постоянным атакам со стороны аргониан, а также массово гибли от болезней и истощения. В итоге, строительство было заброшено, продвинувшись менее чем наполовину, а сам грандиозный проект молодого генерала получил едкое прозвище «Глупость Буккона», сохранившееся в народной памяти на долгие годы.\n Неудача с постройкой дороги окончательно подкосила боеспособность и моральный дух войска. Взбунтовавшиеся солдаты вынудили генерала начать отступление, и в начале месяца Последнего зерна 1Э 2820 жалкие остатки Четвёртого легиона, едва насчитывавшие 350 мечей, начали отступление в Сиродил, но уже на 14-й день этого же месяца аргониане вырезали всех без исключения имперцев, ставших лагерем около древнеаргонианского занмира Зи-Цей. Погиб ли генерал на месте или был уведён в качестве пленника в глубь болот — достоверно неизвестно. Более поздние археологические раскопки, проводившиеся на месте битвы, не прояснили этот вопрос — останков генерала, равно как и останков как минимум ещё ста воинов, около пирамиды обнаружено не было.\n"
}