{
  "title": "Авруза Сарети",
  "Раса": "Данмер",
  "Фракция": "Брак",
  "Локация": "Ферма Сарети",
  "Квест": "Возвращение к корням, Виноград Джазби, Сбор урожая, Брачные узы",
  "Услуги": "Покупка корней Нирна",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Данмеры, Брак",
  "text": "Авруза Сарети (ориг. Avrusa Sarethi) — персонаж в игре The Elder Scrolls V: Skyrim.\n Нет времени на отдых — надо работать на ферме, выращивать корни Нирна и всё время приглядывать за моей сестрой Адури— Авруза Сарети Авруза Сарети — данмерка, живущая со своей сестрой, Адури Сарети, на фамильной ферме, расположенной на территории владения Рифт.\n Ранее была алхимиком в Морровинде, где имела свою алхимическую лавку в Вивеке. До этого она обучалась искусству алхимии в Скинграде, у альтмера Синдериона. После извержения Красной горы перебралась в Скайрим, где на все семейные сбережения и приобрела свою ферму. Авруза совсем не бережёт себя, полностью отдавая работе каждую минуту свободного времени, не забывая приглядывать за своей своенравной сестрёнкой.\n Через несколько лет после переезда на ферме объявился её учитель, алхимик Синдерион, который попросил пустить его на постой. Он прожил на ферме несколько десятилетий, проводя свои исследования корней Нирна и обучая Аврузу искусству алхимии. Благодаря его урокам Авруза — единственная, кто умеет выращивать корень Нирна «от семечка до взрослого растения». Для этого в качестве удобрения она использует виноград джазби, поэтому постоянно нуждается в его свежих запасах.\n Авруза просыпается в 6 утра и завтракает в течение часа, после чего отправляется на полевые работы и работает без перерыва до 6 часов вечера. После тяжёлого трудового дня женщина делает часовой перерыв на ужин и снова идёт работать до полуночи. В полночь Авруза, наконец, ложится спать.\n Авруза носит обычную для фермера коричневую одежду и лёгкие кожаные сапоги. При ней есть и запасной комплект одежды с поясом. Вооружёна уровневым кинжалом (вплоть до эльфийского на уровнях 20+). При себе у неё могут быть какой-либо рецепт зелья, алхимический ингредиент и, собственно, готовые зелья. Также в карманах могут обнаружиться ювелирное украшение (которое может быть зачарованным), недорогой драгоценный камень, какая-нибудь пища или напиток, отмычка и немного золота (7–23 монеты).\n По игровой классификации Авруза является поставщиком аптекаря (ориг. Vendor Apothecary). Этот факт и невысокий уровень персонажа обуславливают средние показатели по всем навыкам. Самыми высокоразвитыми являются навыки «Алхимия» и «Красноречие», что не удивительно, учитывая хобби и профессию Аврузы. Боевые возможности слабые. Никаких способностей у неё нет, но обладает несколькими заклинаниями. Заклинания и навыки, уровень которых выше базового представлены в таблице ниже.\n"
}