{
  "title": "Агганор",
  "Раса": "Орк",
  "Фракция": "Железные орки",
  "Локация": "Твердыня экзарха",
  "Квест": "Железо и чешуя",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Орки, Железные орки",
  "text": "Агганор (ориг. Agganor) — персонаж в игре The Elder Scrolls Online.\n Как говорят старейшины: мы всегда должны быть начеку. Нужно успеть воспользоваться возможностью, едва она представится— из «Дневника Агганора» Агганор — орк, шаман в племени железных орков, обитающего на севере Краглорна.\n Агганор был помощником старого шамана племени, Лашбурра Зуболома, очень раздражавшего молодого шамана своим нежеланием принимать ничего нового. Агганор мечтал вырваться из-под власти старого шамана и во время визита в долину Утёсов посланников Чешуйчатого двора воспользовался тем, что вождь племени склонялся к союзу с прибывшими, а Лашбурр требовал, чтобы с гостями поступили согласно традициям железных орков — убили. Агганор сказал Брадоту, что Лашбурр хочет помешать союзу с Чешуйчатым двором, для чего собирается убить вождя. Брадот поверил Агганору и Лашбурра приговорили к смерти от солнца и перьев — избитого и израненного орка оставляют на солнцепёке на корм воронью. Агганор лично сделал на теле старого шамана десять надрезов в соответствие с десятью железными клятвами племени, которые он якобы нарушил. Оставив караульных, Агганор ушёл, чтобы присутствовать на всё ещё продолжающихся переговорах. Но Лашбурр сумел освободиться, убить стражников и уйти из долины.\n Агганор возлагал на союз с Чешуйчатым двором большие надежды, мечтая возвыситься в нём, но конец этим надеждам положил Бездушный, пришедший во дворец Брадота по просьбе Лашбурра, чтобы убить Агганора. Несмотря на помощь агентов Чешуйчатого двора, Агганор был убит, а его шлем насажен на пику на входе в долину.\n Агганор находится в самой нижней части пещерного комплекса недийцев, переделанного железными орками в крепость их вождя Брадота. Попасть к нему можно, если, войдя в твердыню, идти всё время прямо, пройти по каменному мосту и уже в следующем зале выбрать левый коридор, в котором на первой развилке свернуть ещё раз налево и идти прямо на юг. Можно даже спрыгнуть прямо вниз с каменного моста, если у Бездушного достаточно здоровья — это позволяет избежать боя с несколькими охранниками, вельвами и троллями, с которыми протагонист может столкнуться в ведущих в нижний зал логова коридорах.\n Агганор вооружён посохом разрушения, чьё свечение напоминает аналогичные посохи у магов-разрушителей времени, однако способности железного орка не соответствуют способностям этого класса. Агганор владеет навыками класса «шаман»: «смотанный хлыст» и «призыв защитной ауры». Также он периодически будет призывать к себе на помощь бойцов Чешуйчатого двора, а сам на это время превращаться в каменную статую и в этот период ему невозможно нанести какой-либо урон.\n При обыске останков Агганора можно найти: случайное оружие, элементы брони, ювелирные изделия (как стандартные, так и из наборов Краглорна) от обычного до эпического качества, глифы, пустые и заполненные камни душ, уровневые яды и зелья, шлем Агганора[1], золото.\n"
}