{
  "title": "Агмейр",
  "Раса": "Норд",
  "Фракция": "Стража Рассвета, компаньоны",
  "Локация": "Форт Стражи Рассвета",
  "Квест": "Страж Рассвета, Уничтожить Стражу Рассвета",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dawnguard, Мужчины, Норды, Стража Рассвета, Компаньоны",
  "text": "Агмейр (ориг. Agmaer) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n В рядах Стражи Агмейр — молодой норд, который впервые повстречается герою недалеко от форта Стражи Рассвета. Он сообщит, что пришёл в форт за тем же, за чем и Довакин — одним из первых вступить в ряды охотников на вампиров, но ему страшно входить в крепость одному, поэтому до ворот форта предложит дойти вместе.\n После того как герой сопроводит парня в форт, он попросит, чтобы Довакин не говорил Израну о том, что Агмейр боялся встречи с ним, так как считает, что это не лучшим образом характеризует его как будущего охотника на вампиров. После входа в форт и знакомства Агмейра с Израном между ними состоится весьма интересный диалог. Далее Изран вручит Агмейру арбалет и станет терпеливо обучать новичка стрельбе из него.\n Позже Агмейр станет полноправным Стражем Рассвета, соответствующе экипированным. Его можно будет увидеть спящим на одной из кроватей в северной части форта, либо проводящим время с другими Стражами в столовой.\n До вступления в Стражу рассвета Агмейр носит одежду фермера, сыромятные наручи и пару сыромятных сапог. Вооружён железным топором. При себе будет иметь стандартный набор предметов бандита и факел. Существует также 25 % шанс найти в его карманах до 9 монет.После вступления в Стражу рассвета одет в тяжёлую броню Стражи рассвета коричневого цвета, соответствующие сапоги и перчатки.\n До прибытия Довакина в ущелье Утренней Зари Агмейр неподвижно стоит на одном месте. Добравшись до форта и поговорив с Израном, Агмейр будет безостановочно тренироваться с арбалетом в холле форта. После возвращения Довакина из Крипты Ночной Пустоты распорядок дня Агмейра изменится. Он будет спать на своей кровати с 8 часов вечера до 4 утра, остальное время будет находиться в столовой, принимая пищу, прогуливаясь или беседуя с другими Стражами. Во время квеста «Семейный суд» он вместе с остальными будет слушать в холле форта речь Израна, после чего отправится на бой в замок Волкихар. Если Агмейр выживет в этой битве, он вернётся в Форт Стражи рассвета к своему обычному распорядку.\n После окончательного присоединения Довакина к Стражам он, как и Белевал, имеет один из самых низких порогов уровня из всех них — 25, что делает неэффективным использование его на средних и высоких уровнях в качестве компаньона. Также годится на роль управителя поместья из The Elder Scrolls V: Hearthfire.\n По игровой классификации Агмейр относится к классу «Бандит», что предполагает высокие навыки одноручного и двуручного оружия, блокирования и лёгкой брони. Надевает броню с самым большим показателем защиты.\n В ближнем бою может использовать любое оружие: двуручное, меч и щит, два меча. В дальнем бою использует арбалет (пока болты не закончатся), а потом лук. Козырь Агмейра в использовании посохов: он наносит ими точные удары, и если есть посох призыва, то сразу вызывает питомца. Магией не владеет, поэтому не помешает снабдить его зельями лечения. При критическом уровне здоровья падает на колени, но его могут и убить…\n Как видно, фраз у него мало и никакого разнообразия нет.\n"
}