{
  "title": "Агент Пенитус Окулатус",
  "Раса": "Имперец",
  "Фракция": "Пенитус Окулатус",
  "Локация": "Пост Пенитус Окулатус, Мрачный замок, Катария",
  "Квест": "Пока смерть не разлучит нас, Смерть воплощённая, Слава Ситису!, Прощай, Тёмное Братство",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Имперцы, Пенитус Окулатус",
  "text": "Агент Пенитус Окулатус (ориг. Penitus Oculatus Agent) — персонаж в игре The Elder Scrolls V: Skyrim.\n Агенты Пенитус Окулатус — тайные агенты специальной организации Пенитус Окулатус, находящейся на службе у императора Тита Мида II. Раньше задачи и обязанности этой организации выполнял орден Клинков, однако после окончания Великой войны Империя подписала с Альдмерским Доминионом мирный договор — Конкордат Белого Золота, одним из пунктов которого был роспуск Клинков и объявление их деятельности вне закона.\n Как и Клинки, агенты Пенитус Окулатус — прекрасно обученные воины, способные выполнять любые задачи. Среди них встречаются как воины, владеющие одноручным и стрелковым оружием, так и боевые маги стихий огня и электричества, владеющие одноручным оружием помимо заклинаний.\n Все агенты Пенитус Окулатус имеют в своём распоряжении особый комплект лёгких доспехов: кирасу, наручи, сапоги и шлем. Некоторые именные персонажи-агенты шлем не носят. На вооружении в обязательном порядке имперский меч и стальной кинжал. Остальная экипировка может включать такие предметы, как амулет какого-либо из Девяти Божеств (кроме Талоса), факел, какую-либо еду и/или напиток и немного золота (3–27 монет). Остальная экипировка зависит от специализации конкретных воинов.\n Все агенты Пенитус Окулатус, включая лучников и воинов одноручного оружия, основаны на двух разновидностях агентов-магов: огненных и электрических. Каждая разновидность агента-мага может быть одного из шести уровней: от 1 до 23. Все агенты-маги основаны на базовом персонаже «Агент Пенитус Окулатус». Навыки и заклинания всех базовых персонажей-агентов указаны в таблице ниже. Никакими способностями агенты Пенитус Окулатус не обладают.\n"
}