{
  "title": "Агронак гро-Малог",
  "Раса": "Орк",
  "Фракция": "Арена Имперского города, Имперский город",
  "Локация": "Имперский город, Кровавый зал",
  "Квест": "Происхождение Серого Принца",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Орки, Арена Имперского города, Имперский город, Персонажи (Имперский город)",
  "text": "Агронак гро-Малог (ориг. Agronak gro-Malog) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я настоящий Великий чемпион Арены. Когда ты станешь чемпионом, тебе придётся вызвать меня на бой, чтобы оспорить мой титул— Агронак гро-Малог Агронак гро-Малог — орк, Великий чемпион Арены. Его прозвали Серым Принцем, так как по его собственным словам, он является орком только наполовину. Он сам не знает, чья ещё кровь бежит по его жилам, поэтому попросит героя разузнать это. В итоге выяснится, что он — сын вампира. Этот факт очень сильно огорчит Агронака, но, несмотря на это, по завершении квеста он отблагодарит протагониста, обучив нескольким приёмам (способность «Урок Серого Принца», которая увеличит навыки «Клинки», «Блокирование» и «Атлетика» на 3 единицы каждый).\n Агронак никогда не снимает свои доспехи, отличающиеся от тяжёлых доспехов Мужества одним лишь названием. Экипирован уровневым лёгким щитом и вооружён уровневым длинным мечом. При себе имеет несколько золотых монет.\n Агронак тренируется круглыми сутками, не прерываясь на сон и приёмы пищи. \n В бою может использовать уникальное заклинание, которое увеличивает его скорость, навыки «Клинки» и «Атлетика» на 100 пунктов, а также улучшает сопротивление магии и обычному оружию на 20 %.\n Для получения титула Великого Чемпиона Арены, после победы над Агронаком нужно будет снять с него его доспехи — это единственный случай, когда разрешается взять что-либо на Арене из инвентаря побеждённого. Эту броню нужно будет сдать смотрительнице Арены — Изабель Андроникус. Взамен Чемпион Сиродила получит на выбор либо тяжёлые доспехи Мужества, идентичные доспехам Агронака, либо лёгкие доспехи Мужества, имеющие такое же зачарование и стоимость, но весящие намного меньше: «У тебя доспехи мужества Агронака! Хорошо! Дай их мне! Я выдам тебе твои личные доспехи. О, Шинджи, я… я вся дрожу! Это невероятно! Хорошо, ты… ты хочешь получить тяжёлые доспехи мужества или лёгкие доспехи мужества? Выбирай! Ха-ха-ха! Новый Великий чемпион Арены! Клянусь Шинджи, тебе идут эти доспехи! Как они подчёркивают твои физические данные… Потрясающе!» В случае если с Агронака не были сняты его доспехи, Изабель воскликнет: «Но тебе нужны доспехи Агронака! Правильно, возвращайся на Арену и сними их с него! Иди и принеси их мне!» Старый друг Серого Принца, Гладиатор Синей команды, будет ошеломлён и чрезвычайно опечален его смертью. Он потерянно произнесёт: «Ты… Агронак убит… тобой. Серый Принц… мёртв. Он… Он был моим другом, моим учителем… Поздравляю, великий чемпион. Надеюсь, это того стоило», после чего навсегда откажется разговаривать с новоиспечённым Великим Чемпионом Арены, несмотря на прежнее своё к нему расположение.\n В случае завершения квеста о происхождении Агронака, он не будет сражаться в финальном бою, позволив себя убить, так как разочаровался в жизни, узнав, что он наполовину вампир:\n О, да. Ты ведь чемпион… Ты хочешь получить мой титул великого чемпиона? Пожалуйста, вызови меня. На Арене я смогу положить конец моим страданиям…— Агронак гро-Малог Поэтому, чтобы заработать титул Великого Чемпиона «честно», квест проходить не стоит. С другой стороны, если убить не сопротивляющегося Серого Принца, это будет зачтено как убийство невинного жителя, что необходимо для зачисления в Тёмное Братство.\n"
}