{
  "title": "Адрианна Авениччи",
  "Раса": "Имперец",
  "Фракция": "Вайтран, торговцы, кузнецы",
  "Локация": "Вайтран, Дом воительницы",
  "Квест": "Обучение кузнечному делу, Отнести меч Провентусу Авениччи",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Имперцы, Вайтран, Персонажи (Вайтран), Торговцы",
  "text": "Адрианна Авениччи (ориг. Adrianne Avenicci) — персонаж в игре The Elder Scrolls V: Skyrim.\n Я не говорю, что я — лучший кузнец в Вайтране. Этот титул за Йорлундом Серой Гривой. О его стали легенды ходят. Я лишь прошу дать мне шанс— Адрианна Авениччи \n Адрианна Авениччи — молодая имперка, занимающаяся кузнечным делом в Вайтране. Совместно с мужем, Ульфбертом Разъярённым Медведем, содержит лавку под названием «Дом воительницы». Если спросить у Ульфберта, кто изготавливает оружие и доспехи, можно узнать о происхождении названия магазина: «Адрианна. Она в кузнице, снаружи. Лавка называется „Дом Воительницы“ в её честь. Ей в детстве отец такое прозвище дал. Говорят, она уже тогда с мечами играла. В общем, товар у нас хороший, цены справедливые. Что ещё нужно?»\n Отцом Адрианны является Провентус Авениччи, который занимает должность управителя при дворе ярла Балгруфа Старшего. Этим любит похвастать сама Адрианна, от которой часто можно услышать: «Не доводилось встречаться с моим отцом? Он работает управителем в Драконьем Пределе». Также, по её словам, она косвенно влияет на решения ярла, помогая своему отцу и давая ему советы: «Думаешь, отец ярлу свои собственные советы даёт? Ха, как бы не так. Кто-то должен давать советы советнику» или «Я помогаю отцу куда больше, чем люди думают». Это же подтверждает брат Балгруфа Старшего, Хронгар, от которого можно услышать насмешку на этот счёт: «Мой брат слушает советов Провентуса Авениччи? Вот умора. Он же повторяет, что скажет ему дочка, а дочка у него вообще кузнец!» Впрочем сам Провентус сокрушается, что из-за работы он очень редко имеет возможность пообщаться с дочерью: «У меня здесь столько дел, что я собственную дочь едва вижу. Не доводилось её встречать? Адрианной зовут. Она лавку держит — „Дом Воительницы“».\n При первой встрече можно стать свидетелем сценки диалога Адрианны с представителем вайтранского клана Сынов Битвы, Идолафом. Клан Сынов Битвы, в отличие от клана Серых Грив, встал на сторону Империи в кровопролитной братоубийственной гражданской войне. Им необходимо поставить больше мечей для имперских солдат, но они, по понятным причинам, не могут обратиться к другому городскому кузнецу, Йорлунду Серой Гриве. Адрианна же сомневается, что в её силах выполнить столь большой заказ, но обещает сделать всё возможное. Полную версию диалогов из этой сценки можно прочесть ниже, под кнопкой-спойлером.\n Йорлунд Серая Грива, лучший кузнец Скайрима, является кумиром Адрианны, о чём можно судить по регулярным репликам молодой женщины: «Я не говорю, что я — лучший кузнец в Вайтране. Этот титул за Йорлундом Серой Гривой. О его стали легенды ходят. Я лишь прошу дать мне шанс». Однако сама Адрианна, как и любой хороший торговец, не преминет выставить свой товар в выгодном свете: «Если хочешь чего прикупить, у меня есть тут пара вещиц. И внутри ещё побольше».\n Адрианна — умная и наблюдательная женщина, и может рассказать кое-что о Вайтране. На вопрос, что она может рассказать о городе, кузнец ответит: «Хм, да предостаточно. В целом, мы процветаем. Народ, который трудится усердно, уж точно не голодает. Правит городом ярл, который живёт в Драконьем Пределе. Это вон та крепость на холме. Хотя тебя, наверное, больше заинтересует Йоррваскр — праздничный зал Соратников. Их славные деяния… и вправду легендарны».\n Адрианна очень старается преуспеть в своём ремесле, за что получила немалое уважение среди горожан. Женщина не расстаётся с рабочей одеждой, а её кожа приобрела тёмно-красноватый оттенок из-за постоянного воздействия жара кузницы. Любой стражник может направить к ней, если собеседнику нужно хорошее снаряжение: «Нужен клинок? Загляни в кузницу к Адрианне». Муж Адрианны, конечно же, также весьма высокого мнения о её искусстве: «В основном наше оружие ковала Адрианна Авениччи. Она — настоящий мастер, даже не сомневайся» или «Всё, что ты здесь видишь, с умением и заботой сотворила моя жена, Адрианна».\n Главный герой может инвестировать в лавку Адрианны, если обладает способностью «Вкладчик» навыка «Красноречие». На предложение вложить деньги женщина отреагирует с энтузиазмом: «Чудно. Думаю, ты не пожалеешь о своём решении». Если герой подтвердит сделку и передаст деньги Адрианне, она скажет: «Вот спасибо. Мне это очень пригодится». Если же протагонист передумает, она сильно не расстроится и лишь скажет: «Если передумаешь, ты знаешь, где меня найти».\n Если поинтересоваться у Адрианны, целый ли день она работает в кузнице, от неё можно услышать следующее: «Да. Приходится, если я хочу когда-нибудь сравняться в мастерстве с Йорлундом Серой Гривой. К слову, я только что закончила своё лучшее изделие. Я выковала меч для ярла, Балгруфа Старшего. Это сюрприз. Даже не знаю, примет ли он его. Но… Слушай, тебе не трудно отнести этот меч моему отцу, Провентусу Авениччи? Он — управитель при ярле. Он найдёт момент, чтобы преподнести подарок». В случае согласия женщина ответит просто: «Спасибо». Если же она получит отказ, то ответ будет не более развёрнутым: «Ну ладно».\n Когда протагонист доставит оружие Провентусу, тот скажет: «От Адрианны? А, это, должно быть, оружие для ярла. Бедная девочка так старается проявить себя. Я преподнесу его Балгруфу, когда он будет… в настроении. Спасибо. Пожалуйста, возьми эти деньги в награду за услугу».\n Адрианна может стать одним из двух кузнецов (второй — Алвор), которые обучат главного героя азам кузнечного дела.\n Если протагонист поинтересуется, нужна ли ей помощь в кузне, женщина не откажется: «Вообще-то да. Как ты думаешь, сможешь выковать железный кинжал? Вот всё необходимое для работы. Приступай». Когда кинжал будет готов, Адрианна похвалит, но посоветует подточить оружие: «Неплох, но туповат. Не хочешь его заточить? Тебе понадобится кусок металла и точильный камень, вон там». После окончания работы над кинжалом, Адрианна похвалит, даст ценный совет и предложит поучиться изготавливать броню: «Неплохо. Всегда ухаживай за оружием, и когда придёт время — оно тебе отлично послужит. Хочешь ещё мне помочь? Может, поучимся изготавливать броню? Начнём с выделки кожи на растяжке».\n Когда протагонист выделает кожу, Адрианна расскажет о том, как это сырьё используется при изготовлении доспехов, и предложит герою сделать сыромятный шлем самостоятельно: «А, хорошо. Кожа много где используется — в лямках, креплениях, застёжках и так далее. Посмотрим, сможешь ли ты изготовить сыромятный шлем. Вот остальное, что тебе понадобится». После того, как главный герой протянет учителю готовый шлем, женщина снова похвалит и предложит его немного подогнать на верстаке: «Мне впору нанять тебя в помощники. Давай его чуть-чуть подгоним. Тащи кожу к верстаку». Когда и с этим заданием будет покончено, Адрианна хорошо отзовётся о прогрессе ученика, позволит оставить изготовленные предметы на память и попросит поминать её добрым словом: «Да у тебя талант. Продолжай оттачивать своё мастерство, и со временем станешь отменным кузнецом. Оставь кинжал и шлем себе. И поминай меня добрым словом, когда будешь ковать в Небесной кузнице…»\n Если Вайтран в ходе гражданской войны будет захвачен Братьями Бури, это самым негативным образом отразится на положении Адрианны в городе, хотя сама труженица не станет это особо афишировать перед тем, кто помогал повстанцам при атаке. На вопрос, поменялось ли что-то с приходом Братьев Бури, Адрианна скромно ответит: «Да не особенно, нет. Правда, клиентов у меня теперь поменьше. Братья Бури не торгуют ни с кем, кроме нордов. Если б я не была замужем за Ульфбертом, то разорилась бы». Кроме того, она уже не сможет похвастать, что её отец служит управителем ярла, и лишь с сожалением скажет: «Доводилось встречаться с моим отцом? Он работал управителем в Драконьем Пределе, когда Балгруф был ярлом».\n В случае безвременной кончины Адрианны, Ульфберт сокрушённо скажет: «С тех пор как Адрианны не стало, я вынужден закупать их у каджитских караванов. Пытался сам ковать, но дело не пошло. В общем, товар у нас хороший, цены справедливые. Что ещё нужно?» В том случае, если умрёт Йорлунд Серая Грива, изменится и реплика Адрианны: «Я не говорю, что я — лучший кузнец в Вайтране. Йорлунд Серая Грива — вот он был лучший, пока не умер. Теперь у меня есть шанс…»\n Адрианна просыпается в 6 часов утра и сразу же отправляется в кузню, рядом со своей лавкой. Тут за работой и торговлей женщина проводит по 11 часов в сутки, пока её супруг торгует в лавке. Нужно заметить, что ассортимент товаров в лавке и в кузнице снаружи разный. Адрианна предоставляет свои услуги с 6 утра до 8 вечера, но в кузне она находится лишь до 17:00. В 5 часов вечера усталая труженица отправляется домой, где её можно застать за утолением голода или отдыхом. Тут с ней ещё можно поторговать в течение трёх часов, но теперь у неё будет тот же ассортимент товаров, что и у Ульфберта. В 8 часов вечера Адрианна совершает долгий четырёхчасовой моцион по улицам Вайтрана, отправляясь спать в полночь.\n Адрианна постоянно одета в тяжёлый фартук кузнеца поверх платья тёмно-красного цвета, всё это защищает женщину от травм во время работы. Обута в простые коричневые ботинки, из тех, что также предпочитают носить скайримские кузнецы. Вооружена стальной булавой. В карманах у неё можно найти ключ от «Дома воительницы». Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Адрианна является торговцем-кузнецом (ориг. Vendor Blacksmith). Этот класс подразумевает высокий потенциал в развитии таких навыков, как «Красноречие» и «Кузнечное дело». Чуть ниже приоритет развития имеют навыки «Блокирование» и «Одноручное оружие». Ещё ниже приоритет в развитии навыка «Скрытность». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Адрианна также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}