{
  "title": "Аддвильд",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Ферма Снегоходов",
  "Квест": "Сбор урожая",
  "Услуги": "Покупает картофель, лук-порей и пшеницу",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды",
  "text": "Аддвильд (ориг. Addvild) — персонаж в игре The Elder Scrolls V: Skyrim.\n Там, на ферме, так тихо. Мы с женой любим уединение— Аддвильд Аддвильд — норд-фермер, работающий на Вулвульфа Снегохода и проживающий на ферме, принадлежащей семейству Снегоходов, вместе с Леонарой Арией, на которой недавно женился. Он приютил Леонару у себя, когда та сбежала из Сиродила, поссорившись с семьёй. Вскоре мужчина и женщина полюбили друг друга, заключили брак и теперь живут счастливой супружеской жизнью.\n Как и многие другие труженики-фермеры, Аддвильд ценит честный труд и с удовольствием заплатит за помощь в сборе урожая. Он очень гордится тем, что Вулвульф Снегоход доверяет ему заботиться о ферме без присмотра. Это видно из регулярно повторяемых фермером реплик вроде: «Вулвульф великодушно позволил мне заботиться об их ферме, несмотря на то, что я не из их рода» или «Снегоходы доверяют мне, даже позволили работать тут без их надзора». Однако, Аддвильд признаёт, что вне стен города ему было бы трудно защитить ферму в одиночку, поэтому он радуется, что рядом постоянно находится патруль городской стражи: «Я рад, что снаружи фермы стоят стражники. Думаю, сам я не смог бы её защитить».\n Фермер подчёркивает, что не занимается торговлей и отправляет всех, кто хочет что-либо купить или продать в Рифтен: «Если тебе нужно что-то купить, ты не по адресу. У меня нет ничего на продажу. Отправляйся лучше в Рифтен». В остальном тихая и размеренная фермерская жизнь полностью устраивает Аддвильда, что видно из реплики: «Там, на ферме, так тихо. Мы с женой любим уединение».\n Если на пасеке в близлежащем поместье «Златоцвет» произойдёт пожар, то Аддвальд выразит обеспокоенность по этому поводу: «Видали огонь в поместье „Златоцвет“? Я боялся, что там всё сгорит дотла!»\n Аддвильд встаёт в 6 утра, завтракает в течение часа в домике при ферме, затем в 7 часов утра идёт заботиться домашних животных и возделывать поле, чем занимается до самого отхода ко сну в полночь, делая лишь часовой перерыв на ужин в 7 часов вечера, который он проводит в доме.\n Иногда можно стать свидетелем общения Аддвильда с Леонарой. В основном, это обычные разговоры супружеской пары, которая волнуется за своё будущее. Муж и жена поддерживают друг друга и пытаются отогнать сомнения и переживания. Полную версию диалогов супругов смотрите ниже, под кнопкой-спойлером.\n Аддвильд одет в обычную фермерскую одежду коричневого цвета с подсумком и обут в грубые короткие фермерские сапоги. Также у него при себе есть запасная одежда с поясом. Вооружён фермер уровневым кинжалом (вплоть до эльфийского на уровнях 20+). В карманах у него могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Аддвильд является фермером (ориг. Farmer). Эта разносторонняя специализация подразумевает довольно высокий уровень владения одноручным двуручным и стрелковым оружием. Заметно хуже развиты навыки владения лёгкой бронёй, скрытным перемещением и красноречием. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Остальные навыки развиты лишь в силу расовых склонностей. Однако, низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Аддвильд также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}