{
  "title": "Адонато Леотелли",
  "Раса": "Имперец",
  "Фракция": "Виндхельм, авторы книг",
  "Локация": "Виндхельм, таверна «Очаг и свеча»",
  "Квест": "Доставка",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Имперцы, Виндхельм, Персонажи (Виндхельм), Авторы книг",
  "text": "Адонато Леотелли (ориг. Adonato Leotelli) — персонаж в игре The Elder Scrolls V: Skyrim.\n Сейчас, как никогда раньше, миру нужны истории о самопожертвовании и героизме— Адонато Леотелли Адонато Леотелли — имперец-писатель, работающий в жанре исторической прозы, автор таких книг, как «Олаф и дракон» и «Призраки в буране». Он остановился в таверне «Очаг и свеча», что в Виндхельме.\n Если подойти к Адонато, то он сразу выкажет в себе писателя, выдав одну из следующих реплик: «Ты знаешь какие-нибудь рассказы про доблесть и смелость? Я с радостью их запишу», «Я всё-таки найду способ закончить книгу» и «Сейчас, как никогда раньше, миру нужны истории о самопожертвовании и героизме». Также Адонато с грустью прокомментирует трагические события, происходящие в Виндхельме и обернувшиеся гибелью Изабеллы, местной девушки, к которой он успел привязаться: «До сих пор не верю, что Изабеллы больше нет. Такая была чудесная девушка…». Оканчивает разговор Адонато одной из следующих фраз: «Желаю, чтобы тебе попалась хорошая книга, от которой ты не сможешь оторваться!» или «Когда путешествуешь по Скайриму, не забывай время от времени останавливаться и наслаждаться видами!».\n Если с ним заговорить, то он скажет: «По профессии я писатель. Но жители Скайрима не очень много читают». На вопрос что именно он пишет, он ответит: «Я пишу драмы, друг. Легенды и истории Скайрима — восхитительные и поучительные. Бедный Жиро Жиман в Коллегии бардов уже давно ждёт мою последнюю работу — «Олаф и дракон». Дороги никуда не годятся». Если согласиться отнести книгу Жиро, то Адонато будет приятно удивлён и заявит «Точно? Увидишь Жиро, попроси на чай. Наверняка он будет в хорошем настроении, когда это прочтёт».\n Адонато проводит целый день в общем зале таверны, отлучаясь временами на еду и сон. Однако его всегда можно найти на втором этаже между полуднем и 8 часами вечера, занятым написанием очередной книги.\n Адонато одет в стёганую богатую одежду коричневого цвета и обут в богатые сапоги, которые настолько коротки, что являются, скорее, туфлями. Вооружён железным кинжалом. В карманах у него могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Адонато является бардом (ориг. Bard). Эта специализация подразумевает средний уровень владения одноручным и стрелковым оружием и одновременно высокое развитие таких навыков, как «Красноречие», «Карманные кражи», «Изменение» и «Иллюзия». Остальные навыки развиты лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Адонато также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}