{
  "title": "Адури Сарети",
  "Раса": "Данмер",
  "Фракция": null,
  "Локация": "Ферма Сарети",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Данмеры",
  "text": "Адури Сарети (ориг. Aduri Sarethi) — персонаж в игре The Elder Scrolls V: Skyrim.\n Я мечтаю стать художницей, но, кажется, это никогда не случится. Представляешь, как здорово уметь воссоздавать на холсте то, что видишь? Чтобы память об увиденном осталась навечно— Адури Сарети Адури Сарети — данмерка-фермер, живущая и работающая с сестрой Аврузой на фамильной ферме. Из-за размеренной, бедной на события фермерской жизни легкомысленная непоседа Адури очень скучает и мечтает жить в одном из крупных городов или вернуться в Морнхолд и заняться живописью. С этим не согласна её более прагматичная сестра, утверждающая, что залог их выживания — работа на ферме. От Адури можно часто слышать её мысли на этот счёт: «Тут очень скучно. Каждый день одно и то же. *вздох* Как бы мне хотелось переехать в большой город… хоть бы даже и обратно в Морнхолд. Лишь бы подальше отсюда. Я мечтаю стать художницей, но, кажется, это никогда не случится. Представляешь, как здорово уметь воссоздавать на холсте то, что видишь? Чтобы память об увиденном осталась навечно. Сестра мне всё время твердит, что ферма — наша жизнь, но как по мне — это жалкое существование». Авруза говорит, что Адури из тех, кого можно назвать «вольными духом». Она любит часами бродить по осеннему лесу, что очень беспокоит старшую сестру, ведь на ферме огромная куча работы, и это не говоря об опасностях, к которым беспечная данмерка совершенно не подготовлена.\n Адури встаёт с кровати в 6 утра и завтракает в течение часа. В 7 утра девушка приступает к своим каждодневным обязанностям, ухаживая за фермерским полем. В полдень она заканчивает работу и начинает свои забавы, бегая по территории фермы, вокруг мельницы и домика до самого ужина, который проводит в домике с 6 до 7 вечера. После того, как поест, Адури снова, сломя голову, бежит на свежий воздух, чтобы радостно носиться по окрестностям до полуночи, когда она, наконец, ложится спать.\n Сёстры Сарети часто спорят. В основном споры сводятся к тому, что Адури плохо справляется со своими обязанностями, а Авруза постоянно кормит сестру обещаниями о том, что отправит её в Солитьюд для обучения рисованию. Однако после того, как протагонист поможет Аврузе продолжить дело её учителя Синдериона, сёстры будут часто мечтать о лучших временах, когда им удастся прославиться разведением алого корня Нирна и уехать с фермы. Полную версию диалогов можно прочесть ниже, под кнопкой-спойлером.\n \n Адури одета в обычную фермерскую одежду коричневого цвета с белыми рукавами и обута в простые видавшие виды фермерские сапоги. Также при ней есть запасная одежда с поясом. Вооружена уровневым кинжалом вплоть до эльфийского (на уровнях 20+). В карманах у неё могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Адури является фермером (ориг. Farmer). Эта разносторонняя специализация подразумевает довольно высокий уровень владения одноручным, двуручным и стрелковым оружием. Заметно хуже развиты навыки владения лёгкой бронёй, скрытным перемещением и красноречием. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Остальные навыки развиты лишь в силу расовых склонностей. Однако, низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Адури также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}