{
  "title": "Азидал",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Dragonborn, Существа, Нежить, Персонажи, Драконьи жрецы",
  "text": " 60\n Азидал (ориг. Ahzidal) — нежить,  персонаж в дополнении The Elder Scrolls V: Dragonborn.\n Азидал (драк. 4zidal — прим. ожесточенный разрушитель; [1] досл. горький разрушитель) — первый из великих нордских мастеров зачарования и, возможно, первый человек, который смог освоить эльфийские чары. [2]\n Он родился в позднюю Меретическую эру в городе Саартал и с раннего детства проявил таланты к магическим искусствам, которыми поражал учителей. Когда мальчик вырос, то превзошёл всех своих наставников, живущих в Саартале. В конце концов он был вынужден, покинув жену и ребёнка, уйти из родного города в поисках новых знаний, за которыми отправился к эльфийским волшебникам. Он отсутствовал в течение трёх лет, а когда наконец вернулся в Саартал, обнаружил на его месте лишь руины: город был разорён и сожжён эльфами, а все жители погибли или пропали. Маг дал страшную клятву мести и взял имя Азидал, означающее «ожесточённый разрушитель». Он выполнил свою клятву, но ценой за это стало безумие. [1]\n Несмотря на решимость, маг быстро понял, что всё ещё очень далёк от уровня мастерства эльфов, разрушивших его дом, поэтому стал искать бо́льших знаний по зачарованию, погрузившись в искусство глубже, чем кто-либо до него. От двемеров он научился семи природам металлов и тому, как их гармонизировать. От айлейдов узнал о древних рунах и магии рассвета. Он взял всё лучшее из знаний снежных эльфов, каймеров и альтмеров, готовясь применить полученные знания против своих эльфийских учителей. В конце концов он узнал, что Исграмор со своими Соратниками прибыл из Атморы и выступил против эльфов. Он предложил Соратникам свою помощь и всё, что создал за годы трудов. Эльфы не смогли оказать достойного сопротивления Исграмору и его людям, вооружённым атморанской сталью, зачарованной Азидалом, и пали перед ними. Так клятва мести была свершена. [1]\n Однако Азидал не был удовлетворён. Он стал одержим искусством и жаждал всё новых знаний, которыми уже не обладали ни люди, ни эльфы. В процессе поиска секретов он обратился к рунам драконов и, преуспев и в этом, заслужил место среди их верховных жрецов, но и этого ему было мало. Азидал обратился за знаниями в планы Обливиона, однако нашёл там не только силу, но и безумие. В результате его изгнали из Культа драконов. [1] Позже он стал жрецом Мирака, первого Драконорождённого, который восстал против драконов, прельстившись на знания, обещанные ему Хермеусом Морой. [3] Азидал последовал за ним, когда предатель бежал на Солстхейм, но в итоге Мирак всё равно был побеждён Культом дракона, а Азидала запечатали в глубинах кургана Колбьорн вместе с наиболее могущественными его артефактами. [1][4]\n Около 4Э 201 учёный по имени Ралис Седарис, прибывший на Солстхейм из Морнхолда, пытался провести раскопки руин кургана Колбьорн, которые к тому времени были полностью занесены толстым слоем пепла, выпавшего на остров в результате катастрофы Красного Года в 4Э 5. Несмотря на преследующие Ралиса неудачи, благодаря финансированию последнего Драконорождённого учёный постепенно раскопал курган. Однако в ходе раскопок Ралис постепенно сошёл с ума. С самого начала он слышал некие насмешливые голоса, которые ближе к финалу раскопок оформились в голос самого Азидала, околдовавшего Ралиса. Азидал объяснил ему план руин и дал инструкции о том, как добраться до внутренней части кургана, где Ралис приносил в жертву наёмных шахтёров, чтобы пообщаться со своим «повелителем». [5] Добравшись до камеры, где был запечатан Азидал, околдованный учёный пытался вызвать жреца, но ритуал был прерван последним Драконорождённым, который в итоге одолел и окончательно упокоил неживого бывшего драконьего жреца. [4]\n Азидал предстаёт в виде могучей нежити, драконьего жреца. Подобно другим неживым представителям Культа дракона, выглядит он, как парящий над поверхностью иссушённый труп, одетый в некогда богатые, а ныне истлевшие останки одеяния, похожее на таковое у жрецов культа. Различие заключается в оттенке ткани, из которой пошито одеяние: в отличие от классических драконьих жрецов мантия Азидала не тёмно-бордовая, а грязно-зелёная, цветов Апокрифа.\n Кроме того, жрец обладает уникальной одноимённой маской, которая также отличается дизайном от скайримских аналогов. Чары, наложенные на этот артефакт, значительно усиливают огненные заклинания школы разрушения, а также увеличивают сопротивление огню, делая носителя в два раза менее восприимчивым к атакам на основе этой стихии.\n Согласно легендам скаалов, драконий жрец Азидал был заточён в глубинах кургана Колбьорн вместе с последними из его творений. Однако вход в курган давно погребён под толстым слоем пепла Красной горы. Чтобы исследовать древние нордские руины, придётся помочь Ралису Седарису — учёному, приехавшему из Морнхолда, профинансировав его раскопки в этом месте, а также защищая участников экспедиции от пробуждающихся драугров. Азидал запечатан в последней камере кургана и восстанет только в финале раскопок.\n Кроме его именной маски, с трупа Азидала можно взять немного костной муки и уровневую сумму золота (50–250 монет). Во время его убийства есть возможность заполнить великий камень душ.\n Кроме того, в кургане Колбьорн можно собрать набор реликвий Азидала, в который входят: азидалова броня возмездия, азидаловы сапоги хождения по воде, азидаловы перчатки оберега, азидалов шлем проницательности, азидалово кольцо волшебства и азидалово кольцо некромантии.\n Как и остальные драконьи жрецы, Азидал полностью иммунен к ядам и параличу, а также является очень искусным магом, владеющим большим набором заклинаний школ магии «Разрушение», «Колдовство», «Изменение» и «Восстановление». При атаках он полагается на магию огня и некромантию. Причём обладает уникальным заклинанием «Огненный поток», а благодаря способности «Парные души» может реанимировать сразу два трупа. Помимо мощных чар, его маска даёт ему 45 единиц защиты от физического урона.\n Характеристики Азидала указаны в таблице ниже. Способности, которыми обладает жрец, приведены во всплывающих подсказках к показателям навыков.\n Восстановление:\n «Большой оберег»\n Изменение:\n «Эбонитовая плоть»\n Колдовство:\n «Оживление зомби»«Призрак»\n Разрушение:\n «Огненный плащ»«Огненный поток»\n"
}