{
  "title": "Айтар",
  "Раса": "Норд",
  "Фракция": "Лейавин, учителя навыков",
  "Локация": "Лейавин, Дом Маргарты, Постоялый двор «Пять когтей», Линия Раздела, Великая часовня Зенитара",
  "Квест": null,
  "Услуги": "Ремонт, обучение навыку «Оружейник»",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Норды, Лейавин, Персонажи (Лейавин), Учителя навыков",
  "text": "Айтар (ориг. Eitar) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я Айтар. Слышишь, что говорит этот аргонианин? Как-там-его-зовут? Ну, ты знаешь, о ком я говорю… Он говорит, любой аргонианин может надрать задницу любому каджиту в любой день недели. Ты веришь в это? Я думаю, он ошибается. Я ЗНАЮ, каджит может надрать задницу аргонианину. В любое время. И в любом месте. Можешь всем рассказать, что я это сказал— Айтар Айтар — норд, который работает кузнецом в магазине «Линия Раздела». Он предоставляет ремонтные услуги и за некоторую сумму может обучить навыку «Оружейник». В отличие от Тан-Зиуса, ничего не продаёт и ничего не покупает. Постоянно провоцирует конфликты между каджитами и аргонианами. Айтар не выдаёт никаких квестов и не принимает в них участия.\n Женат на Маргарте и проживает вместе с ней в одном доме. Они редко проводят время вместе и спят на разных кроватях, потому что их брак не совсем благополучный. Об этом упоминает сама Маргарта, высказывая протагонисту своё недовольство: «…а небеса не хотят, чтобы мой муж, Айтар, оторвался хоть на минуту от своего хобби… сеять вражду между каджитами и аргонианами. И это вместо того, чтобы помочь мне с ингредиентами».\n Айтар носит охотничьи кожаные штаны, фартук кузнеца и сабо. В его карманах можно найти несколько септимов и ключ от дома Маргарты. Кузнец не использует какое-либо оружие и не носит доспехи.\n Каждый день норд просыпается в 6 часов утра и идёт завтракать на постоялый двор «Пять когтей». По будням, после двухчасового завтрака, он идёт на работу в магазин «Линия Раздела», а в воскресенье молится в Великой часовне Зенитара в течение двух часов. Рабочий день Айтара длится 12 часов, после которого он вновь отправляется в «Пять когтей», где остаётся аж до 2 часов ночи. После посиделок он возвращается домой, чтобы поспать 4 часа.\n"
}