{
  "title": "Айраки Морозный Ветер",
  "Раса": "Норд",
  "Фракция": "Нижний Йоргрим",
  "Локация": "Нижний Йоргрим, таверна «Рыбья голова», Старое поместье",
  "Квест": "Большие проблемы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Нижний Йоргрим",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Айраки Морозный Ветер (ориг. Eiraki Frostwind) — персонаж в игре The Elder Scrolls Online.\n На деревню напали великаны. От рук этих безмозглых дикарей погибли многие жители Нижнего Йоргрима!Я собрала тех немногих, кто уцелел, и привела их в этот рыбацкий лагерь— Айраки Морозный Ветер Айраки Морозный Ветер — нордка, которую можно встретить в Нижнем Йоргриме, что в Истмарке, Скайрим. Найти её можно в местной таверне «Рыбья голова». Айраки является одним из выживших жителей поселения, которое подверглось нападению со стороны великанов. Именно к ней в ходе квеста «Большие проблемы» отправят Бездушного Йориг Холодный Рассвет и Аддальд Трезвенник:\n \n Бездушный может попробовать выяснить у Айраки причины нападения гигантов, но произошедшее является загадкой и для неё самой. Также герой может попросить её рассказать о своём брате:\n \n Помогая Скорвильду, Бездушный выясняет причину нападения великанов на Нижний Йоргрим и степень вины в этом брата Айраки. Герою нужно решить, что делать дальше — отправиться к Айраки и рассказать ей всю правду о деяниях её старшего брата или же отнести найденные мешки с припасами, в которых находится мясо великанов, Скорвильду. В том случае, если сообщить правду Айраки, Бездушный отнесёт найденные мешки в таверну:\n \n Скорвильд будет находиться в даэдрическом святилище, расположенном в подвале Старого поместья. Айраки встретит протагониста на выходе из подвала:\n \n По предложению Айраки герой бросит мешок с останками великанов в ближайший из огромных костров, что развели гиганты на руинах Нижнего Йоргрима. Увидев, что великаны перестали быть агрессивными Бездушный возвращается в таверну «Рыбья голова»:\n \n Вне зависимости от выбора стороны в ходе квеста «Большие проблемы», при попытке заговорить с ней после его завершения Айраки будет отвечать: «Я не знаю, что теперь делать. Стоит ли нам отстраивать Нижний Йоргрим заново или просто оставить его великанам? Просто не знаю».\n"
}