{
  "title": "Айрилет",
  "Раса": "Данмер",
  "Фракция": "Вайтран, хускарлы",
  "Локация": "Вайтран, Драконий Предел",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Данмеры, Вайтран, Персонажи (Вайтран), Хускарлы",
  "text": "Айрилет (ориг. Irileth) — персонаж в игре The Elder Scrolls V: Skyrim.\n Никто из нас раньше драконов не видел и не собирался с ними сражаться. Но теперь бой с ним неизбежен, это вопрос чести. Этот дракон угрожает нашим домам… нашим близким. Сможете ли вы называть себя нордами, если сбежите от чудовища? Или вы оставите меня с ним один на один?— Айрилет \n Айрилет — данмерка-хускарл на службе у ярла владения Вайтран, Балгруфа Старшего. Наряду с управителем Балгруфа, Провентусом Авениччи, женщина является ближайшей советницей ярла, активно влияющей на его решения и политику.\n Однако, в отличие от Авениччи, Айрилет движут не только здравый смысл, рациональность и трезвый расчёт, но и по-настоящему дружеские, доверительные отношения с правителем Вайтрана. Долг хускарла для неё означает не только заботу о безопасности господина, но и искренние переживания о судьбе друга и в прошлом верного соратника. По словам данмерки, их с Балгруфом связывает славное боевое прошлое, когда и зародилась их дружба. На вопрос, как она стала хускарлом, Айрилет отвечает: «Мы с Балгруфом — братья по оружию. Мы встретились ещё в юности, и наша дружба закалилась в пламени сражений. Когда он стал ярлом, я настояла на том, чтобы стать его телохранителем. Причин возражать у него не было. Боги, ну и любопытство. Почти опасное». Также, по её словам, в прошлом она, судя по всему, вместе с Балгруфом объездила весь Тамриэль и немало повидала.\n Как истинному воину, Айрилет чужды хитрость и подковёрная возня. По характеру данмерка тверда и прямолинейна. Хоть она далеко не глупа, склонна говорить начистоту то, о чём думает. Своим долгом считает оберегать Балгруфа и способствовать благополучию его подданных, чем и занимается с полной самоотдачей. По словам хускарла, она не раз отражала покушения на жизнь правителя Вайтрана. На вопрос о её обязанностях Айрилет отвечает так: «Мой долг — хранить ярла от всевозможных угроз. У людей во власти много врагов. И ещё больше в наше непростое время. Так что можешь представить — угроз предостаточно. Да, на жизнь ярла покушались многие. И многие незадачливые убийцы пали от моего клинка». Если поинтересоваться, какие опасности грозят ярлу, данмерка ответит: «Море. Драконы, убийцы Братьев Бури, честолюбивые аристократы… Иногда мне кажется, что его собственные дети желают ему смерти. И это всё только физические угрозы. Опасность его здравомыслию — отдельный разговор. Каждый день он имеет дело с подобострастными чинушами и бесполезными бюрократами. Этих убивать мне, к сожалению, запрещено. Ну, по крайней мере, пока».\n Айрилет всегда находится рядом с Балгруфом, поддерживая постоянное внимание и контроль за ситуацией. К незнакомцам женщина относится с большим подозрением, всегда готовая отразить возможное покушение на своего господина. При приближении к ярлу от неё можно услышать одну из следующих фраз: «Попрошу в присутствии ярла держать оружие в ножнах», «Тщательно обдумай своё следующее действие…», «Не подходи слишком близко…» или «Только посмотри не так на Балгруфа, и тебе конец». Если же посетитель ярла уже снискал при дворе некоторое доверие, хускарл немного смягчит своё отношение, однако всё так же будет призывать к уважению правил в присутствии её господина: «Мы рады гостям, но тебе всё же следует уважать правила в доме ярла».\n Айрилет периодически сетует на свой нелёгкий труд, произнося фразы вроде «Сколько же у наших врагов шпионов, диверсантов и убийц!» и «Нет нам ни минуты покоя, ведь враги Балгруфа не спят». Заканчивает диалог хускарл всего двумя фразами: «Перед ярлом веди себя как следует, а то проблем не оберёшься» и «Я за тобой слежу, помни об этом». Если Братья Бури захватят Вайтран, и Балгруфа отправят в ссылку в Синий дворец Солитьюда, Айрилет при встрече предупредит: «Даже в изгнании я продолжаю служить Балгруфу. Помни об этом, когда окажешься рядом с ним. Я слежу за тобой».И если Довакин поможет Братьям Бури захватить Вайтран и её с Балгруфом будут держать в подвале, то Айрилет будет ненавидеть главного героя, и говорить с сильным раздражением и ненавистью к нему, когда он захочет с ней поговорить: описать не могу, все те способы, какими мне хочется тебя прикончить! И иногда если начать разговаривать с Айрилет, она может сказать: Да? Нужно что-то? И что же тебе понадобилось? Х-мм? Х-мм? И Айрилет разговор может закончить так: Угу. Ладно. Доброго пути. До встречи.\n Являясь ближайшим другом и советницей Балгруфа, Айрилет участвует во многих квестах главной сюжетной линии и в линейке заданий гражданской войны. В ходе этих событий станет понятно, что данмерка действительно хорошая воительница, и её храбрость, сила и самопожертвование — отнюдь не пустые слова и бравада. Проявляя недюжинные лидерские качества, хускарл решает всё новые возникающие проблемы, связанные с защитой владений её господина. Именно она по приказу Балгруфа плечом к плечу с последним Драконорождённым отбивает атаку дракона Мирмулнира на Вайтран и становится одним из первых свидетелей проявления силы Довакина. Кроме того, Айрилет поможет в ходе поимки другого дракона, Одавинга, когда главный герой попытается захватить его живьём в Драконьем Пределе.\n Как ни странно, несмотря на то, что она является данмеркой, Айрилет, наравне со своим господином, придерживается нейтралитета в отношении к гражданскому конфликту, терзающему Скайрим. Хускарл трезво смотрит на вещи и не испытывает бурной негативной реакции на действия Ульфрика Буревестника, признавая его силу как воина. Однако она не разделяет мнения о его бескорыстии и проявлениях решительной храбрости во благо родины, считая главу мятежников расчётливым стратегом, который готов на всё, чтобы добиться власти и признания, невзирая на методы.\n \n \n При первом посещении резиденции ярла, Драконьего Предела, главный герой застанет Айрилет вместе с Провентусом Авениччи принимающей участие в совете, созванном ярлом Балгруфом Старшим. Ярл очень беспокоится из-за слухов о возвращении драконов, а Айрилет с Провентусом пытаются успокоить владыку, делясь своими мыслями на этот счёт и докладывая о предпринятых мерах. Хускарл заверяет, что уже направила верхового в Хелген, чтобы всё разузнать. Однако более осторожный управитель просит Балгруфа не действовать сгоряча. Во время этого спора внимание ярла обращается на вошедшего протагониста. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n \nАйрилет не потребуется лишних слов, и она сразу подойдёт к главному герою, остановит и задаст ряд вопросов. Услышав, что нежданный посетитель просит поговорить с ярлом, хускарл с подозрением спросит: «Что за бесцеремонность? Ярл Балгруф не принимает посетителей». Далее возможно несколько вариантов событий.\n Узнав о нападении дракона на Хелген, Балгруф потрясённо произнесёт: «Во имя Исмира… Айрилет была права!» После этого правитель Вайтрана продолжит свой совет с приближёнными. Айрилет будет настаивать на скорейшей отправке войск в Ривервуд, в то время как Провентус Авениччи в свойственной ему осторожной манере выскажет некоторые опасения, полагая, что ярл Фолкрита может воспринять перемещение войска к его границам в качестве акта агрессии. Этим управитель окончательно разозлит Балгруфа, и ярл согласится с Айрилет, накричав при этом на Провентуса, который поспешит вернуться к своим обязанностям. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n \n В самом начале этого задания, перед тем как главный герой отправится вместе с Балгруфом Старшим к его придворному магу Фаренгару Тайный Огонь, можно увидеть, как Айрилет, выполняя распоряжение ярла, отправляет троих стражников из гарнизона Вайтрана на защиту Ривервуда. Хускарл сожалеет, что не может отправить в деревушку больше воинов, и старается успокоить тех, которые отправляются, наставляя их не рисковать попусту и, в случае нападения дракона, заботиться прежде всего о безопасности жителей, нежели о победе над крылатым чудовищем. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n \n После того как протагонист, отыскав древнюю скрижаль в руинах Ветреного пика, вернётся в Драконий Предел, он застанет сценку беседы Фаренгара с его информатором, Дельфиной. Маг передаст этой незнакомой на данный момент даме найденную главным героем реликвию, объяснив ей, откуда его помощник принёс скрижаль. В этот момент к компании подбежит Айрилет и срочно позовёт Фаренгара на аудиенцию с ярлом, впрочем, как и главного героя, пояснив, что пришли дурные вести о замеченном неподалёку драконе. При этом хускарл будет пребывать в явно приподнятом настроении, судя по всему, ощущая скорую схватку с чудовищем. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n Если в этот момент попытаться заговорить с Фаренгаром снова, то он лишь будет повторять: «Интересно, чему так радуется Айрилет?» Дельфина уйдёт по своим делам, а протагонист с Фаренгаром отправятся к ярлу, который уже вовсю беседует со стражником-гонцом.\n Оказывается дракона видели у западной сторожевой башни. Выяснив у бойца всё, что удастся, Балгруф отдаст распоряжения Айрилет, которая, впрочем, уже направила часть гарнизона к главным воротам. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n Затем Балгруф обратится к главному герою: «Нет времени на церемонии, друг мой. Мне опять нужна твоя помощь. Я прошу тебя пойти с Айрилет и помочь ей в битве с драконом. Тебе удалось пережить Хелген, так что у тебя больше опыта в этом деле, чем у других».\n Фаренгар также выкажет горячее желание посмотреть на дракона, но ярл не отпустит его, пояснив, что не может пойти на такой риск — лишиться сразу хускарла и придворного мага. Затем он даст последнее напутствие Айрилет, попросив почём зря не рисковать и постараться вернуться живой. Данмерка уверит друга и господина, что сделает для этого всё необходимое. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n Если после того, как ярл отдаст распоряжения, попытаться заговорить с ним снова, то в ответ можно услышать лишь одну реплику: «Помоги Айрилет убить этого дракона, пока он не напал на Вайтран. Нельзя терять времени».\n Затем к протагонисту подойдёт сама Айрилет и спросит, как тот предпочитает помочь: «Это тебе удалось бежать из Хелгена, верно? Мне пригодится человек, который уже видел дракона. Скажи, где от тебя будет больше пользы — ты пойдёшь в разведку или поддержишь моих людей в тылу?» Если протагонист будет медлить с ответом, хускарл поторопит: «Итак? Ты пойдёшь в разведку или со мной?» и «Ярл Балгруф ждёт». На этот вопрос есть два варианта ответа:\n Напоследок от Айрилет можно услышать: «Я тебя найду у сторожевой башни, когда остальные соберутся», если герой решил разведать дорогу. В том случае, если он решил отправиться вместе с Айрилет и отрядом стражников, данмерка скажет: «Пошли. Мы должны добраться до западной сторожевой башни, пока не поздно». По пути к воротам от неё можно будет услышать лишь одну фразу: «Иди за мной. Мы собираемся у главных ворот».\n Построив бойцов у ворот Вайтрана, Айрилет попытается провести небольшой брифинг, чтобы дать понять людям, с чем придётся иметь дело. Услышав о драконе, бойцы явно занервничают, не зная, каким образом вообще им сражаться с подобным чудовищем. Конечно же, хускарл и сама ни разу не видела живого дракона, но она всё же попытается поднять боевой дух стражников, напомнив, что они сражаются за свои дома, за своих близких. Затем она посулит славу, которую несомненно обретут победители дракона. Воодушевлённые бойцы согласятся пойти за Айрилет. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n Если во время речи хускарла обратиться к одному из стражников, можно услышать: «Постой. Я хочу послушать, что скажет Айрилет».\n Когда отряд подойдёт к западной сторожевой башне, Айрилет оценит обстановку и отдаст распоряжения соратникам: «Пока никаких признаков дракона поблизости, но он явно здесь был. Да, похоже, дело скверное, но мы должны выяснить, что произошло. И не затаился ли этот дракон где-то поблизости. Разойдитесь и ищите уцелевших. Нужно понять, с чем мы имеем дело». На вопрос протагониста, какие приказы будут лично для него, хускарл ответит: «Будь начеку. Мы должны узнать, что тут случилось».\n В этот момент к хускарлу подбежит объятый ужасом выживший дозорный, который, сбиваясь и трясясь от страха, попытается рассказать, как погибли его товарищи. Ничего вменяемого от него добиться не получиться, так как допрос прервёт возвратившийся дракон. Выкрикнув последнее распоряжение бойцам, Айрилет отважно вступит в бой. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n \nЕсли в момент приближения дракона спросить у хускарла о дальнейших распоряжениях, она ответит: «Рассыпаться, и все в укрытие! Мы должны его ранить, хоть как-то! Если у тебя есть лук или заклинания, сейчас для них самое время!».\n В бою Айрилет будет отдавать быстрые приказы своим людям и приободрять их: «Ну всё! Уничтожим эту тварь!», «Стреляй, стреляй!», «За Вайтран и Скайрим!» Когда Мирмулнир будет атаковать, она попытается насмехаться над драконом: «Это всё, что ты можешь?» А если дракон попытается снова взлететь, воительница крикнет ему вслед: «Иди сюда и сражайся, трус!»\n Когда дракон будет повержен, главный герой может поинтересоваться дальнейшими распоряжениями, на что Айрилет ответит: «Лучше пойдём проверим, что этот гад и вправду умер. Нужно взять какой-нибудь трофей и отнести это Ульфрику».\n После того как герой приблизится к распростёртой туше чудовища, начнётся процесс поглощения души дракона. Солдаты, только что поздравлявшие друг друга с победой, опешат, а Айрилет скомандует отступление, полагая, что происходящее — некая уловка врага. Однако воины в отряде все сплошь норды, и многие из них слышали легенды о Драконорождённых. Некоторые выскажутся на этот счёт и завяжется спор, разрешить который попросят Айрилет. Однако данмерка никогда не слышала о Драконорождённых и не может помочь спорщикам. Тогда одному из них придёт мысль испытать главного героя, попросив того применить ту'ум. После этого все окончательно убеждаются, что протагонист — Довакин. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n Затем Айрилет обратится к протагонисту: «Это была самая жуткая битва в моей жизни, а я их повидала достаточно. Не знаю, что там с Драконорождёнными, но я точно рада, что ты с нами. Возвращайся обратно в Вайтран, и поскорее. Ярл Балгруф захочет узнать о том, что тут произошло». На все последующие попытки заговорить с ней, хускарл будет отвечать одной репликой: «Я принимаю здесь командование. Ты направляйся в Вайтран и расскажи ярлу о том, что тут случилось».\n В том случае, если, победив дракона, главный герой не осмотрит труп ящера и вернётся в Драконий Предел без Айрилет, объявив ярлу, что дракон мёртв, то Балгруф с раздражением скажет: «Может, это и правда, но я приказал Айрилет принести доказательства. Тотчас же иди к ней».\n Конечно же, Айрилет не оставит Балгруфа в тот момент, когда он будет помогать Драконорождённому заманить в Драконий Предел и пленить там другого дракона, Одавинга. Хускарл будет храбро сражаться вместе главным героем, ярлом и стражниками.\n Перед тем как Одавинг откликнется на зов Довакина, от Айрилет можно услышать: «Мой долг — защищать ярла несмотря ни на что» и «Не знаю, как тебе удалось уговорить ярла на этот твой план». Перед самой битвой она скажет: «Давайте покончим с этим делом». А в процессе боя будет наставлять героя: «Загони его в ловушку, пока он нас всех не перебил!» После того как дракон будет пленён, хускарл с одобрением скажет: «Хорошо же у тебя получается драться с драконами».\n Перед тем как Довакин, оседлав Одавинга, отправится в Скулдафн, он может пообщаться с ярлом и его приближёнными, а также стать свидетелем забавной сценки, в которой придворный маг, Фаренгар Тайный Огонь, попытается взять немного крови и чешуи у Одавинга, за что будет отправлен в небольшой полёт. Перед этим Айрилет попытается предупредить Фаренгара, назвав его действия плохой идеей. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n Когда Одавинга выпустят из ловушки, Айрилет с трепетом произнесёт: «Ради всех богов…» Перед отлётом в Скулдафн, данмерка скажет на прощание: «Ты либо храбрее всех, кого я знаю, либо глупее всех».\n \n \n Когда главный герой по приказу генерала Туллия доставит сообщение Балгруфу Старшему, в котором говорится, что Ульфрик планирует напасть на Вайтран, ярл поинтересуется мнением своих советников. Провентус, по своему обыкновению, будет советовать проявить осторожность, но Айрилет выскажется за активное противодействие армии мятежников. Балгруф поддержит Айрилет.\n В ходе завязавшегося спора выяснится, что Айрилет в целом не осуждает убийства Ульфриком верховного короля Торуга, считая, что ярл Виндхельма действовал честно. Однако данмерка согласится с Провентусом в одном — Ульфрик не примет вызов Балгруфа на поединок и сам не вызовет ярла Вайтрана. По её мнению, свою силу глава мятежников уже доказал, теперь пришла пора продемонстрировать силу его армии. Это Айрилет считает оскорблением и советует прибегнуть к помощи Империи. Когда ярл заявит, что это могут счесть проявлением трусости, Айрилет не побоится напомнить своему другу и господину, что он сам в своё время подписал Конкордат Белого Золота. Это, конечно, вызовет вспышку гнева Балгруфа, но, вместе с тем, поможет принять окончательное решение. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n \n В ходе этого задания роль Айрилет незначительна. После битвы Балгруф поднимется на городскую стену за пределами города, а хускарл подзовёт воинов криком: «Все ко мне! Ярл будет говорить!» Когда бойцы соберутся, ярл произнесёт перед ними вдохновляющую речь и немного пообщается с протагонистом, после чего квест закончится.\n \n В ходе этого квеста главный герой по приказу Ульфрика Буревестника доставит Балгруфу Старшему ультиматум в виде боевого топора, что у нордов является проверкой лояльности. Если правитель принимает оружие, значит он поддерживает мятежников, в противном случае — война. Балгруф поинтересуется мнением своих советников и начнётся сценка, очень похожая на вариант при выборе стороны Имперского легиона, за исключением мелочей. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером. Реплики, одинаковые в обоих вариантах сценки, выделены серым цветом.\n \n В финале битвы за Вайтран мятежники под предводительством главного героя ворвутся в Драконий Предел, и начнётся сценка, в которой Айрилет именем ярла потребует, чтобы нападающие остановились. Балгруф угрюмо заметит, что уже слишком поздно для этого, а на просьбу хускарла отойти назад, издаст боевой клич. После этого Айрилет отдаст распоряжения охране защищать ярла даже ценой жизни, и все ринутся в бой. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n \n Айрилет участвует в двух сценках диалогов, которые периодически можно услышать, находясь в Драконьем Пределе.\n В первой сценке хускарл высказывает Провентусу Авениччи свои опасения насчёт того, что слишком много стражи направлено на подавление мятежа, а оставшейся может не хватить, чтобы обеспечить безопасность Балгруфа. Расчётливый и циничный управитель не разделяет её тревог, полагая, что намного важнее выиграть войну, и даже если ярл будет убит, его место займёт другой, чем всё и кончится.\n В другой сценке Айрилет спорит с Балгруфом насчёт его тайных вылазок в таверну «Гарцующая кобыла», справедливо полагая, что он подвергает себя серьёзному риску. Ярл, однако, проявляет беспечность и сердится на хускарла за чрезмерную, по его мнению, опеку. Тем не менее, последнее слово остаётся за Айрилет, которая, являясь настоящим другом правителя Вайтрана, не отступает ни перед чем, чтобы выполнить свой долг.\n Полную версию диалогов обеих сценок можно прочесть ниже, под кнопкой-спойлером.\n \n Айрилет настолько предана своему делу, что всё свободное время проводит на ногах у трона ярла в Драконьем Пределе. Несколько исключений из этого графика происходят лишь тогда, когда данмерка выполняет распоряжения своего господина, защищая город и его жителей от различных напастей, будь то дракон или атака сил Братьев Бури. Непонятно, каким образом хускарл отдыхает, ведь её невозможно застать даже утоляющей голод.\n Если Вайтран будет захвачен мятежниками, Айрилет вместе с ярлом депортируют в Синий дворец Солитьюда, где будут держать под домашним арестом вместе с другими ярлами и их приближёнными, которые сохранили верность Империи. Тут Айрилет уже позволит себе периодически отдыхать. Её можно будет застать и спящей, и сидящей, и принимающей пищу. Тем не менее, хускарл всё равно будет верна своему опальному господину, пристально наблюдая за всеми его посетителями.\n Айрилет экипирована в почти полный комплект кожаной брони (кирасу, сапоги и наручи), за исключением шлема. Помимо этого у неё при себе сменная одежда с поясом. Вооружена стальным мечом холода и эльфийским луком, к которому у неё имеется 25 стальных стрел. В карманах у неё могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и / или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Айрилет является боевым клинком ночи (ориг. Combat Nightblade). Этот класс подразумевает высокий потенциал в развитии таких навыков, как «Разрушение» и «Скрытность». Чуть ниже приоритет развития имеют навыки «Изменение» и «Одноручное оружие». Ещё ниже приоритет в развитии навыка «Лёгкая броня». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Средний уровень персонажа не даёт до конца развиться ни одному из них. Заклинания и навыки, имеющие уровень выше базового, указаны в таблице ниже. Способности указаны во всплывающих подсказках к показателям уровня навыков.\n Кроме того, Айрилет обладает особой способностью «Айрилет против драконов» (ориг. Irileth Vs Dragons), благодаря которой её заклинания на 50 % более эффективны против драконов.\n \n"
}