{
  "title": "Аймен",
  "Раса": "Норд",
  "Фракция": "Деревня Стылая Скала, форт Зерен, Дозор Давона, Эбонхарт, Крагенмур",
  "Локация": "Лощина Оркея, деревня Стылая Скала, Последний Покой, форт Зерен, Дозор Давона, Эбонхарт, Крагенмур",
  "Квест": "Морозец, Побег со Стылой Скалы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Деревня Стылая Скала, Персонажи (Деревня Стылая Скала), Форт Зерен, Дозор Давона, Персонажи (Дозор Давона), Эбонхарт, Персонажи (Эбонхарт), Крагенмур, Персонажи (Крагенмур)",
  "text": "Аймен (ориг. Eiman) — персонаж в игре The Elder Scrolls Online.\n Он слишком много пьёт, слишком много дерётся, а ума ему Кин дала меньше, чем хоркеру. Однако он лучший повар на острове.А с тех пор как отец погиб в сражении с акавирцами, он — единственный, кто остался у меня из близки— Ролунда Аймен — норд, живший вместе со своей сестрой Ролундой в собственном доме в деревне Стылая Скала на одноимённом острове. Их отец погиб в бою с камаль во время акавирского вторжения, а мать ушла, после чего их усыновила Тилрани Снежный Край.\n Как и многие молодые жители Стылой Скалы, Аймен не нашёл лучшего способа доказать свою храбрость как войти в расположенную на севере острова пещеру Лощина Оркея, где, по слухам, обитал некий злой дух, прозванный местными Морозцем. Слухи оказались правдивыми: Морозец пленил Аймена, заточив его в одной из ледяных стен. К счастью для норда и его сестры, в это же время на острове появился Бездушный, который вскоре по заданию капитана Раны отправился разыскивать пропавших жителей Стылой Скалы. Подойдя к Лощине Оркея, герой встретил там Ролунду, которая рассказала ему, что Аймен зашёл в пещеру и до сих пор не вернулся.\n Протагонист находит Аймена почти сразу после входа в пещеру, закованным в лёд. Бездушному удаётся убедить Морозца, оказавшегося обезумевшим духом погибшего в этой пещере шпиона Альдмерского Доминиона Бримлором, отпустить норда. Сразу после освобождения из ледяных оков Аймен сообщит протагонисту, что видел в пещере солдат Даггерфолльского Ковенанта. Если главный герой ещё не знал об этом, это известие станет поводом к началу подготовки эвакуации острова:\n \n На выходе из пещеры Аймена встретит Ролунда:\n \n Ролунда поблагодарит Бездушного за спасение своего непутёвого братца, после чего вместе с Айменом отправится в сторону деревни:\n \n После возвращения в деревню вместе с Ролундой будет работать рядом со своим домом, убирая за скотиной. Если с ним заговорить, он скажет:\n «Чего там только не было! Нам нужно вернуться туда и забрать парочку вещиц. Злого малыша ведь там больше нет?Ого! Ты видел то, а ещё другое и…Ой, Ролли, да будет тебе!»\n Во время эвакуации со Стылой Скалы Аймену и Ролунде удалось покинуть остров, пройдя через старую гробницу Последний Покой. Если протагонист заговорит с нордом до того, как поведёт выживших через эти старые тоннели, он скажет, обращаясь не к Бездушному, а к своей сестре: «Ролли, что произошло? Как они могли так поступить?»\n Корабль Ветра-в-Парусах отвёз выживших на пляж Бал-Фойена, где пути брата и сестры разделились навсегда. Ролунда отослала своего брата в форт Зерен, куда направилось большинство беженцев, а сама присоединилась к ополчению, которое спешно пытались сформировать капитан Рана и центурион Мобарид. Аймен, ещё не зная о том, что его сестра решила вступить в армию, скажет в их последнем разговоре: «Ролли, что у тебя на уме? У тебя такой взгляд…»\n Дальнейшая судьба Аймена зависит от решения Бездушного. Если главный герой решит защищать доки Бал-Фойена, то норд погибнет вместе с остальными беженцами, жестоко убитыми даггерфолльскими захватчиками в форте Зерен. Если же протагонист поможет удержать форт Зерен, Аймен выживет и позднее его вместе с другими жителями Стылой Скалы можно будет встретить в Дозоре Давона на церемонии прощания с погибшими в доках Бал-Фойена:\n «Ролли. Ролли, на кого ты меня оставила?Сестрица, я так сожалею о том, что пошёл в пещеру. Больше я так не поступлю».\n Позднее его можно будет встретить вместе с другими беженцами в Эбонхарте:\n «Иногда я вроде как говорю с Ролли у себя в голове. Спрашиваю её о вещах, вроде: „Что же мне теперь делать?“Землевороты вступают в армию, но я лучше управляюсь с кастрюлями, чем с клинком».\n Вместе с выжившими жителями Стылой Скалы Аймен доберётся до Крагенмура на западе Стоунфолза, где его можно будет увидеть наблюдающим за выступлением аргонианина Смеётся-над-Всеми.\n"
}