{
  "title": "Аколит Йенссен",
  "Раса": "Норд",
  "Фракция": "Вайтран",
  "Локация": "Вайтран, храм Кинарет",
  "Квест": "Кража, бандиты охотятся на игрока, Тёмное Братство вечно",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Вайтран, Персонажи (Вайтран)",
  "text": "Аколит Йенссен (ориг. Acolyte Jenssen) — персонаж в игре The Elder Scrolls V: Skyrim.\n Терпение. Нужно время, чтобы поправиться— Аколит Йенссен Аколит Йенссен — норд-жрец, послушник в храме Кинарет, расположенном в Вайтране. Пока идёт война, он, как и другие жрецы Кинарет в данном храме, также является и целителем. Всё своё время Йенссен проводит в храме, заботясь о больных и раненых, используя доступные ему заклинания восстановления для того, чтобы лечить их.\n Во время забот о больных прихожанах Йенссен часто интересуется, как проходит лечение, задавая им вопросы: «Как твой жар? Не прошёл?», «Всё ещё болит? Не полегчало?», «Тебе не стало лучше?», «Как самочувствие?» и «Как ты себя чувствуешь?» Также послушник пытается утешать страждущих, чтобы отвлечь от боли и страданий. В такие моменты от него можно услышать: «Отдыхай, станет лучше», «Терпение. Нужно время, чтобы поправиться» и «Постарайся расслабиться. Скоро полегчает». Подобные реплики часто употребляют и коллеги Йенссена — Алем и Даника Свет Весны.\n День Йенссена начинается в 8 часов утра, и он сразу же принимается за выполнение своего долга, неся службу целителя до полуночи. После окончания трудового дня жрец спит на одной из свободных кроватей храма. Если же Вайтран подвергнется нападению в ходе гражданской войны, то Йенссен сделает исключение в своём привычном графике, уделяя четыре часа в день (с часу дня и до четырёх часов вечера) на восстановление храма. В это время его можно будет застать снаружи строения, орудующим молотком, рядом со стеной у входа.\n Йенссен одет в стандартную монашескую рясу и обут в монашеские сапоги. Ничем не вооружён. В карманах у него можно найти ключ от поместья «Снежное». Также там могут оказаться такие предметы, как случайное недорогое кольцо (может быть зачаровано), какая-либо пища и/или напиток, несколько отмычек (1–4 шт.) и немного золота (не более 9 монет).\n По игровой классификации Йенссен является жрецом (ориг. Priest). Эта специализация подразумевает высокий уровень таких навыков, как  «Красноречие» и «Восстановление» Также неплохо развиты «Кузнечное дело», «Алхимия» и «Колдовство». Остальные навыки развиты лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями Йенссен также не обладает, но имеет в своём распоряжении набор не очень сложных заклинаний, на которые и рассчитывает в бою, так как не пользуется оружием. Известные заклинания и навыки, имеющие уровень выше базового, указаны в таблицах ниже.\n"
}