{
  "title": "Алувус",
  "Раса": "Маормер",
  "Фракция": null,
  "Локация": "Ондил",
  "Квест": null,
  "Услуги": null,
  "Состояние": "Вампир",
  "categories": "Online, Персонажи, Мужчины, Маормеры, Вампиры, Боссы",
  "text": "Алувус (ориг. Aluvus) —  босс в игре The Elder Scrolls Online.\n Алувус — маормер, неким путём сумевший проникнуть на Ауридон в поисках старинных потерянных гробниц. Возможно, Алувусу удалось найти покровительство Гильдии магов, поскольку морской эльф вовсе не собирался вредить местным альтмерам, он хотел заниматься исследованиями. Поселившись в Вулхельском Дозоре, Алувус занялся поисками до сих пор нетронутых древних подземелий и наконец ему удалось найти Ондил, старую альдмерскую (в дневнике самого Алувуса ошибочно указанная как айлейдская) гробницу близ городка Фаэр. \n Решив на следующий день отправиться в экспедицию, маормер отправился вечером в местную таверну «Солёные крылышки». Уже не первый день его внимание привлекала странная посетительница заведения, обладающая очень бледной кожей, будто уроженка Пиандонеи. В тот вечер маормер решился с ней заговорить. Таинственная гостья оказалась вампиршей. Она напала на Алувуса и превратила его в себе подобного. Маормер отправился в Ондил, который теперь стал его убежищем. Алувус нападал на проходивших мимо путников, выпивая их кровь и превращая некоторых из них в своих кровавых рабов. \n Впрочем, всё это время его мучил один вопрос — почему вампирша превратила его в себе подобного? Алувус пришёл к выводу — все вампиры хотят время от времени создавать себе подобных. Маормер решил поступить также. Свою будущую жертву он выбирал долго и тщательно и наконец остановил свой выбор на Танкано, сыне алхимика Хендила из Фаэра, не в последнюю очередь из-за доброты юноши и его желания всем помогать. Алувус превратил несчастного в вампира и отпустил его назад в городок. Итогом этого стала чума в Фаэре, Алувус должен был быть довольным произошедшим, хотя и осталось неизвестным, узнал ли он о том, что случилось по соседству с его логовом. В его записях лишь указано, что маормер планирует дальше превращать своих будущих жертв в вампиров, однако в Ондил пришёл Бездушный, который и покончил с Алувусом.\n Найти вампира можно в северном зале логова, рядом со столом, на котором лежит чей-то труп.\n Вооружённый двуручным мечом Алувус по своему игровому классу является «Громобоем» и в бою использует способности «аура молний», «быстрый удар» и «громовой молот».\n При обыске останков Алувуса можно найти: случайное оружие, элементы брони, ювелирные изделия (как стандартные, так и из наборов Ауридона, в том числе уникальный кинжал Зуб морского змея из набора сёстер-близнецов из набора «Сёстры-близнецы») от обычного до эпического качества, глифы, пустые и заполненные камни душ, уровневые яды и зелья, золото.\n"
}