{
  "title": "Альмалексия",
  "Раса": "Каймер",
  "Фракция": "Морнхолд, Храм Трибунала, авторы книг",
  "Локация": "Альмалексия, Морнхолд, храм Морнхолда",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Tribunal, Женщины, Каймеры, Морнхолд, Персонажи (Морнхолд), Храм Трибунала, Авторы книг, Online, Эбонхартский Пакт, Lore, Святые, Божества, Антагонисты, Дом Индорил",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n \n  \n  Альмалексия (ориг. Almalexia) — персонаж в нескольких играх серии The Elder Scrolls.\n Альмалексия (Мать Морровинда): Большинство следов Акатоша исчезли из древних легенд кимер во время их так называемого „исхода“, в основном благодаря почитанию этого бога алдмери. Однако, большинство аспектов Акатоша, которые кажутся настолько важными смертным народам, а именно бессмертие, историчность и происхождение, удачно воплотились в Альмалексии, наиболее популярной персоне из божественного Трибунала Морровинда— «Разновидности веры в Империи» Альмалексия — одна из живых богов Храма Трибунала. Иногда её называют Айем — по названию буквы «A» даэдрического алфавита. А первые четыре буквы имени Альмалексии носит также обозначение АльмСиВи, обозначающее трёх богов Трибунала.\n По доктрине Храма, её предтечей является богиня Боэта, из старой религии данмеров.\n Каймер по рождению; согласно легенде, она появилась на свет на горе Ассарнибиби.\n Согласно различным источникам, Альмалексия правила одним из кланов каймеров, однако потеряла этот статус, когда Неревар Индорил объединил весь народ каймеров, дабы противостоять внешней угрозе. Интересно то, что Альмалексия и Неревар полюбили друг друга и со временем поженились. Была его советником.\n Что бы ни произошло во время Войны Первого Совета, Альмалексия и два друга Неревара: Вивек и Сота Сил получили божественную силу Сердца Лорхана, после чего стали богами Трибунала (Неревар к этому моменту был мёртв).\n Вместе с Сота Силом, после получения силы Сердца Лорхана, она сражалась с Мерунесом Дагоном во время его предпоследней попытки покорения Нирна и победила его ценой серьёзных ран. Её победе посвящен памятник на Плаза Бриндизи Дорум в Морнхолде.\n Вместе с Сота Силом она хранила инструменты Кагренака, позволяющие использовать Сердце, но они были утрачены в битве с пепельными вампирами в 3Э 417.\n В книгах серии «2920, Последний год Первой эры», по большей части являющихся художественным вымыслом, рассказывается, что она некоторое время поддерживала любовные отношения с Вивеком,[1] но нет никаких весомых подтверждений этому.\n Ко времени событий The Elder Scrolls III: Morrowind обитала в своём дворце в Морнхолде. Жители Морровинда знали её как добрую и милосердную госпожу, несущую утешение страждущим. Но с некоторых пор леди Альмалексия всё реже выходила из дворца, всё меньше общалась с простыми смертными.\n Во время Междуцарствия Альмалексия всё так же является одним из трёх живых богов Трибунала. Она выступает на стороне Эбонхартского Пакта и имеет право влиять на решения, принятые им.\n Альмалексия в Часовом городе. Незадолго до появления в Морнхолде Нереварина Альмалексия, чувствуя, как иссякает её божественная сила, решила стать единственной богиней данмеров. Жаждая божественной власти, она решила уничтожить своих соперников, двух остальных богов Трибунала, а заодно Хелсета с Нереварином.\n Поручив Нереварину наслать на Морнхолд пепельные бури, Альмалексия приказала ему убить Сота Сила, якобы обезумевшего и наславшего на город своих полумеханических монстров (на самом деле контроль над ними перехватила сама Альмалексия, жестоко расправившись с Сота Силом). Богиня рассчитывала на то, что ослабленный битвами с «фабрикантами» и «несовершенствами» Нереварин не будет серьёзным противником и она сможет убить его, и планировала рассказать всем, что в сражении с безумным Сота Силом Нереварин героически погиб. Но, по иронии судьбы, Альмалексия сама погибает от руки Неревара Возрождённого и от его восстановленного древнего клинка Истинное Пламя, который богиня сама помогла собрать её убийце.\n \n"
}