{
  "title": "Алвес Увеним",
  "Раса": "Данмер",
  "Фракция": "Лейавин, Гильдия магов, торговцы, маги",
  "Локация": "Лейавин, Гильдия магов Лейавина",
  "Квест": "Когда боги хотят досадить",
  "Услуги": "Продажа заклинаний, торговля (ингредиенты, зелья, алхимические аппараты, разное)",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Данмеры, Лейавин, Персонажи (Лейавин), Гильдия магов, Торговцы, Маги",
  "text": "Алвес Увеним (ориг. Alves Uvenim) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Алвес Увеним, специалист Гильдии. Добро пожаловать в Лейавин. Мне кажется, мы не представлены друг другу— Алвес Увеним Алвес Увеним — данмерка, специалист Гильдии магов Лейавина, которая увлекается алхимией. Торгует алхимическими аппаратами, ингредиентами и различными зельями. В торговле использует 800 септимов. Продаёт небольшое количество заклинаний разных школ. Крайне обеспокоена происходящим в Гильдии, о чём сообщит протагонисту, если тот спросит о событиях в Лейавине:\n Отделение в Лейавине разваливается. Дагайл не очень хороший наставник. К тому же, большую часть времени она не в себе— Алвес Увеним Алвес успокаивает то, что Агата, которая выполняет большую часть обязанностей Дагайл, хорошо справляется:\n Агата — первая, к которому я обращаюсь в случае нужды. Возможно, мне следовало бы обращаться к Дагайл, но мне что-то не очень хочется делать это— Алвес Увеним Алвес участвует в квесте «Когда боги хотят досадить». Она расскажет протагонисту, что Розентии «посчастливилось» заполучить проклятый Посох Вечного скампа. Проклятие на него наложил сам Шеогорат, по своему обыкновению, просто шутки ради. Единственный способ от него избавиться — отнести к святилищу Шеогората в пещере Чёрный Фатом.\n Алвес одета в сине-зелёное платье и стёганые туфли. В её карманах можно найти великий камень душ и несколько септимов. Так как она любит заниматься алхимией, то имеет в наличии ступку и пестик новичка. Не использует оружие, либо доспехи, как и большинство магов предпочитает сражаться при помощи заклинаний.\n Каждый день Алвес Увеним просыпается в 7 утра и разгуливает по зданию Гильдии магов Лейавина в течение трёх часов. С 10 утра до 4 вечера она проводит различные алхимические опыты, а после этого читает книги по магии, пока в 8 часов вечера не начнёт ужинать. В полночь Алвес отправляется ко сну.\n"
}