{
  "title": "Аланве",
  "Раса": "Альтмер",
  "Фракция": null,
  "Локация": "Крипта Сердец",
  "Квест": "Мучения возлюбленной, На краю тьмы",
  "Услуги": null,
  "Состояние": "Дух",
  "categories": "Персонажи, Online, Женщины, Альтмеры, Духи",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Аланве (ориг. Alanwe) — персонаж в игре The Elder Scrolls Online.\n Если бы я знала, чем в конечном счёте станет мой муж и что сделает с учениками и школой, то никогда бы не строила её— Аланве Аланве — альтмерка, маг и искательница приключений, вместе со своим мужем Нериен'этом построившая в Ривенспайре школу для начинающих путешественников Агея Рэлл, где ученики должны были постичь азы выживания на просторах Тамриэля. Преподавателями в школу были приглашены старые друзья Аланве, талантливые маги и воины, и учебное заведение стало довольно популярным местом, пока однажды в руки Нериен'эта не попал Эбонитовый Клинок. Даэдрический артефакт свёл мага с ума, заставляя подозревать всех и вся вокруг в изменах и предательстве, а особенно — Аланве. Нериен'эт был уверен, что его жена изменяет ему по крайней мере с двумя преподавателями академии — Анконатом и Руланиром, а также со своим любимым учеником Фейндором. В день выпуска последнего, которого ещё в годы обучения стали считать сильнейшим магом, когда-либо покидавшим стены Агеи Рэлл, бесчисленные полчища даэдра напали на школу в соответствии с заключённым Нериен'этом пактом. Все ученики и преподаватели были убиты, Аланве была заколота своим мужем в собственной постели Эбонитовым Клинком, но это было лишь начало мести Нериен'эта. Получив от своих покровителей огромную магическую силу, он вернул душам своих жертв подобие жизни, навсегда привязав их к этому месту и с помощью присланных ему Безумным архитектором наёмников из Обливиона обрёк их на вечные страдания. Душу самой Аланве разделили на три части, заключив каждую в особые филактерии, чтобы она могла одновременно быть в трёх местах и наблюдать за бесконечными пытками своих друзей. Агея Рэлл исчезла, превратившись в Крипту Сердец.\n Конец страданиям Аланве положил отряд Неустрашимых во главе с Бездушным, прибывший в эти руины. Едва переступив порог Крипты Сердец, они встретили один из осколков души Аланве, поведавший им печальную историю этого места и попросивший о помощи:\n Первая филактерия с душой Аланве охранялась мумией-некромантом Синиэлем, принуждавшим её наблюдать за пытками вечно пылающего в пламени Анконата. Убив некроманта и разбив филактерию, протагонист освободил часть души альтмерки:\n Продвигаясь по Крипте к другой филактерии, протагонист и его товарищи могут увидеть видение из прошлого, одну из последних бесед Анконата и Аланве:\n \n Чтобы добраться до второй филактерии, Неустрашимым нужно будет убить огромного костяного колосса Левиафана Смерти. Осколок души Аланве, охраняемый им, должен был наблюдать за смертью мечника Руланира, своего старого товарища по странствиям. Его убивали снова и снова, несмотря на мольбы, обращённые альтмеркой к мужу: «Ты уже достаточно натворил, Нериен'эт! Опусти клинок!» Вторая филактерия также будет разбита:\n По пути к третьей филактерии герои смогут увидеть последний разговор Аланве со своим другом:\n \n Третья филактерия с осколком души альтмерки охраняется личем Уулкаром Костеруким, который руководит пыткой любимого ученика Аланве — Фейндора, не обращая никакого внимания на её крики: «Остановитесь! Вы сделали достаточно! Оставьте Фейндора в покое!»\n После уничтожения третьей филактерии Аланве расскажет Неустрашимым, что в Крипте осталась ещё сила, мешающая ей обрести свободу:\n После этого разговора Неустрашимые смогут лицезреть видение из прошлого, одну из бесед Аланве с Фейндором:\n \n После победы над близнецами-зивилаи пленённые Нериен'этом души обретают свободу:\n \n Аланве благодарит Неустрашимых за проделанную ими работу:\n \n Герои могут задержаться и ещё немного поговорить с Аланве:\n \n Аланве и её друзьям не удалось совладать с вернувшимся Нериен'этом. Когда Неустрашимые вернуться в Крипту Сердец, они застанут альтмерку у входа, безуспешно призывающую своего мужа остановить это безумие:\n \n Нериен'эт отбрасывает Аланве и исчезает. Бездушный и его товарищи могут расспросить альтмерку о том, что произошло здесь за время их отсутствия:\n Дух Аланве исчезает и вновь появляется перед протагонистом и его товарищами после победы над даэдра-пауком Рузозузалпамаз: «Внушает. Возможно, у нас появился шанс. Дайте мне вызволить учеников из лап даэдра.Нериен'эт ответит за это. Ему придётся».\n Неустрашимые, идя за Аланве, добираются до запертых дверей. Будучи духом, альтмерка легко проходит сквозь них: «Я отопру запор с той стороны. Кабинет чуть дальше».\n Пройдя внутрь, Бездушный и его товарищи попадают в комнату с бассейном посредине. Аланве указывает на двери, ведущие в кабинет Нериен'эта, но это совсем не нравится самому личу:\n \n Лич поднимает из вод бассейна большое количество скелетов. После победы над ними альтмерка приводит своих спутников к следующим запертым дверям: «Это была наша спальня. Здесь мы хранили реликвии, которые находили во время приключений.Под магической защитой. Неплохая защита для такой небольшой комнаты. Должен быть способ открыть её — и этих статуй раньше не было».\n Попав внутрь, герои видят на кровати высохшее тело самой альтмерки. «В здесь я и умерла», — говорит дух Аланве: «Столько лет. Он оставил тело здесь. Это было так давно, хотя мне казалось, что страдания моей души начались лишь недавно… я забыла.Это был единственный удар в грудь таким острым клинком, что он пронзил мою защиту. Возможно, это тот даэдрический клинка, которым он сейчас владеет».\n При обыске комнаты она нашла записи своего мужа: «В дневнике моего мужа упоминается ритуал, при помощи которого были призваны даэдра. Его нужно проводить под дождём. Здесь есть только несколько открытых площадок, так что нужно их осмотреть». Уходя, альтмерка сжигает своё мёртвое тело: «Я больше не могу смотреть на это».\n Пока отряд продвигается к ритуальной площадке, Аланве вновь попытается поговорить со своим мужем:\n \n После победы над сородичем пауков Мезелутом Неустрашимые добираются до ритуальной площадки, откуда Нериен'эт насылает на бывшую школу даэдра. Здесь, в центре зала, они видят воткнутый в пол Эбонитовый Клинок:\n \n Аланве закричит и исчезнет, но после того, как лич, в которого превратился Нериен'эт, будет побеждён, она вернётся:\n \n Аланве выдаёт Неустрашимым награду, но в это время начинает говорить статуя Мефалы, находящаяся в этом зале:\n \n Аланве исчезает вместе с Эбонитовым Клинком. Анконат, Руланир и Фейндор, если поговорить с ними позднее, скажут протагонисту, что альтмерка пожертвовала собой, чтобы на какое-то время избавить мир от этого проклятого оружия.\n"
}