{
  "title": "Алора",
  "Раса": "Альтмер",
  "Фракция": "Белкарт",
  "Локация": "Белкарт, таверна «Перекрёсток», обсерватория Звездочётов, винодельня Огондара, Элинир, канализация Элинира",
  "Квест": "Потерянные воплощения",
  "Услуги": null,
  "Состояние": "Небожитель",
  "categories": "Персонажи, Online, Женщины, Альтмеры, Небожители, Белкарт",
  "text": "Алора (ориг. Ahlora) — персонаж в игре The Elder Scrolls Online.\n Не страшись за нас. Мы не позволим Змею поглотить нас.Мы станем трещиной в броне. Ты станешь клинком, что освободит нас— Алора Алора — альтмерка, одно из воплощений Небожителя Мага, расколотого Змеем на множество частей. Впервые о двух странных высоких эльфийках, называющих себя воплощениями Мага, Бездушный может услышать от Хары сразу после вступления в орден Звездочётов. Хара сообщит, что эта подозрительная парочка до сих пор находится в городской таверне. Её слова подтвердит и сидящая у входа в «Перекрёсток» Надрин, уточнив, что эти двое пристают ко всем, кто как-то связан со Звездочётами и требуют встречи с Харой. Внутри заведения герой станет свидетелем разговора Алоры и другого воплощения, Валлы, со звездочётом Трилион:\n \n Проходя мимо Бездушного, босмер проговорит: «Благие боги, эти высокие эльфийки совсем чокнутые!» Алора же будет просто в ярости от того, что их не желают слушать:\n \n Если Бездушный сразу же обратится к Алоре, она скажет: «Твоя аура иная: она сильнее, крепче связана с этим миром, чем те, что я видела прежде.Чрезвычайно интересно».\n Валла отправит главного героя на поиски самоцветов, необходимых для восстановления Ока Искателя. Новым местом встречи альтмерки укажут винодельню Огондара севернее Белкарта. Возвращающийся с найденными самоцветами протагонист может услышать их разговор:\n \n Герою нужно подняться на крышу, где находятся эльфийки, и поговорить с Алорой:\n \n После этого альтмерка скажет: «Хара наконец согласилась нас принять. Скоро мы с ней увидимся. Не мешкай. Враг становится всё сильнее, а время не на нашей стороне». Впрочем, до того, как альтмерки отправятся в Белкарт, а герой к магическим аномалиям, он может ещё раз обратиться к Алоре. Альтмерка в таком случае скажет: «Мы бы пошли с тобой, но опасность слишком велика.Чешуйчатый уже владеет большей частью нашей силы. Если он заполучит всё, тебе не захочется с ним сталкиваться». Что любопытно, альтмерка после этого зайдёт внутрь винодельни, где будет сидеть, читая книгу.\n После того, все три самоцвета будут заряжены, герой встретится с Валлой и Алорой в обсерватории Звездочётов Если обратиться к ней раньше разговора с Харой, эльфийка скажет: «Ты восстановил Око Искателя. Хорошо.Мы всё объяснили Харе, и она согласилась нам помочь. Поговори с ней, когда будешь готов продолжить путь».\n Бездушный разместит Око Искателя на звёздной карте и перед Валлой, Алорой и харой появятся изображения светящихся дисков и шаров, обозначающие места, где скрываются другие воплощения Мага:\n \n Бездушному необходимо поговорить с Алорой, чтобы узнать, что ему делать дальше:\n \n Сообщив Малии и Фариан, где их ждут другие воплощения, герой должен встретится со всеми четырьмя эльфийками в винодельне Огондара. На этот раз они будут находиться внутри заведения:\n \n Если поговорить с Алорой до разговора с Валлой, она скажет: «Потерянная больше не контролирует свои действия. Пришло время нанести удар». Если побеседовать с альтмеркой после того, как Валла изложит Бездушному план, который придумали воплощения, Алора скажет: «Не страшись за нас. Мы не позволим Змею поглотить нас.Мы станем трещиной в броне. Ты станешь клинком, что освободит нас».\n В последний раз Бездушный увидит Алору в канализацию под Элиниром, у входа в комнату с Замыкающим камнем, когда все четыре воплощения перенесутся в это место:\n \n Если обратиться к ней перед заходом в комнату, она лишь скажет: «Потерянная ждёт внизу. Не медли».\n"
}