{
  "title": "Ализанна Дюпре",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Персонажи, Женщины, Бретоны, Тёмное Братство, Чёрная Рука, Legends, Падение Тёмного Братства",
  "text": "Отца Ализанны звали Утер Нер, он был богатым и влиятельным человеком. Но о дальнейшей жизни будущей Слышащей известно лишь то, что она сбежала из дома после смерти своей матери. Сама Ализанна утверждала, что Утер убил свою жену и она вступила в Тёмное Братство, чтобы однажды отомстить своему отцу. Утер обвинял в гибели своей жены саму Ализанну, якобы совершившую это преступление именно для присоединения к организации убийц.\n Приехав на несколько дней в чейдинхольское убежище из своей частной резиденции в Бравиле, Ализанна обсуждала возможность заново открыть учебную базу тёмных ящеров в Архоне, что в Чернотопье, однако в итоге Чёрная Рука решила, что для осуществления этого плана у Братства недостаточно ресурсов[1].\n Также она посетила фолкритское убежище после того, как выяснилось наличие предателя среди обитающих в нём членов Тёмного Братства. Большие потери в организации не позволили решить эту проблему традиционными путём, то есть провести Очищение, поэтому Ализанна поручила прибывшему незадолго до этого из Вэйреста Забытому герою провести расследование. Тот выполнил поручение слышащей, найдя и убив предателя. Оценив таланты Забытого героя, Ализннна забрала его с собой в Бравил.[4]\n Во время конфликта между двумя бандами торговцев скумой в Бравиле после разрушения статуи Счастливой Пожилой Леди Ализанна была вынуждена отправиться защищать гробницу Матери Ночи, сокрытой под обломками статуи. Вместе с ней отправились и двое членов Тёмного Братства из Чейдинхола, Гарнаг и Андроника.[2][4]\n После того как Гарнаг и Андроника отбыли в Бравил, Братство перестало получать вести из города, однако вскоре выяснилось, что склеп Матери Ночи был разорён, а Андроника и Слышащая погибли. В дневнике Цицерона, позднее ставшего Хранителем, приводится пересказ тех событий со слов единственного выжившего в произошедшей в склепе бойне, Гарнага, причём от его рассказа о нападении на склеп «кровь застыла бы в жилах даже у самых закалённых служителей Ситиса». Считается, что сестру Андронику порубили на куски, а сама Ализанна была заживо сожжена в урагане магического огня. Впрочем, единственному выжившему, Гарнагу, якобы удалось не только отогнать нападающих, но и привезти с собой гроб с останками Матери, ни разу не остановившись на пути до чейдинхольского убежища[2]. Впрочем, в действительности склеп был атакован наёмниками Утера Нера, который с помощью нанятого им Забытого героя смог напасть на след своей дочери, их останки Матери Ночи не интересовали. Осталось неизвестным, от чьей руки пала Ализанна. Одни утверждали, что её убил собственный отец, другие — что Забытый герой, которому она доверяла и который предал её[4].\n \n"
}