{
  "title": "Альберик Литт",
  "Раса": "Бретон",
  "Фракция": "Коррол, Гильдия магов, торговцы, учителя навыков, маги",
  "Локация": "Гильдия магов Коррола",
  "Квест": "Обучение колдовству",
  "Услуги": "Учитель навыка «Колдовство», продажа заклинаний",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Бретоны, Коррол, Персонажи (Коррол), Гильдия магов, Торговцы, Учителя навыков, Маги",
  "text": "Альберик Литт (ориг. Alberic Litte) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я Альберик Литт, Гильдии магов. Я рад познакомиться с тобой— Альберик Литт Альберик Литт — бретон, «стажёр» Гильдии магов Коррола, который увлекается школой магии «Колдовство» и может улучшить навык протагониста до 70 за определённую плату. Торгует большим количеством заклинаний различных школ. Женат на Кармен Литт.\n Изначально очень положительно настроен по отношению к главному герою — он всегда рад его видеть, очень добр и гостеприимен. Если спросить у него о вступлении в Гильдию, он ответит: «Тебе нужно поговорить с Тикиусом, если хочешь вступить в Гильдию. Или же обратись к главе любого другого местного отделения Гильдии».\n Говорят, где-то в лесах скрывается могущественный колдун, приверженец Молаг Бала. Олин Серан, вроде так его зовут— Альберик Литт Альберик Литт носит зелёную робу и обут в синие бархатные туфли. Как и большинство других магов, не носит доспехи и не использует оружие, полагаясь лишь на мощь используемых заклинаний. В его карманах можно найти ключи от дома и Гильдии магов Коррола, а также много золота.\n Алберик читает различную литературу. Каждый день Алберик просыпается в 7 утра и уже через час приступает к чтению различной литературы, посвящённой магии. Он будет читать до 11 часов утра, после чего пойдёт в собственный дом, чтоб встретиться со своей женой. После двухчасовой встречи он вернётся в Гильдию магов и продолжит чтение, пока в 6 часов вечера не пойдёт ужинать. После трёхчасовой трапезы Алберик немного прогуляется по зданию Гильдии и в полночь пойдёт спать.\n Алберик в подвале Гильдии магов."
}