{
  "title": "Алем",
  "Раса": "Редгард",
  "Фракция": "Вайтран, торговцы",
  "Локация": "Вайтран, Пьяный охотник, храм Кинарет",
  "Квест": null,
  "Услуги": "Торговец: еда, ингредиенты, зелья, рецепты",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Редгарды, Вайтран, Персонажи (Вайтран), Торговцы",
  "text": "Алем (ориг. Ahlam) — персонаж в игре The Elder Scrolls V: Skyrim.\n Ты женат? С виду похоже. Всегда обращайся с женой уважительно, как она этого заслуживает— Алем протагонисту-мужчине Алем — жрица-редгардка, занимающаяся целительством в храме Кинарет в Вайтране. Является женой Назима, владельца фермы «Холодная Борозда», располагающейся к югу от города. Ни Алем, ни Назим никогда не бывают на ферме, проживая на регулярных условиях в таверне «Пьяный охотник», где снимают комнатушку на втором этаже.\n В то время как её самодовольный муж тратит всё своё время, шатаясь по городу и принижая горожан, Алем помогает больным в храме, используя свои целительские умения. Алем одевается в скромную фермерскую одежду, хотя Назим, очевидно, человек не из бедных, что заметно по его дорогому наряду. Часто жалуется на своего мужа, отпуская реплики вроде «Ищешь моего мужа Назима? Проверь возле пяток ярла. Назим их обычно лижет в это время суток.» или «Увидишь моего мужа Назима, напомни ему, что у него есть жена».\n Алем достаточно настороженно относится ко всем представителям мужского пола, что, по всей вероятности, связано с поведением её мужа. От неё часто можно услышать такие реплики, как «Ты женат? С виду похоже. Всегда обращайся с женой уважительно, как она этого заслуживает.» или «Все мужики одинаковые — что в Скайриме, что в Хаммерфелле. В голове одна война да политика, а к женщинам относятся, как к скоту». При этом она всё же хранит верность, что говорит о ней, как об очень порядочной женщине: «Вот стоишь тут и болтаешь с замужней женщиной. Зачем? Я такая интересная? Или у тебя что-то на уме?» Если же Назим умрёт, Алем будет скорбеть об этом и реплика изменится на следующую: «Вот стоишь тут и болтаешь с вдовой в трауре. Зачем? Я такая интересная? Или у тебя что-то на уме?»\n Алем просыпается в девятом часу утра и сразу направляется в храм Кинарет, где трудится, ухаживая за больными и иногда прерываясь, чтобы поговорить с Даникой или посетителями, а также перекусить. В полдень она делает большой перерыв и в течение четырёх часов дышит свежим воздухом, сидя на скамейке под Златолистом. В четыре часа дня она снова возвращается в храм и заканчивает только в 9 вечера, когда отправляется в арендуемую совместно с мужем комнатку в «Пьяном охотнике». Здесь ей особо делать нечего и она в течение четырёх часов созерцает своего спящего ленивого мужа. В час ночи Алем тоже ложится спать.\n Алем дружит с главной жрицей Кинарет в Вайтране, Даникой Свет Весны. Находясь в храме, Алем часто обсуждает с подругой своё незавидное семейное положение. Полную версию диалога с вариациями можно прочесть ниже, под кнопкой-спойлером:\n \n Алем носит обычную фермерскую одежду коричневого цвета и обута в простые короткие фермерские сапоги. Вооружена железным кинжалом. В карманах у неё можно найти ключ от поместья «Снежное». Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Алем является жрицей (ориг. Priest). Эта специализация подразумевает высокий уровень таких навыков, как «Красноречие» и «Восстановление». Также неплохо развиты «Кузнечное дело», «Алхимия» и «Колдовство». Остальные навыки развиты лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Алем также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}