{
  "title": "Алисан",
  "Раса": "Редгард",
  "Фракция": "Данстар, дети",
  "Локация": "Данстар",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Hearthfire, Мужчины, Редгарды, Данстар, Персонажи (Данстар), Дети",
  "text": "Алисан (ориг. Alesan) — персонаж в дополнении The Elder Scrolls V: Hearthfire.\n Я доставляю еду и припасы шахтёрам. Платят мало, зато позволяют спать у очага в гостинице. Почти каждую ночь— Алисан Алисан — ребёнок-редгард, проживающий в Данстаре. На жизнь зарабатывает доставкой еды и разных мелочей шахтёрам ртутной и железорудной шахт.\n Если застать его в процессе доставки, то от него можно услышать реплики, говорящие о том, что он крайне спешит: «Извини! Бегу!», «В сторону!» или «Давай, давай!»  Ближе к вечеру, когда он занимается кормлением кур в курятнике у таверны, от него можно услышать: «Фу-ух! Выдохся» или «Я так устал…» По окончании разговора с ним он вежливо попрощается: «Приятно было поговорить». Или же снова выкрикнет: «Опаздываю! Надо бежать!»\n У него можно спросить, что за спешка и, что случилось с его родителями. Если спросить Алисана почему он спешит, он ответит: «Я доставляю еду и припасы шахтёрам. Платят мало, зато позволяют спать у очага в гостинице. Почти каждую ночь». Если расспросить мальчика о родителях, он расскажет грустную историю: «Они… умерли. Мой папа был моряком. И в своё последнее плавание взял меня с собой. А когда он заболел, они… высадили нас здесь и уплыли. Он… умер через несколько дней. Я пытаюсь как-то выживать с тех пор, но… это очень трудно. Очень». После этого появится возможность предложить ему усыновление. Предложение будет успешно принято, если главный герой располагает собственным домом, оборудованным детской кроватью и ящиками для хранения вещей ребёнка.\n По ночам Алисан спит на коврике в таверне «Пик ветров» с 9 часов вечера и до 8 часов утра. Проснувшись, он сразу приступает к работе, бегая через весь город, доставляя еду от работников таверны, Кариты и Торинга, местным шахтёрам: Гьяку, Карлу, Лонду и Боргни. В 6 часов вечера он переключается на кормление кур в курятнике рядом с таверной, поэтому его в это время можно застать с корзиной в руках.\n Алисан носит зелёную разновидность детской одежды и детские же ботинки. В карманах можно найти кусок козьего сыра и два батона хлеба. Также там могут оказаться какие-либо сладости и какие-то мелкие предметы, которые мальчик использует в качестве игрушек: рулон бумаги, уголь, музыкальные инструменты и тому подобные вещи. Также у него при себе может оказаться совсем немного золота.\n"
}