{
  "title": "Алдуин",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Skyrim, Существа, Драконы, Персонажи, Антагонисты",
  "text": "Эта статья об игровом персонаже. О нордском божестве смотри: Пожиратель Мира.\n \n  10–100\n Алдуин (ориг. Alduin) — дракон,  персонаж в игре The Elder Scrolls V: Skyrim.\n В Свитках сказано так — когда брат брату враг, взмоют в стуже два мрачных крыла! Алдуин, Бич Монархов, тень давних веков, жадность чья бы весь мир пожрала!— Песнь о Довакине Этот чёрный дракон — первенец Акатоша и старший брат Партурнакса. Его прозвище «Пожиратель Мира» происходит из нордских мифов, что описывают его как ужасную, яростную огненную бурю, которая разрушила предыдущий мир, чтобы начался этот. По этой причине норды видят в нём того самого Мироеда, бога времени, являющегося одновременно творцом мира и его разрушителем. Это божество не возглавляет пантеон нордов (см. Шор), но является его столпом, мрачным и пугающим.\n Однако Алдуин не проявляет стремления к уничтожению мира, а только стремится править им, как в древние времена. Для того, чтобы набрать мощь, он питается душами мёртвых нордов, которые из-за гражданской войны стали гораздо чаще попадать в Совнгард, чем обычно, становясь основным источником силы Алдуина. Также он воскрешает драконов, чтобы те стали его ударной силой и, рано или поздно, наместниками.\n Пара Алдуин-Акатош долгое время является причиной яростных диспутов, однако сам Алдуин на пике Глотки Мира говорит, что он первенец Акатоша, что также подчёркивает его отличие от Пожирателя Мира, которым считается сам Акатош в своей последней, разрушительной ипостаси. Хотя Дюрневир зовет его именно Пожирателем Мира.\n Его имя на языке дов — alduin, что расшифровывается, как «Al» — Разрушитель (ориг. Destroyer), «Du» — Пожирающий (ориг. Devour), «In» — Хозяин (ориг. Master).\n Первый раз Алдуина можно увидеть в начале игры, когда он нападает на Хелген во время казни Братьев Бури и ненароком спасает Довакину жизнь. Разрушив крепость, Алдуин улетает в сторону Вайтрана.\n После этого Пожирателя Мира можно встретить не только во время выполнения заданий главной сюжетной линии, но и во время простых путешествий: его можно обнаружить воскрешающим своих павших собратьев либо просто парящим в небесах Скайрима.\n \n"
}