{
  "title": "Алфильд Дочь Битвы",
  "Раса": "Норд",
  "Фракция": "Вайтран, Сыны Битвы",
  "Локация": "Вайтран, дом клана Сынов Битвы, ферма Сынов Битвы, храм Кинарет",
  "Квест": "Кража, бандиты охотятся на игрока, Месть, наёмные бандиты, Сбор урожая, Спасение похищенных",
  "Услуги": "Скупает: лук-порей, пшеницу и тыкву-горлянку",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Вайтран, Персонажи (Вайтран), Сыны Битвы",
  "text": "Алфильд Дочь Битвы (ориг. Alfhild Battle-Born) — персонаж в игре The Elder Scrolls V: Skyrim.\n Эта война — такая же глупость, как вражда с кланом Серой Гривы— Алфильд Дочь Битвы Алфильд Дочь Битвы — молодая нордка-фермер, принадлежащая к влиятельному и богатому клану Сынов Битвы, располагающемуся в городе Вайтран. Как и все члены клана, Алфильд проживает в фамильном доме, находящемся в Ветреном районе города. Замужем за Идолафом Сыном Битвы, от которого у неё есть совместный ребёнок, мальчик по имени Ларс.\n Хотя Алфильд принадлежит к богатейшему семейству Вайтрана, женщина скромна и набожна. Её нельзя застать разгуливающей в дорогих нарядах по городским улицам среди праздных зевак. Все свои дни труженица предпочитает проводить за работой на семейной ферме. Также по вечерам она регулярно посещает храм Кинарет, судя по всему, чтобы вознести молчаливую молитву богине воздуха, небес и ветра, прося её о дожде для посевов или о хорошей погоде в дни сбора урожая.\n Несмотря на то, что почти все взрослые члены клана погрязли в политике, вступая в регулярные перебранки с представителями другого вайтранского семейства, Серыми Гривами, Алфильд проявляет себя самой рассудительной и уравновешенной в семье. Женщина ничего не желает знать о гражданской войне в Скайриме и конфликте двух влиятельнейших городских семейств, развернувшемся на фоне этой войны. От Алфильд часто можно услышать её мысли на этот счёт: «Эта война — такая же глупость, как вражда с кланом Серой Гривы».\n Ей импонирует отношение к войне её брата, Йона, что женщина комментирует так: «Мой братец Йон хорошо устроился — пойдёт в Коллегию бардов и избежит этой бессмысленной войны». Если же Йон погибнет, эта фраза, соответственно, изменится (см. «Баги»): «Мой братец Йон хотел пойти в Коллегию бардов и сбежать от этой бессмысленной войны. Жаль, не успел, погиб».\n Из-за постоянного труда на благо клана у Алфильд крайне мало свободного времени, она всегда в делах, всегда занята. При попытке заговорить с ней от неё часто можно услышать: «Нужно что-то? В отличие от моих родственников, у меня дел по горло». Завершает разговор фразами: «Что ж, пора и делами заняться» и «Увидимся». Женщина очень серьёзна и плохо понимает юмор, что можно понять по её диалогу с матерью, Бергиттой.\n Помимо работы, она обеспокоена лишь неурядицами её малолетнего сына, Ларса, которого в последнее время регулярно поколачивает местная девочка по имени Брейт. На этот счёт от Алфильд можно услышать: «Мой мальчик Ларс постоянно получает по шее. И от кого? От девицы!»\n Когда Алфильд находится на работе, она не упускает возможности нанять хотя бы временно пару дополнительных рабочих рук, поэтому на ферме от неё часто можно услышать: «Если ищешь, где подзаработать, нам как раз нужна помощь с урожаем». Труд она оплатит по-честному, сказав напоследок: «Честная плата за честную работу».\n Алфильд настолько погружена в работу на ферме, что пообщаться с близкими ей удаётся только вечерами, перед сном. В основном, женщина общается с матерью, Бергиттой, читая ей на ночь книги. Находясь в доме клана Сынов Битвы, можно услышать диалог двух женщин на эту тему. Дочь спрашивает мать, что бы той хотелось послушать перед сном, на что старушка шутя отвечает, что не прочь бы послушать о похождениях похотливой аргонианской девы. Алфильд смущена, а Бергитта, заметив, что у дочери совсем нет чувства юмора, останавливает свой выбор на «Подлинной Барензии». Полную версию диалогов из этой сценки можно прочесть ниже, под кнопкой-спойлером.\n {{Диалог|\n|Алфильд|«Так, что тебе сегодня почитать на ночь?»\n|Бергитта| «Как насчёт „Похотливой аргонианской девы“?»\n|Алфильд| «Мама!»\n|Бергитта|«У тебя совсем нет чувства юмора… Почитай „Подлинную Барензию“. Начни с того места, где мы остановились».\n|}\n Жизнь Алфильд проста и размеренна. Она просыпается в 8 часов утра и пару часов проводит дома, ничем особенным не занимаясь. К 10 утра женщина отправляется на фамильную ферму близ города, где находится целый день до шести часов вечера, наблюдая за работой наёмной работницы Гвендолин, да и сама не боится руки замарать. В 6 вечера уставшая фермерша отправляется в храм Кинарет. За молитвами она проводит два часа, после чего идёт домой, где отдыхает до полуночи, перед тем как отойти ко сну (см. «Баги»).\n Несмотря на то, что Алфильд принадлежит к богатейшему семейству Вайтрана, женщина предпочитает скромность в одежде. Это не удивительно, ведь большую часть времени она проводит за работой. Алфильд постоянно одета в обычную фермерскую одежду, состоящую из коричневого шнурованного жакета грубого пошива, накинутого поверх бело-зелёного, видавшего виды платья. Обута в простые короткие фермерские сапоги, удерживаемые на ногах при помощи верёвок, обмотанных вокруг голеностопа. Вооружена железным кинжалом. В карманах у неё можно найти ключ от дома Сынов Битвы и ключ от фермы Сынов Битвы. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Алфильд является фермером (ориг. Farmer). Эта разносторонняя специализация подразумевает высокий потенциал в развитии таких ремесленных навыков, как «Алхимия», «Зачарование» и «Кузнечное дело». Чуть ниже приоритет развития имеют боевые навыки: «Двуручное оружие», «Одноручное оружие» и «Стрельба». Ещё ниже приоритет в развитии навыков «Красноречие», «Лёгкая броня» и «Скрытность». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Алфильд также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}