{
  "title": "Амрен",
  "Раса": "Редгард",
  "Фракция": "Вайтран, учителя навыков",
  "Локация": "Вайтран, дом Амрена",
  "Квест": "Подземелья (бандиты), Спасение, Спасение похищенных",
  "Услуги": "Учитель навыка «Одноручное оружие» («Адепт»)",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Редгарды, Вайтран, Персонажи (Вайтран), Учителя навыков",
  "text": "Амрен (ориг. Amren) — персонаж в игре The Elder Scrolls V: Skyrim.\n Иногда я скучаю по солдатской жизни, но когда беру на руки дочь, то понимаю, что сделал правильный выбор— Амрен Амрен — редгард-наёмник и учитель-адепт навыка владения одноручным оружием, проживающий в собственном доме, расположенном в Ветреном районе города Вайтран. Женат на женщине-редгардке по имени Саффир, с которой у них есть совместная дочь Брейт.\n Амрен довольно приветливый. При знакомстве от него можно узнать, что он не местный, но его ответ на вопрос «Ты не из Скайрима, не так ли?» зависит от расы главного героя.\n Далее он продолжит: «Нет, я редгард. А моя семья вообще из Сиродила. Но я из дома ушёл совсем молодым. Вот с тех пор странствую».\n Семья очень важна для Амрена, и он любит свою жену, несмотря на то, что та уделяет близким очень мало внимания, предпочитая проводить всё своё время за чтением книг, витая в грёзах, да и на редкость упряма. На этот счёт от Амрена часто можно услышать: «Иногда я скучаю по солдатской жизни, но когда беру на руки дочь, то понимаю, что сделал правильный выбор» или «Моя жена — хорошая женщина. Иногда бывает упрямая, как ослица, но я всё равно её люблю». Если же Саффир по какой-то причине умрёт, Амрен будет говорить: «Моя жена была хорошей женщиной. Иногда упрямилась, как ослица, но я всё равно её любил. Боги, как мне её не хватает».\n Обладая намётанным глазом наёмника, Амрен может оценить способности главного героя. Кроме рассказов о его семье, при встрече от Амрена часто можно услышать: «Не хочешь податься в наёмники? По-моему, дело как раз по тебе». Завершает разговор мужчина фразами «Ну, ладно» или просто «Мм-хм».\n Если герой намекнёт, что ему хотелось бы лучше владеть одноручным оружием, Амрен, как тренер, ответит: «Я могу тебя кое-чему научить». Когда ученик сравняется в мастерстве с учителем или превзойдёт его, наёмник будет отвечать стандартными репликами: «Больше мне нечему тебя учить», «Ты уже знаешь всё, чему я могу научить» и «Ты уже знаешь всё, что знаю я».\n При первом посещении Вайтрана можно стать свидетелем сценки размолвки между супругами. Амрен хочет вернуть свою семейную реликвию — старый меч, когда-то принадлежавший его отцу, который тоже был наёмником. Оружие было украдено, но Амрен нашёл логово, в котором скрываются похитители. Трезво оценивая свои силы, мужчина хочет нанять пару человек, чтобы вместе с ними отбить клинок отца у бандитов. Тем не менее, Саффир, хоть и говорит, что понимает мужа, не в восторге от этой затеи. Женщина считает, что на поиски меча было потрачено слишком много средств и боится, что им с дочерью придётся голодать из-за упрямства мужа. Саффир не желает слушать никаких оправданий и ставит ультиматум: либо она, либо меч. Амрен любит жену, поэтому соглашается с ней. Полную версию диалогов из этой сценки можно прочесть ниже, под кнопкой-спойлером.\n Если после этого протагонист поинтересуется причинами ссоры, Амрен ответит: «Саффир не нравится, что я слишком много времени трачу на поиски отцовского меча. Он кормил всю семью на золото, которое зарабатывал этим клинком. Я не позволю такой реликвии пылиться среди трофеев какого-то вора». После этого возможны два варианта реплики. \n Как бы то ни было, в конце разговора он скажет: «Если найдёшь меч, принеси его мне, пожалуйста».\n После возвращения семейной реликвии Амрен очень удивится и на радостях обучит одному из приёмов своего отца: «Он у тебя? Я уже давно ищу этот клинок. И как тебе удалось в одиночку перебить всех бандитов? Спасибо. У моего отца был любимый приём боя со щитом и мечом. Давай я тебе его покажу, в память отца».\n Если главный герой состоит в Соратниках, а Амрен является его другом, то редгард может стать жертвой похищения. Соратники могут получить контракт на вызволение Амрена, который поручат протагонисту. При виде спасителя он, как и любая жертва, спросит: «Ты здесь, чтобы спасти меня?» Или попросит: «Пожалуйста, отвези меня домой!»\n Услышав, что протагонист действительно пришёл спасти его, Амрен обрадуется: «Благодарение богам! Пойдём!» А после того, как в целости будет доставлен домой, он поблагодарит: «Моя благодарность не знает границ. Пожалуйста, передай от меня спасибо остальным Соратникам».\n Если установлено дополнение Dawnguard, и главный герой состоит в Страже Рассвета, Амрена могут похитить вампиры. Когда протагонист найдёт редгарда, тот может сказать одну из следующих реплик: «Помогите!» или «Ты за мной? Откуда тебе стало известно?.. У меня уже не оставалось надежды на спасение. Спасибо!» После того как со всеми вампирами будет покончено, Амрен отправится восвояси. В этот момент от него можно услышать: «Не волнуйся обо мне, всё будет в порядке!»\n Саффир совсем не желает уделять внимания Брейт и всеми силами пытается переложить ответственность за воспитание дочери на отца. Когда девочка пытается заговорить с мамой о мальчике, который ей нравится, Саффир отправляет её к Амрену. Впрочем, отец тоже мало чем может помочь, так как он всё-таки мужчина, да ещё и воин, не очень склонный к романтике. Услышав то, о чём его спрашивает Брейт, он отправляет дочь обратно к матери, справедливо полагая, что у женщины лучше получится ответить на столь животрепещущий вопрос.\n Кроме того, Брейт мечтает о приключениях, поэтому часто просит отца взять её с собой, когда в следующий раз он наймётся для какой-нибудь работы и уйдёт из города. Девочка воображает отца рыцарем, а себя в роли оруженосца. Конечно же, Амрен вынужден развеять её иллюзии, сказав, что он — наёмник, а не рыцарь, и не может рисковать жизнью Брейт. Да и мама будет волноваться.\n Полные версии диалогов, в которых Амрен участвует или упоминается, можно прочесть ниже, под кнопкой-спойлером. \n \n \n Из-за того, что жена «проживает жизнь» в книгах, а беспризорная дочь бегает по улицам, цепляясь к окружающим (и, особенно, к пареньку по имени Ларс), Амрен не любит много времени проводить дома, предпочитая патрулировать улицы Вайтрана. Патруль он начинает в 2 часа ночи и ходит по городским улицам весь остаток ночи и почти весь день до 7 часов вечера. Затем он отправляется домой и проводит с семьёй всего около четырёх часов в сутки. Дома он может перекусить, немного поспать или просто пошататься без дела. В 11 вечера Амрен идёт в «Пьяный охотник», чтобы немного расслабиться. В трактире он проводит три часа, после чего снова идёт патрулировать.\n По Тирдасам и Турдасам Амрен немного меняет привычный распорядок, отправляясь в 10 утра в Драконий Предел, где завтракает за столом ярла или болтается без дела. Если в ходе гражданской войны Вайтран подвергнется атаке, Амрен будет участвовать в восстановлении города, ежедневно тратя на это 3 часа в день: с 8 до 11 утра.\n Амрен носит клёпаную броню и сыромятные сапоги. Также у него при себе есть запасная одежда с поясом. Вооружён стальным мечом. В карманах у него можно найти ключ от его дома. Кроме того, там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Амрен является учителем по владению одноручным оружием (уровень «Адепт») (ориг. Trainer One-Handed Journeyman). Эта специализация подразумевает высокий потенциал в развитии таких боевых навыков, как «Одноручное оружие» и «Тяжёлая броня». Чуть ниже приоритет развития имеют навыки «Блокирование» и «Стрельба». Ещё ниже приоритет в развитии навыка «Двуручное оружие». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Амрен также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}