{
  "title": "Амели Кроу",
  "Раса": "Бретон",
  "Фракция": "Анвил, Тёмное Братство",
  "Локация": "Убежища преступников, Анвил, убежище Тёмного Братства",
  "Квест": "Голоса во тьме",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dark Brotherhood, Персонажи (Dark Brotherhood), Женщины, Женщины (Dark Brotherhood), Бретоны, Бретоны (Dark Brotherhood), Анвил, Анвил (Dark Brotherhood), Персонажи (Анвил), Персонажи (Анвил (Dark Brotherhood))",
  "text": "Амели Кроу (ориг. Amelie Crowe) — персонаж в дополнении The Elder Scrolls Online: Dark Brotherhood.\n Амели Кроу — бретонка, мечтающая присоединиться к Тёмному Братству. Изначально Бездушный может встретить её во всех убежищах преступников на территории материкового Тамриэля, за исключением Риммена, в убежище преступников которого бретонка появится после завершения квеста «Наследница Анеквины». В убежище преступников Вивека она появится после завершения квеста «Божественные благословения», а в убежище преступников Алинора — после завершения квеста «Новый союз». Заметив интерес протагониста к своей персоне, эта бретонка, чей левый глаз закрыт повязкой, подзовёт главного героя ближе и поделится с ним секретом — Тёмное Братство на Золотом Берегу набирает в свои ряды новобранцев и она, Амели, хочет стать одной из них. Это же она предлагает и Бездушному, видя в нём собрата по увлечениям:\n В случае начала вступительного квеста Тёмного Братства из меню «Коллекции» Амели Кроу Бездушный встретит уже в доках Анвила. Бретонка сперва решит, что перед ней один из представителей этого общества убийц:\n В любом случае Бездушный может ещё немного поговорить с Амели, например, о том, почему она вообще приняла его за убийцу:\n \n Этот диалог имеет два варианта окончания. Можно назвать Амели безумной и сказать, что она ошиблась:\n \n Можно и признать, что убивал в прошлом:\n \n Также можно попытаться выяснить у Амели о том, откуда она всё это узнала и почему думает, что нужно убить невинного именно в Анвиле:\n По прибытию на Золотой Берег Бездушный может ещё раз поговорить с Амели в доках Анвила, однако ничего нового она ему не сообщит. После того, как протагонист убьёт в городе одного невинного, ему нужно будет вернуться в порт, чтобы переговорить с Кроу, но одноглазой бретонки не будет на месте. Вместо неё к главному герою подбежит гонец, который передаст протагонисту таинственное письмо. От него же Бездушный узнает, что такое же послание уже получила и Амели Кроу:\n \n Хотя Амели получила точно такое же послание, как и главный герой, в убежище Тёмного Братства Бездушный встретит её только после завершения квеста «Заполнение Пустоты». Бретонка, теперь уже одетая в броню Тёмного Братства и снявшая с глаза повязку (как выяснится, на левом глазу у неё бельмо, вероятно, она им не видит), будет находиться в казарме и сразу узнает главного героя. А вот Бездушный, ставший устранителем, не сразу узнает ту, что когда-то рассказала ему о способе попасть в это общество наёмных убийц:\n \n Бездушный может какое-то время просто молчать, вызывая неподдельное уважение со стороны Амели:\n \n Впрочем, можно не молчать, а сразу признать в бретонке свою свою случайную знакомую:\n \n Бездушный может ещё раз ответит этой безумной молчанием:\n \n Также Бездушный может попытаться объяснить этой любительнице убивать, что просто забирать жизни — не самое главное для члена Тёмного Братства:\n \n Кроме того, протагонист может стать свидетелем диалога между Амели и Граздой, кое-что говорящем о статусе бретонки в этом убежище:\n \n"
}