{
  "title": "Амили Яхаз",
  "Раса": "Данмер",
  "Фракция": "Гнисис, караванщики силт страйдеров",
  "Локация": "Гнисис, Башня караванщика",
  "Квест": null,
  "Услуги": "Перевозка (караванщик силт страйдеров)",
  "Состояние": null,
  "categories": "Персонажи, Online: Morrowind, Персонажи (Online: Morrowind), Женщины, Женщины (Online: Morrowind), Данмеры, Данмеры (Online: Morrowind), Гнисис, Персонажи (Гнисис), Караванщики силт страйдеров",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Амили Яхаз (ориг. Amili Yahaz) — персонаж в дополнении The Elder Scrolls Online: Morrowind.\n Амили Яхаз — данмерка, на своём силт страйдере Старая Риза осуществляющая перевозки между Гнисисом и городами Балмора и Вивек. Встретить Амили можно на башне караванщика, стоящей у речного обрыва на южной окраине городка. Начальная фраза в разговоре с Бездушным зависит от расы протагониста. Если Бездушный — данмер, Амили может произнести одну из следующих фраз:\n «Дому Хлаалу абсолютно плевать на эту захолустную яичную шахту. Нам, низшим тёмным эльфам, самим приходится приглядывать друг за другом вдали от больших городов.Уверена, тебе не терпится уехать отсюда. Куда желаешь отправиться?»\n «С'виты и н'вахи с далёких земель боятся моего силт страйдера. Я как-то сказала одному норду, что Старая Риза голодна, так он накинул сверху, лишь бы сесть подальше от её челюстей! Вот умора была!Так куда мне тебя доставить, ф'лах?»\n «В иной ситуации я бы нагрузила тебя кучей предупреждений и инструкций, но, похоже, у тебя есть голова на плечах. А вот другим расам я особо не доверяю.Так куда ты хочешь отправиться?»\n Если Бездушный является представителем любой другой расы, Амили может произнести в начале разговора одну из следующих фраз:\n «Хочешь совет? Не смотри вниз. Последний каджит, которого перевозила Старая Риза, не прислушался к совету. И нет, вопреки распространённому мнению, он приземлился не на лапы.Так куда ты хочешь поехать?»\n «Помни, никаких резких движений около силт страйдера. Старая Риза голодна, и я не хочу начинать день с очередной потери клиента!Так куда тебя может доставить моя старушка?»\n «Старая Риза не питает благосклонности к наездникам-н'вахам. Сиди тихо и молчи и тогда, может быть, доберёшься до пункта назначения в целости и сохранности.Ну что, всё ещё хочешь прокатиться?»\n Если Бездушный спросит:\n «Куда ходит твой силт страйдер?»\n Амили ответит:\n «Мой силт страйдер может отвезти тебя в Балмору или в Вивек. Она быстрая, дружелюбная и никогда не кусает пассажиров.Почти никогда».\n \n Существует одно достижение, связанное с этим персонажем:\n"
}