{
  "title": "Аммин Варон",
  "Раса": "Имперец",
  "Фракция": "Белкарт, жрецы Зенитара",
  "Локация": "Белкарт, Праздничная площадка в Белкарте",
  "Квест": "Заманчивое предложение",
  "Услуги": null,
  "Состояние": null,
  "categories": "События, Персонажи, Online, Мужчины, Имперцы, Белкарт, Жрецы Зенитара",
  "text": "\n Аммин Варон (ориг. Amminus Varo) — персонаж в игре The Elder Scrolls Online.\n Аммин Варон — имперец, жрец Зенитара из храма Незыблемых Обязательств. Встретить его можно на праздничной площадке в Белкарте во время события «Почитание Зенитара». Если Бездушный взял в кронном магазине предмет «Задание события: „Заманчивое предложение“», то ему можно будет сразу же обратиться к жрецу по соответствующему квесту:\n В ином случае ему сперва нужно будет выслушать диалог, который произойдёт между жрецом и его бывшей наставницей, редгардкой Фасарией:\n \n После этого главный герой сможет подойти к имперцу:\n \n В качестве первой услуги Аммин попросит приготовить ему печёные яблоки:\n После приготовления печёных яблок Аммин даст Бездушному второе задание —собрать кленовых веток для плетения корзин:\n После того, как нужное количество кленовых веток для плетеиня корзины будет собрано, жрец наконец-то расскажет Бездушному о благословенном шиле:\n Если заговорить с Аммином снова до того, как отправиться на поиски Стигтаре, он скажет: «Полагаю, лагерь Серых Плащей расположен прямо на подступах к городу. Если хочешь, собери подкрепление, но, пожалуйста, отыщи благословенное шило. Не знаю, зачем разбойникам понадобился инструмент, дарованный Зенитаром, но мы, его последователи, обязаны его вернуть».\nОтобрав шило, Бездушный должен принести его Варону. Теперь жрец наконец сможет завершить обряд жертвоприношения Зенитару:\n \n Жрец подойдёт к расположенной тут же статуе Зенитара и поставить корзину с яблоками прямо перед ней: «Зенитар, мы трудились, торговали и говорили. Прими наше подношение в знак того, что твоё учение достигло наших ушей». Бездушный должен поджечь корзину, тем самым завершив подношение. Если со жрецом заговорить до этого, он скажет: «Эта корзина — результат наших совместных усилий. Твоё усердие и моё мастерство обернулись драгоценным даром тому, кто больше всех достоин пожинать плоды нашего труда.Во имя Зенитара, подожги её».\n После того, как корзина сгорит, герой должен ещё раз поговорить с Аммином:\n \n На этом квест будет завершён. Протагонист может снова заговорить со жрецом:\n \n Также с ним можно говорить в ходе выполнения квеста «Честный труд». По мере продвижения главного героя по заданию Фасарии фразы Аммина будут меняться:\n"
}