{
  "title": "Андурс",
  "Раса": "Норд",
  "Фракция": "Вайтран",
  "Локация": "Вайтран, Зал мёртвых",
  "Квест": "Найти амулет Аркея для Андурса, Паломничество",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Вайтран, Персонажи (Вайтран)",
  "text": "Андурс (ориг. Andurs) — персонаж в игре The Elder Scrolls V: Skyrim.\n Я — жрец Аркея в Вайтране. Несу людям его слово, когда выпадает возможность. А пока что всё время уходит на тех, кто этот мир уже покинул— Андурс Андурс — пожилой норд, жрец Аркея и смотритель Зала мёртвых города Вайтран.\n Ведёт фактически затворническую, уединённую жизнь, никогда не покидая стен городского мавзолея, не видя дневного света, в неустанных заботах о покойных. Также постоянно проводит похоронные ритуалы для жителей Вайтрана. Сам жрец об этом говорит так: «Я столько времени провожу с покойниками, что иногда забываю, как же хорошо в мире живых». Всё же он пытается нести слово божье прихожанам, когда выпадает редкая возможность: «Я — жрец Аркея в Вайтране. Несу людям его слово, когда выпадает возможность. А пока что всё время уходит на тех, кто этот мир уже покинул». Такое существование Андурс, по его словам, влачит из-за тягот кровопролитной гражданской войны, терзающей Скайрим: «Из-за этой ужасной войны я еле справляюсь. Да и катакомбы скоро лопнут…»\n То, что Андурс не всегда был затворником, подтверждается теми фактами, что у него есть знакомства среди жреческой братии Скайрима в других городах. Так, Андурс переписывается с Рунилом, жрецом Аркея из Фолкрита. Рунил даже некоторое время назад гостил в Вайтране по приглашению Андурса, о чём можно узнать из дневника фолкритского священнослужителя. Кроме того, Андурс знаком с Алессандрой, жрицей Аркея из Рифтена, останки отца которой, также бывшего при жизни жрецом Аркея, захоронены в катакомбах Зала мёртвых Вайтрана.\n Андурс довольно учтив с прихожанами и всегда завершает разговор фразами «Да благословит тебя Аркей» или «Пусть осветится твой путь в эти тёмные времена».\n При первом посещении Зала мёртвых Вайтрана Андурс обратится к главному герою с небольшой просьбой. Зайдёт жрец издалека, как бы невзначай заговорив о религии: «Скажи мне, ты веришь в великого Аркея, бога жизни и смерти?» На этот вопрос есть три возможных варианта ответа.\n Когда главный герой спросит, что же потерял жрец, тот с готовностью ответит: «Амулет Аркея. Источник моих божественных сил, а также священный символ моего положения. Я потерял его где-то в катакомбах. Я бы сходил сам, но там какие-то странные звуки. Я опасаюсь, что мёртвые там… утратили покой. Без амулета у меня нет сил, чтобы противостоять им. Тебе не трудно его поискать?» На эту просьбу есть два варианта ответа.\n После возвращения амулета Андурс поблагодарит: «О, хвала Аркею! Пожалуйста, возьми эту награду за помощь».\n В Рифтене протагонист может познакомиться с местной жрицей Аркея, Алессандрой. Имперка попросит передать смотрителю Андурсу ритуальный кинжал её отца, который также при жизни был жрецом Аркея, а ныне его останки захоронены в катакомбах Вайтрана. Андурс должен будет захоронить кинжал с останками, тогда Алессандра сможет, наконец, примириться с памятью об отце, с которым не очень ладила при жизни.\n После того как протагонист доставит кинжал Алессандры жрецу Аркея в Вайтране, тот, не удивившись, скажет: «Она всё-таки решила вернуть его отцу. Да хранят её боги. Я сделаю всё, чтобы он как можно скорее оказался в его могиле. Спасибо, дитя, за твоё участие».\n Андурс живёт очень однообразной жизнью, проводя всё своё время в Зале мёртвых Вайтрана, заботясь о захоронениях, принадлежащих бывшим жителям города. Спит он в помещении, примыкающем к холлу Зала мёртвых. Собственно, сутки жрец Аркея делит на равные части по 12 часов. С 8 часов утра и до 8 часов вечера Андурс отводит на службу своему богу и жителям города, а в остальное время спит.\n Как и многие другие жрецы, Андурс одет в стандартную светло-коричневую монашескую рясу и обут в  монашеские сапоги в тон рясе. Вооружён железным кинжалом. В карманах у него могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Андурс является жрецом (ориг. Priest).  Эта специализация подразумевает высокий потенциал в развитии таких навыков, как «Восстановление» и «Красноречие». Чуть ниже приоритет развития имеют навыки «Алхимия», «Колдовство» и «Кузнечное дело». Ещё ниже приоритет в развитии навыка «Зачарование». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Андурс также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}