{
  "title": "Анкано",
  "Раса": "Альтмер",
  "Фракция": "Талмор, маги",
  "Локация": "Коллегия Винтерхолда, Зал стихий, Зал достижений",
  "Квест": "Библиотечные книги, Благие намерения, Открытие невидимого, Око Магнуса",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Альтмеры, Талмор, Маги",
  "text": "Анкано (ориг. Ancano) — персонаж в игре The Elder Scrolls V: Skyrim.\n Я думаю о множестве важных вещей и тебя среди них нет— Анкано Довакину Анкано — маг-альтмер, агент Талмора, проживающий в Коллегии Винтерхолда, где он находится в качестве «советника», а скорее, надсмотрщика над архимагом Савосом Ареном и остальными членами учебного заведения.\n Утверждает, что Талмор желает наладить сотрудничество с Коллегией, но преподаватели и студенты не доверяют ему. Анкано сожалеет об этом, говоря, что архимаг редко обращается к нему за советом, но надеется, что со временем ему будут доверять больше. Обвинения в шпионаже в пользу Талмора он с негодованием отметает, но по его отношению к членам Коллегии видно, что та роль, которую он вынужден играть, гнетёт его. Считает всех членов Коллегии бездарями и бездельниками, занятыми бессмысленными «исследованиями» и мелкими склоками; он очень низкого мнения об их способностях и знаниях, что видно по реплике: «Я разочарован, что научился столь малому за время моего пребывания здесь. Я надеялся, что ваши учёные смогут составить достойную конкуренцию моим коллегам. Увы, это не так».\n Утверждает, что теперь, когда в отношениях между Доминионом и Империей наступил период стабильности, Талмор хочет лишь добра Скайриму, желая помочь его жителям преодолеть переходный период, указать им путь к лучшему будущему.\n Анкано считает орден Псиджиков преступниками, потому что эта могущественная организация не желает подчиняться Талмору, а следовательно, по его мнению, поставила себя выше закона. Он очень удивлён и даже взбешён тем, что один из монахов ордена пожелал поговорить с учеником-новичком, а не с ним, и всеми силами пытается выяснить причину такой заинтересованности. Узнав, что причиной является таинственный артефакт, найденный экспедицией Коллегии в глубинах Саартала, Око Магнуса, Анкано пытается использовать силу этого загадочного предмета. Он получает бессмертие, неуязвимость и невероятную мощь, способную обрушить мир в небытие, но в результате становится одержим Оком и сходит с ума.\n Тем не менее, в финале сюжетной линии Коллегии Винтерхолда Довакин сможет победить его при помощи посоха Магнуса. Посох способен поглощать магическую энергию, в том числе и магию Ока Магнуса. После того, как сила Ока на время иссякнет, Анкано станет уязвим для любой атаки.\n Ежедневно Анкано спит с полуночи до четырёх часов утра в своём заставленном бочками и ящиками закутке в Зале достижений Коллегии. Всё остальное время он шатается по территории учебного заведения, отвлекая преподавателей и студентов своей напыщенной болтовнёй. Периодически прерывается на приёмы пищи и дополнительный сон.\n Анкано носит редкое талморское одеяние без капюшона, талморские перчатки и сапоги. Ничем не вооружён и не имеет никаких предметов.\n По игровой классификации Анкано является боевым магом стихий (ориг. Combat Mage Elemental). Это означает высокий уровень таких магических навыков, как «Восстановление», «Изменение», «Колдовство» и, конечно, «Разрушение». Также неплохо развита «Скрытность». Остальные навыки развиты лишь в силу расовых склонностей. Заклинания и навыки, имеющие уровень выше базового, иллюстрирует таблица ниже. Способности указаны во всплывающих подсказках к показателям навыков.\n Колдовство:\n «Вызов ледяного атронаха»\n Разрушение:\n «Грозовой разряд»«Испепеление»«Огненная стрела»«Огненный шар»«Плащ молний»«Цепная молния»\n Восстановление:\n «Большой оберег»«Быстрое лечение»«Высшее лечение»«Излечение от ран»«Устойчивый оберег»\n"
}