{
  "title": "Анаренен",
  "Раса": "Альтмер",
  "Фракция": "Альд'рун, Гильдия магов, торговцы, учителя навыков",
  "Локация": "Альд'рун, Гильдия магов",
  "Квест": null,
  "Услуги": "Торговля, обучение навыкам: Зачарование (51) Колдовство (51) Алхимия (51)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Альтмеры, Альд'рун, Персонажи (Альд'рун), Гильдия магов, Торговцы, Учителя навыков",
  "text": "Анаренен (ориг. Anarenen) — персонаж в игре The Elder Scrolls III: Morrowind.\n Анаренен — альтмер-алхимик, член Гильдии магов в ранге «Союзник». Найти его можно в Альд'руне, в одной из ниш, примыкающих к большому залу местного отделения организации. Весьма известная личность среди своих коллег — почти любой алхимик с некоторым шансом на просьбу дать небольшой совет может порекомендовать высокого эльфа: «Анаренен в Гильдии Магов Альд'руна будет счастлив поговорить с вами об алхимии. Он уже давно в Вварденфелле и знает всё, что нужно знать». Действительно, о зельях, ингредиентах и заболеваниях, как и Тендрис Ведран, а также об алхимической аппаратуре, как и Синнолиан Тунифус, альтмер обладает энциклопедическими знаниями и всегда готов поделиться накопленным опытом. Кроме того, он способен обучить героя навыкам зачарования, алхимии и колдовства. В какой-то момент вместе с другими обитателями местного отделения Гильдии на время покинет здание, оставив в личном сундучке свой дьявольский танто, на который положит глаз Аэнгот Ювелир. Последний может предложить протагонисту, состоящему в воровской организации, украсть этот артефакт. Высокий эльф не связан напрямую с каким-либо заданием.\n Из одежды Анаренен носит простые мантию и ботинки. При себе имеет некоторое количество ингредиентов и алхимической аппаратуры. Не вооружён. Золота нет.\n \n \n Анаренен торгует зельями, ингредиентами и алхимическими приборами. Тем не менее, он откажется обсуждать сделку, если в инвентаре героя есть лунный сахар или скума. Первоначальный капитал: 400 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки альтмера:\n"
}