{
  "title": "Анконат",
  "Раса": "Альтмер",
  "Фракция": null,
  "Локация": "Крипта Сердец",
  "Квест": null,
  "Услуги": null,
  "Состояние": "Дух",
  "categories": "Персонажи, Online, Мужчины, Альтмеры, Духи",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Анконат (ориг. Anconath) — персонаж в игре The Elder Scrolls Online.\n Нериен'эт забрал у меня всё.И я не успокоюсь, пока не верну себе кое-что— Анконат Анконат — альтмер, маг и искатель приключений, выдающийся мастер магии разрушения. Был приглашён своей старой подругой Аланве в школу для начинающих искателей приключений Агея Рэлл, дабы научить учеников выживать на просторах Тамриэля. Позднее муж Аланве, Нериен'эт, под влиянием Эбонитового Клинка начал подозревать свою жену в неверности. Одним из её любовников он посчитал именно Анконата. Заключив пакт с даэдра, обезумевший ревнивец привёл полчища обитателей Обливиона в Агея Рэлл, убив всех, кто в ней находился. С помощью полученной от своих новых покровителей огромной магической силы, Нериен'эт дал душам своих жертв подобие жизни, навсегда привязав их к этому месту и при помощи своих даэдрических приспешников начал свою нескончаемую месть, вечно пытая этих несчастных. Анконат вечно горел в огне, не сгорая и не имея возможности вырваться из него, прямо на глазах вынужденной смотреть на это Аланве. Нериен'эт не обращал никакого внимания на то, что альтмер кричал: «Прекрати это, Нериен'эт. Я ничего не сделал!»\n Конец страданиям Анконата положил отряд Неустрашимых во главе с Бездушным, прибывший в эти руины. Согласившись помочь Аланве, герои отправятся вглубь Крипты, чтобы уничтожить все филактерии, в которых Нериен'эт запер части её души. Первая филактерия находится рядом с местом пытки Анконата. После её уничтожения страдания альтмера прекратятся. Позднее протагонист и его товарища могут увидеть видение из далёкого прошлого, вероятно, один из последних разговоров между Анконатом и Аланве:\n \n После победы Неустрашимых над зивилаи Иламбарис-Атором и Иламбарис-Завеном Анконат будет в числе тех, кто придёт поприветствовать своих спасителей:\n \n Если с ним заговорить позже, он скажет: «Нериен'эт забрал у меня всё.И я не успокоюсь, пока не верну себе кое-что».\n Анконат вместе с учениками и преподавателями Агеи Рэлл остался в Крипте Сердец, чтобы остановить Нериен'эта, если тот решит вернуться. Но они недооценили основателя школы. Он легко одолел и вновь пленил их всех. Свободу Анконат обретает уже после того, как ставший личем Нериен'эт был побеждён вновь вернувшимися в Крипту Неустрашимыми, а Аланве пожертвовала собой, чтобы хоть на время избавить мир от Эбонитового Клинка.\n"
}