{
  "title": "Ангоф Могильный Певец",
  "Раса": "Пределец",
  "Фракция": "Культ Кровавого Шипа, некроманты",
  "Локация": "Собор Бидро, Кручи Поражения, Опустошённый город, Бесконечная лестница",
  "Квест": "Ангоф Могильный Певец, Бесконечная война, Собственные колючки",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Предельцы, Культ Кровавого Шипа, Некроманты",
  "text": "Ангоф Могильный Певец (ориг. Angof the Gravesinger) — персонаж в игре The Elder Scrolls Online.\n Ангоф Бессмертный в Доме тьмы (Опустошённый город) В своей жизни мы принимаем много решений, которые в тот момент кажутся правильными.Например, это тело. Это был дар от повелителя этого мира. Он сказал, что это поможет мне покончить с заправляющей в Гленумбре насквозь коррумпированной верхушкой. Он солгал— Ангоф Бессмертный Ангоф Могильный Певец — пределец-некромант, лидер Культа Кровавого Шипа. Известный также как «маг Предела», он наводил ужас на обитателей Предела ещё при Дуркорахе[1], а сейчас пытается захватить Гленумбру при помощи своей тёмной магии. С этой целью он заключил союз с Молагом Балом и ради обретения могущества принял «дар» князя даэдра, из простого смертного превратившись в разновидность нежити.\n Именно Ангоф стал причиной воскрешения оборотня Фалчу и появления по всей Гленумбре ядовитых колючих лоз, отравляющих почву и воздух. Его армию составляют многочисленные культисты (как предельцы, так и бретоны), а также особый вид зомби — ожившие мертвецы, сквозь тела которых прорастают шипастые лозы. Их вид аналогичен облику самого Ангофа после трансформации.\n В ходе одноимённого квеста протагонисту нужно победить Ангофа Могильного Певца в его убежище на кладбище Собора Бидро, освободив Гленумбру от чар некроманта.\n Слушайте, слушайте! Злодей Ангоф, объявленный в розыск маг из Предела, некромант и враг короны, был убит в соборе Бидро!— Глашатай Мартина После своей смерти Ангоф Могильный Певец, однако, снова появляется в игре, на этот раз под именем Ангоф Бессмертный (ориг. Angof the Undying). Протагонист встречает его в Хладной Гавани в ходе квеста «Бесконечная война». Из беседы с Ангофом можно понять, что после того, как он погиб в битве с главным героем, Молаг Бал, недовольный его поражением, забрал некроманта в свой план, и теперь Ангофу предстоит принять участие в игре на выживание вместе с двумя другими впавшими в немилость приспешниками Молага Бала. Победитель получит прощение князя даэдра. Но, в отличие от своих конкурентов, Ангоф вовсе не стремится вернуть расположение своего бывшего повелителя. Единственная его цель, по его же словам, — найти способ снова стать смертным или хотя бы по-настоящему умереть и обрести покой после смерти. Его тяготит существование в форме нежити, и он глубоко раскаивается в своих прошлых ошибках.\n Если главный герой сделает выбор в пользу Ангофа среди прочих претендентов на победу, то в финале квеста получит возможность освободить либо некроманта, либо трёх членов Гильдии магов. Причём Ангоф готов пожертвовать собой: «Посмотри на меня! Я чудовище! Я заслужил свою судьбу. Остальные же… они не сделали ничего плохого. Ты пришёл сюда, чтобы спасти их, так закончи то, что начал!»\n Если герой всё же освобождает Ангофа, а не магов (существует возможность освободить всех сразу, воспользовавшись умением Гильдии бойцов «Угроза»), то в дальнейшем некромант поможет ему в финальной битве с войсками Молага Бала. Кроме того, его можно будет встретить в Опустошённом городе, напротив банка или в локации под названием «Дом тьмы», где Ангоф изучает книги, пытаясь найти способ снова вернуться в обличье смертного человека.\n"
}