{
  "title": "Аннеке Скалолазка",
  "Раса": "Норд",
  "Фракция": "Компаньоны",
  "Локация": "Чёрный Брод, дом Вернера и Аннеке, шахта Золотая Скала",
  "Квест": "Убить вожака бандитов, Возрождение Клинков",
  "Услуги": "Компаньон",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Компаньоны",
  "text": "Аннеке Скалолазка (ориг. Annekke Crag-Jumper) — персонаж в игре The Elder Scrolls V: Skyrim.\n Путешествуешь? Ух ты, довелось тебе мир повидать. Надо как-нибудь сесть и поболтать— Аннеке Скалолазка Довакину Аннеке — нордка, которая вместе с мужем Вернером работает в шахте Золотая Скала, что близ Чёрного Брода. По её словам, именно она обнаружила шахту, вокруг которой было построено поселение[1].\n До свадьбы они вместе с будущим мужем часто охотились в окрестных лесах и исследовали новые места в поисках приключений, и Аннеке очень скучает по прежним временам. Теперь же Вернер больше думает о семейном быте и работе, предпочитая сидеть дома, что очень печалит Аннеке. Поэтому она радуется, когда в их края заглядывают искатели приключений вроде главного героя, и всегда готова поболтать с ними. До сих пор хорошо помнит расположение различных интересных мест в округе и может подсказать, где они находятся.\n Несмотря на изменения, что произошли в её жизни после брака, мужа Аннеке любит. У них есть дочь Сульга, которая живёт в поселении Камень Шора. Периодически «выходит развеяться и тряхнуть стариной», исследуя местность в одиночку, но в неприятности старается не встревать, помня о том, как волнуются о ней близкие. Однако она не преминет попросить случайных посетителей их небольшого посёлка, чтобы те разобрались с обнаруженными ею разбойниками. В награду может дать урок искусства использования лёгкой брони. Также, после выполнения её просьбы, Аннеке снова захочется совместных приключений, поэтому она предложит составить герою компанию.\n День Аннеке начинается в 8 часов утра, после чего её можно застать за домашними делами в доме или во дворе. В 11 утра Аннеке отправляется работать в шахту, где проводит 5 часов ежедневно. После работы она ужинает в течение часа и снова занимается домашними делами до полуночи, когда отходит ко сну. В 6 утра встаёт, чтобы позавтракать в течение часа, после чего снова пойдёт спать до 8 утра.\n Аннеке одета в обычную шахтёрскую одежду белого цвета и обута в короткие шахтёрские сапоги с двойными пряжками. На руках носит простые перчатки. В качестве оружия ближнего боя использует кирку и железный кинжал. Помимо этого имеет при себе охотничий лук и 12 стальных стрел к нему. В карманах у неё могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота.\n Протагонист может стать свидетелем некоторых диалогов Аннеке с Вернером, в которых супруги говорят о быте или совместной жизни, беззлобно подтрунивая друг над другом. Прочесть эти диалоги можно ниже, под кнопкой-спойлером.\n \n По игровой классификации Аннеке является воином-рейнджером (ориг. Combat Ranger). Эта специализация подразумевает высокий уровень владения одноручным и стрелковым оружием, парированием ударов, а также искусством ношения лёгкой брони. Также неплохо развито скрытное перемещение. Остальные навыки развиты только в силу расовой предрасположенности. Однако невысокий максимальный уровень персонажа не даёт полностью раскрыться ни одному из навыков. Никакими способностями и заклинаниями Аннеке также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n Из оружия ближнего боя Аннеке предпочитает топоры, а из луков берёт в руки только древний нордский лук и гибкий древний нордский лук (для версии 1.9 не актуально). Довольно хорошо стреляет с дальнего расстояния и не мешает в бою.\n Отличается высокими моральными принципами и, если главный герой при ней совершит убийство мирного гражданина, то она попытается свершить возмездие, накинувшись на протагониста с оружием.\n"
}