{
  "title": "Анориат",
  "Раса": "Босмер",
  "Фракция": "Вайтран, торговцы",
  "Локация": "Вайтран, Пьяный охотник",
  "Квест": "Контракт: убить Анориата",
  "Услуги": "Торговец: еда",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Босмеры, Вайтран, Персонажи (Вайтран), Торговцы",
  "text": "Анориат (ориг. Anoriath) — персонаж в игре The Elder Scrolls V: Skyrim.\n О, да. Охота — это моя страсть. Поэтому мы с братом открыли тут лавку с охотничьими припасами. „Пьяный охотник“ называется, возле главных ворот. Брат в лавке, а я вот на лотке торгую— Анориат Анориат — босмер-охотник, который вместе со своим братом, Элриндиром, владеет лавкой-трактиром «Пьяный охотник», расположенной в Равнинном районе города Вайтран. Кроме лавки братьям принадлежит ещё и один из прилавков на рыночной площади города. Элриндир занимается обслуживанием посетителей и постояльцев «Пьяного охотника», а Анориат целые дни проводит на рынке, сбывая излишки мяса, добытого охотой.\n Оба брата почитают ремесло охотника, однако Анориат является истинным ценителем этого промысла, предпочитая тратить всё своё свободное время за выслеживанием различной дичи. Если спросить его, сам ли он добывает мясо для лавки, лесной эльф ответит: «О, да. Охота — это моя страсть. Поэтому мы с братом открыли тут лавку с охотничьими припасами. „Пьяный охотник“ называется, возле главных ворот. Брат в лавке, а я вот на лотке торгую».\n Примечательна история возникновения названия трактира, которую может поведать Элриндир. На вопрос, откуда взялось такое необычное название, торговец ответит: «Ха, меня вечно об этом спрашивают. Мы с моим братцем Анориатом придумали его как-то вечером… после обильного возлияния. Мы неплохо так дёрнули и решили пойти на ночную охоту. В лесу разделились, и мой братец, будучи ни в одном глазу, принял меня за оленя. Пустил мне стрелу прямо в… пониже спины, в общем. После столь незабываемого приключения мы поняли, как назовём нашу лавку».\n Стоя за прилавком, Анориат всеми силами пытается расхваливать свой товар, выкрикивая заготовленные речёвки: «Нежнейшая дичь, только что из леса!», «Мясо, достойное стола ярла! Приходите и взгляните на свежайшее мясо!» или «Надоела похлёбка с хлебом? Курятина и рыба уже не лезут? Угостите себя и близких отличнейшей вырезкой и нежнейшим мясом на рёбрышках!» Эти же фразы он может использовать и в качестве приветствия, когда к нему подойдёт потенциальный покупатель. Кроме того, при встрече эльф может сказать: «Оленину как-нибудь попробуй. На редкость вкусна» или «Ты как, охотиться любишь? На равнинах вокруг Вайтрана полно добычи». Если же попытаться обратиться к Анориату в тот момент, когда он находится в «Пьяном охотнике», тот скажет лишь: «Нужно что-то? Поговори с моим братом, Элриндиром».\n Заканчивает разговор торговец фразами «Доброй охоты» или «Ага. Ладно, увидимся». Если же беседа состоялась на улицах Вайтрана, Анориат не преминет ещё раз похвалить свой товар: «Серьёзно тебе говорю, у меня лучшее мясо во всём Вайтране».\n При наличии способности «Вкладчик» навыка «Красноречие» в бизнес Анориата можно инвестировать 500 золотых (см. раздел «Баги»). На предложение вложить деньги в его дело, босмер ответит: «Чудно. Думаю, ты не пожалеешь о своём решении». Если спонсор почему-то перехочет вкладываться, то он скажет: «Если передумаешь, ты знаешь, где меня найти». После совершения сделки, Анориат поблагодарит: «Вот спасибо. Мне это очень пригодится».\n Анориат кому-то очень насолил, из-за чего был заказан Тёмному Братству. Главный герой может быть отправлен, чтобы выполнить этот контракт. При приближении к босмеру тот что-то заподозрит и может испуганно спросить: «Ты меня… пугаешь. Тебе что-то нужно?» \n Перед ликвидацией Анориата ассасин может пообщаться со своей целью. Есть три возможных реплики, на которые жертва отреагирует по-разному.\n В первых двух вариантах Анориат просто попытается уйти, а при выборе последнего, он атакует. Если босмер уйдёт, то при дальнейших попытках заговорить с ним, он выскажется открыто: «Не нравишься ты мне… Уходи, пожалуйста».\n По вечерам, после работы, Анориат часто общается с братом. Босмер настолько помешан на охоте, что постоянно ищет возможность заняться любимым промыслом, даже в ущерб торговле. Он пытается убедить Элриндира, что лавка приносит плохой доход, поэтому можно отправиться на длительную трёхнедельную охоту за пределы земель Вайтрана, но более расчётливый братец понимает в чём истинная причина и запрещает Анориату отлучаться на столь длительное время. Также Анориат постоянно просит брата пополнить запас стрел, на что тот охотно соглашается. Из диалога становится понятно, что братья сами изготавливают стрелы, а сырьё для них закупают на ривервудской лесопилке.\n Кроме того, братья волнуются за отца, который давно не присылал весточку. Особенно переживает Анориат. Элриндир его успокаивает, как может, но охотник-эльф хочет отправиться в Солитьюд и проверить, не пришёл ли почтовый корабль. Элриндир согласен отпустить брата, но немного погодя.\n Торгуя за прилавком на городском рынке, Анориат часто общается с клиентами.\n Городской нищий Бренуин приходит лишь для того, чтобы прицениться на будущее, если кто-то ему подаст милостыню. Однако он клянётся, что при наличии денег обязательно купит свежего мяса.\n Изольде не терпится приготовить похлёбку из оленины, рецепт которой она недавно узнала. Девушка обещает накормить и Анориата, если тот быстро доставит свежей оленинки.\n Назим, как обычно, ходит весь день с важным видом и пристаёт к окружающим, чтобы продемонстрировать свою значимость. К прилавку Анориата напыщенный редгард подойдёт, чтобы посмеяться над товаром, обвинив торговца-охотника в том, что мясо и близко не похоже на свежее. Анориат за словом в карман не полезет и направит наглеца в сторону леса. Пусть сам охотится.\n Ольфина Серая Грива подходит к прилавку в поисках колбасок, из которых собирается приготовить завтрак для некоего дорогого друга. Внимательный эльф догадывается, что этим другом является возлюбленный Ольфины, Йон Сын Битвы. Семейства Серых Грив и Сынов Битвы в последнее время открыто враждуют, поэтому Ольфина очень боится, что Анориат может рассказать кому-то ещё о своей догадке. Девушка недвусмысленно угрожает босмеру, чтобы тот не вздумал сплетничать на эту тему, ибо это может очень плохо для него кончиться.\n Полную версию диалогов из всех сценок можно прочесть ниже, под кнопкой-спойлером.\n \n \n \n \n \n \n Жизнь Анориата скучна и незатейлива. Каждый день с 8 утра и до 7 вечера босмер торгует, стоя за своим прилавком на рынке в Равнинном районе Вайтрана. По окончании рабочего дня направляется в «Пьяного охотника», где и коротает время до следующего скучного рабочего дня. Здесь он может пообщаться с братом и посетителями, посидеть или побродить без дела, но чаще всего он просто уходит в заднюю комнатку и спит до утра на своей кровати. Когда Анориат находит время для охоты, непонятно (см. раздел «Баги»).\n Анориат носит простую фермерскую одежду, в комплект которой входят грязно-зелёная безрукавная туника на шнуровке, накинутая поверх безрукавной светлых тонов рубахи, перепоясанная широким ремнём из коричневой кожи с круглой пряжкой. Также в комплект входят светлые штаны грубого пошива. Обут босмер в сыромятные сапоги, а на руках носит сыромятные наручи. Вооружён охотничьим луком, к которому у него есть 20 железных стрел, а для ближнего боя — железным кинжалом. В карманах у эльфа могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Анориат является боевым разведчиком (ориг. Combat Scout). Эта специализация подразумевает высокий потенциал в развитии таких навыков, как «Скрытность» и «Стрельба». Чуть ниже приоритет развития имеют навыки «Восстановление» и «Лёгкая броня». Ещё ниже приоритет в развитии навыка «Изменение». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Анориат также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}