{
  "title": "Андилу Дротан",
  "Раса": "Данмер",
  "Фракция": "Вивек, Дом Хлаалу, торговцы",
  "Локация": "Вивек, нижний пояс квартала чужеземцев (Morrowind)|Квартал Чужеземцев#Нижний Пояс|нижний пояс квартала чужеземцев, Андилу Дротан: Алхимик",
  "Квест": null,
  "Услуги": "Торговля (10)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Вивек, Персонажи (Вивек), Дом Хлаалу, Торговцы",
  "text": "Андилу Дротан (ориг. Andilu Drothan) — персонаж в игре The Elder Scrolls III: Morrowind.\n Андилу Дротан — данмерка-алхимик, член дома Хлаалу в ранге «Наёмник». Найти её можно в собственной лавке, вход в которую находится на западной стороне верхней части нижнего пояса квартала чужеземцев, что в Вивеке. Как и большинство жителей готова рассказать о положении дел в городе или об определённых личностях. Не гнушается нарушать закон, пряча бутылку скумы на полке одного из шкафчиков ради последующей её продажи. Не связана с каким-либо заданием.\n На Вварденфелле проживает ещё два персонажа с этой фамилией — Нильвин и Тинос. О наличии между ними родственных связей ничего не известно, поскольку эти данмеры друг друга не упоминают и не состоят в одной организации, хотя все они так или иначе занимаются торговлей.\n Из одежды Андилу носит простые мантию и ботинки. Имеет при себе некоторое количество ингредиентов и зелий. Не вооружена. Золота нет.\n Дротан торгует всем, что связано с алхимией. Тем не менее, она откажется обсуждать сделку, если в инвентаре героя есть лунный сахар или скума. Первоначальный капитал: 200 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки алхимика:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В бою первым делом призывает духа предков, после чего пытается ослабить противника «Касанием тяжёлой обузы», а затем старается убежать от неприятеля, по мере необходимости вызывая нового защитника или обновляя действие проклятья. Как только запас маны иссякнет, а последнее привидение будет изгнано, данмерка перейдёт к рукопашному бою.\n"
}