{
  "title": "Антониус Нункиус",
  "Раса": "Имперец",
  "Фракция": null,
  "Локация": "Форт Инеевой Бабочки",
  "Квест": "Беспорядки в Форте Инеевой Бабочки",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Bloodmoon, Мужчины, Имперцы",
  "text": "Антониус Нункиус (ориг. Antonius Nuncius) — персонаж в дополнении The Elder Scrolls III: Bloodmoon.\n Да? Чем тебе может помочь скромный священник?— Антониус при встрече Священник Имперского культа, приписанный к Форту Инеевой Бабочки. Искренне ненавидит место своей службы и мечтает покинуть этот промёрзлый остров. Именно по этой причине едва не спровоцировал бунт среди солдат гарнизона.\n Нункиус украл поставки алкогольных напитков для легионеров и распустил слух, будто капитан Кариус издал приказ о переводе форта на «сухой» режим. Этим он надеялся, что солдаты, лишённые последней радости жизни в этой обители холода, падут духом и выйдут из повиновения старших по званию. Под шумок священник собирался подать рапорт о переводе и сбежать на «большую землю».\n Планам Антониуса не суждено было сбыться. Остров привлёк любопытство Нереварина, который по просьбе капитана Кариуса и взялся за выяснение причин низкого боевого духа солдат. Вычислить священника не составило большого труда. Что с ним стало в дальнейшем — история умалчивает. Кто-то говорит, что Нереварин честно рассказал капитану о проступке Нункиуса, и тот в наказание был оставлен служить на Солстхейме без надежды на перевод в течение ещё многих лет. Другие утверждают, что герой из милосердия умолчал о вине священника, свалив всё на бюрократические проволочки и задержки в поставках. Как бы то ни было, вскоре солдаты вновь радовались жизни, пропуская очередной стаканчик и расслабляясь за отдыхом.\n Как и полагается священнику, одет Нункиус довольно скромно — в простую робу и в простые ботинки. Однако в карманах этой скромной одежды можно найти по бутылке мацта и суджаммы, возможно, из той же партии, что предназначалась солдатам. Также владеет капиталом в 250 монет. Вооружён серебряным посохом.\n Кроме расовых имперских, знает ещё множество заклинаний:\n"
}