{
  "title": "Ангаредэль",
  "Раса": "Данмер",
  "Фракция": "Садрит Мора, Дом Телванни",
  "Локация": "Привратный Трактир, Садрит Мора",
  "Квест": "Призрак в Привратном",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Садрит Мора, Персонажи (Садрит Мора), Дом Телванни",
  "text": "Ангаредэль (ориг. Angaredhel) — персонаж в игре The Elder Scrolls III: Morrowind.\n Ангаредэль — данмер-маг, член дома Телванни в ранге «Законник». Найти его можно в таверне «Привратный Трактир», что в поселении Садрит Мора.\n Данмер не предоставляет никаких стандартных услуг. Тем не менее он является «префектом Гостеприимства» и заведует выдачей удостоверений гостя — специальных документов, которые разрешают чужеземцам находиться и вести дела в Садрит Море. Стоит эта услуга 25 монет. Торговцы или прочие обыватели сообщат протагонисту, что в теории без удостоверения нельзя даже появляться на людях в Садрит Море, если ты не слуга Телванни или же не принадлежишь к их роду. Но на практике нужно просто стараться держаться подальше от проблем, что делает покупку удостоверения у Ангардэля совершенно необязательной.\n Сам он говорит об этом следующее: «В соответствии с Коллективными Статьями Совета Великого дома Телванни, все гости Садрит Мора, просто не из этого города, и чужестранцы не могут путешествовать по городу, разговаривать и заключать сделки с горожанами, торговцами и владельцами питейных заведений пока они не получат Удостоверение Гостя. Это сделано для удобства и безопасности наших гостей. Как Префект Гостеприимства в Садрит Мора я могу выдать вам эти бумаги за 25 золотых».\n Данной деятельностью Ангаредэль нажил немало врагов, одним из которых является Улени Хелеран — данмерка, начинающий маг из Гильдии магов.\n Ангаредэль носит комплект вычурной одежды, состоящий из мантия, перчаток, ботинок, кольца и амулета. Вооружён стеклянным клинком грозы и носит в кармане 200 монет.\n Наиболее развитые навыки Ангаредэля:\n Кроме расовых данмерских способностей, владеет ещё множеством заклинаний. Их полный список можно посмотреть ниже, под кнопкой-спойлером:\n \n"
}