{
  "title": "Аркадия",
  "Раса": "Имперец",
  "Фракция": "Вайтран, торговцы, учителя навыков",
  "Локация": "Вайтран, Котелок Аркадии",
  "Квест": "Кража, бандиты охотятся на игрока, Обучение алхимии, Отдать Аркадии морозную соль",
  "Услуги": "Торговец: зелья, ингредиенты, рецепты;Учитель навыка «Алхимия» («Эксперт»)",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Имперцы, Вайтран, Персонажи (Вайтран), Торговцы, Учителя навыков",
  "text": "Аркадия (ориг. Arcadia) — персонаж в игре The Elder Scrolls V: Skyrim.\n Я образование не в Школе восстановления получала… Но тоже неплохое. У меня найдётся всё, что нужно для приготовления лекарства почти от любой болезни. Если б я получала по септиму за каждый случай каменной подагры или разжижения мозга, который я исцелила, я б уже давно разбогатела— Аркадия Аркадия — имперка средних лет, зарабатывающая на жизнь ремеслом аптекаря, травницы и целительницы, в котором настолько преуспела, что даёт уроки по алхимии на уровне эксперта. Содержит алхимический магазинчик в Равнинном районе города Вайтран, названный в её честь «Котелок Аркадии». На втором этаже этой лавки женщина и проживает. Торгует имперка зельями собственного изготовления, ингредиентами и рецептами.\n Аркадия заслужила хорошую репутацию в городе, поэтому любой стражник может направить к ней за зельями: «Если нужны зелья, это тебе в „Котелок Аркадии“». Её слава достигла даже столицы Скайрима. В Солитьюде местная травница Анжелина Моррар на вопрос, не могла бы она поучить алхимии, отвечает: «Нет-нет. Я просто травница. Ты лучше иди к Аркадии в Вайтран». Кроме того, Аркадия и её заведение упоминаются в книге «Вайтран: путеводитель для джентльменов» за авторством местного барда Микаэля. Впрочем, похотливый юнец уделил мало места достоинствам лавки целительницы, а саму Аркадию описал, как милую женщину, которая, на его вкус, старовата, но для мужчины в летах могла бы стать достойной партией.\n Пообщавшись с Аркадией, можно узнать, что она — уроженка Сиродила, но в Скайриме живёт уже довольно давно и не собирается покидать его, несмотря ни на что. На вопрос, не подумывала ли она вернуться на родину, женщина с возмущением отвечает: «Зачем это? Потому что я подданная Империи и горжусь этим? Потому что Братья Бури считают, что Скайрим — для нордов? Да пошли эти Братья Бури в Обливион! Я двадцать лет в этом городе живу. Двадцать лет!»\n В целом женщина достаточно приветлива и обходительна. На вопрос, является ли она целительницей, Аркадия скромно отвечает: «Ну, вроде того. Я образование не в Школе восстановления получала… Но тоже неплохое. У меня найдётся всё, что нужно для приготовления лекарства почти от любой болезни. Если б я получала по септиму за каждый случай каменной подагры или разжижения мозга, который я исцелила, я б уже давно разбогатела».\n Войдя в её лавочку, можно услышать приветливые зазывающие речёвки: «У меня на полках тебя ждут микстуры, мази, припарки и зелья. Смотри, сколько душе угодно», «У меня есть средства от всех болезней, простых и не очень. Если чем могу помочь, говори», «Я торгую лекарствами от всех бед. С радостью помогу, чем смогу» и «Если какая помощь нужна, только шепни».\n Увидев, что покупатель приблизился к прилавку, Аркадия обязательно осмотрит его и порекомендует лечение, если ей покажется, что клиент болен: «Вид у тебя бледноватый. Наверное, это атаксия. У нас в Сиродиле это настоящая напасть», «Извини мою наглость, но по-моему, у тебя все признаки гремучки. У меня как раз есть от неё средство» или «У тебя усталый вид. В „Гарцующей кобыле“ можно остановиться на ночлег». Впрочем, чаще всего это просто торговые хитрости и уловки.\n Если персонаж является нордом (см. раздел «Баги»), Аркадия может спросить: «Может, суровому норду и не нужно средство от всех болезней. М-м-м? А как насчёт зелья невидимости?» Также торговка может просто сказать: «У меня есть парочка зелий на продажу». После заключения сделки, Аркадия обязательно скажет напоследок: «Если потребуются лекарства, ты знаешь, где меня найти».\n При наличии способности «Вкладчик» навыка «Красноречие» в бизнес Аркадии можно инвестировать 500 золотых. На предложение вложить деньги в её дело, имперка ответит: «Помогая мне, ты помогаешь всем добрым жителям Вайтрана. Разве я могу сказать тебе нет?» Если спонсор почему-то перехочет вкладываться, то женщина скажет: «Если передумаешь, ты знаешь, где меня найти». После совершения сделки Аркадия радостно пожелает: «Да придёт процветание и к тебе, и ко мне!»\n На просьбу поучить алхимии, Аркадия ответит: «Думаю, я могу тебя кое-чему научить». Если же ученик сравняется в мастерстве с учителем или превзойдёт её, алхимик будет отвечать стандартными фразами: «Больше мне нечему тебя учить», «Ты уже знаешь всё, чему я могу научить» и «Ты уже знаешь всё, что знаю я».\n В том случае, если в ходе гражданской войны Вайтран будет захвачен мятежными Братьями Бури, это самым негативным образом отразится на жизни Аркадии. Несчастная торговка будет жаловаться: «Эти Братья Бури — кретины. Ничего у меня не берут — боятся, я их отравлю. Хоть обратно в Сиродил отправляйся».\n В ходе разговора с Фаренгаром Тайный Огонь выяснится, что он знаком с Аркадией, и женщина просила у мага достать морозную соль для некоего зелья. Он попросит протагониста доставить травнице эту посылку.\n Когда главный герой придёт к Аркадии и скажет, что Фаренгар просил передать ей морозную соль, женщина с некоторой лукавостью ответит: «Прекрасно, прекрасно. Она пойдёт в особое зелье, над которым я работаю. Приворотный эликсир, равных которому нет. Может, сперва его на Фаренгаре опробовать… А, я полагаю, ты ждёшь какой-нибудь награды. Так… Вот, этих эликсиров должно хватить».\n Если же протагонист подзатянул с доставкой, и Фаренгар по какой-то причине умер, фраза будет несколько иной: «Прекрасно, прекрасно. Она пойдёт в особое зелье, над которым я работаю. Приворотный эликсир, равных которому нет. А, я полагаю, ты ждёшь какой-нибудь награды. Так… Вот, этих эликсиров должно хватить».\n Аркадия может стать одним из трёх алхимиков (остальные — Зария и Оргнар), которые обучат главного героя азам искусства алхимии. \n Если протагонист поинтересуется, может ли он воспользоваться алхимической лабораторией, Аркадия великодушно разрешит при условии, что убираться на рабочем месте ей потом не придётся. Затем она поведает простейший рецепт из пары ингредиентов, не забыв упомянуть, что торгует ими: «Только прибирай за собой потом. Пользоваться умеешь? Смешай парочку ингредиентов и посмотри, что будет дальше. Из пшеницы и лютика можно изготовить лечебное зелье, если ты ещё не знаешь. Кстати, у нас есть множество ингредиентов на продажу».\n Всё своё время Аркадия проводит в постоянной работе, поэтому никогда не покидает своей лавки (см. раздел «Баги»). Проснувшись в 8 часов утра, женщина тут же открывает магазин и становится за прилавок, где проводит целый двенадцатичасовой рабочий день. В 8 часов вечера Аркадия прекращает торговлю и занимается своими делами и отдыхает. В это время её можно застать сидящей и принимающей пищу или занятой изготовлением новых зелий на алхимическом столе. В полночь усталая труженица ложится спать.\n Аркадия носит простую одежду, которую предпочитают скайримские торговцы, состоящую из коричнево-красного фартука, надетого поверх грязно-светлого платья и закреплённого кожаным шнурованным корсажем. Также в комплект входит ремень из коричневой кожи, на котором закреплены подсумки: пара небольших слева впереди и один побольше справа позади. Обута в простые высокие сапоги торговца из коричневой кожи с голенищем на трёх застёжках. Вооружена железным кинжалом. В карманах у торговки можно найти ключ от «Котелка Аркадии». Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Аркадия является учителем-экспертом алхимии (ориг. Trainer Alchemy Expert). Эта узкая специализация подразумевает очень высокий потенциал в развитии навыка «Алхимия». Также достаточно высок приоритет в развитии такого навыка, как «Красноречие». Чуть ниже приоритет развития имеют навыки «Карманные кражи» и «Скрытность». Ещё ниже приоритет в развитии навыка «Изменение». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Аркадия также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n Кроме тех предметов, что можно приобрести исключительно через диалог с Аркадией, в магазине доступен ряд товаров, которые выставлены на прилавке и стеллажах позади него. Эти вещи можно купить либо украсть. Если было выполнено задание «Отдать Аркадии морозную соль» или в магазин Аркадии были вложены средства, большинство из этих предметов доступны бесплатно. Они восстанавливаются на своих местах каждые 10 игровых дней.\n В магазине (в том числе и на прилавке) есть и другие предметы, но они не продаются. В таблице ниже представлены товары, которые можно только купить через диалог с Аркадией. Ассортимент восстанавливается каждые 2 игровых дня.\n"
}