{
  "title": "Арвама Ратри",
  "Раса": "Данмер",
  "Фракция": "Вивек, Дом Хлаалу, учителя навыков",
  "Локация": "Вивек, поселение Хлаалу, Эльфийские Народы",
  "Квест": "Найти брата Надса",
  "Услуги": "Обучение навыкам:Длинные клинки (52)Атлетика (52)Защита (47)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Вивек, Персонажи (Вивек), Дом Хлаалу, Учителя навыков",
  "text": "Арвама Ратри (ориг. Arvama Rathri) — персонаж в игре The Elder Scrolls III: Morrowind.\n Лучше держаться от неё подальше. Она не из тех, с кем можно шутить— посетители таверны об Арваме Арвама Ратри — данмерка-разведчик, член дома Хлаалу в ранге «слуга». Найти её можно в Вивеке, на верхнем этаже трактира «Эльфийские Народы», у двери, ведущей на плазу поселения Хлаалу. Герой, состоящий в Гильдии воров и заслуживший право работать с Джимом Стейси, может получить от последнего задание разыскать пропадающего вот уже несколько дней собрата, Надса Тарена, обещавшего добыть некий ключ. Наводка главы объединения приведёт протагониста в упомянутую таверну, а благодаря опросу присутствующих в заведении выяснится факт недавнего общения Арвамы с пропавшим. Большинство посетителей рекомендует держаться от Ратри подальше, а сама она уверяет, что никогда с исчезнувшим не разговаривала. После обнаружения трупа Надса в его же квартире и изъятия с тела инструмента, искатель приключений имеет возможность вернуться к данмерке и обвинить её в совершённом преступлении. Она, фактически, подтвердит свою причастность к этому событию, а затем атакует неугодного собеседника. Посетители трактира не оценят возможное убийство эльфийки, но Стейси, подозревавший её связь с Камонна Тонг, будет рад получить известие о свершённой за Тарена мести. Впрочем, герой может вернуть искомый ключ без какого-либо кровопролития, и тогда душегубка продолжит проводить время в заведении.\n По-видимому, Арвама, как и некоторые другие члены дома Хлаалу, действительно работает с преступной организацией, ведущей непримиримую борьбу с Гильдией воров, и потому решилась на убийство неприятельского агента. Оставшийся на теле погибшего инструмент говорит о том, что данмерка ничего не знала о важности предмета.\n За определённую плату способна обучить протагониста навыкам атлетики и защиты, а также владению длинными клинками.\n Ратри носит кирасу дублёной кожи нетча, а также простую одежду: рубашку, штаны и ботинки. Вооружена стальным длинным мечом. Золота нет.\n Наиболее развитые навыки эльфийки:\n"
}