{
  "title": "Арвел Быстрый",
  "Раса": "Данмер",
  "Фракция": "Бандиты",
  "Локация": "Ветреный пик",
  "Квест": "Ветреный пик, Золотой коготь",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Данмеры, Бандиты",
  "text": "Арвел Быстрый (ориг. Arvel the Swift) — персонаж в игре The Elder Scrolls V: Skyrim.\n Помоги мне, и я всё расскажу. Ты не представляешь, какую силу укрыли здесь норды— Арвел Быстрый Запутавшийся в паутине Арвел Арвел Быстрый — данмер-вор, один из бандитов, укравших золотой коготь из лавки в Ривервуде, после чего сбежавших в нордские руины Ветреный пик. Драконорождённый находит его внутри руин запутавшимся в паутине в логове морозного паука. Едва заметив главного героя, Арвел попросит о помощи, прокричав: «Эй, сюда!», «На помощь! На помощь!», «Вытащи меня отсюда!», «Ты! Эй, ты! Помоги мне, я в ловушке» и «Не бросай меня здесь, Аркеем прошу!»\n После того как главный герой войдёт в логово, Арвел спросит «Что? Кто ты? А, неважно», а увидев, что с потолка спустился морозный паук, эльф закричит «Освободи меня, пока эта тварь не прикончила нас обоих!» Во время битвы Арвел начнёт паниковать и будет немало отвлекать, выкрикивая истеричные замечания, такие как: «А-а, убей эту тварь. Убей!», «Убери это чудище от меня. Убери!!!» и «Не подпускай его ко мне! Помоги!» После того как с пауком будет покончено, данмер будет вне себя от радости, сказав одну из следующих реплик: «Всё кончено?», «Оно сдохло?» или «Теперь безопасно?» Как только протагонист его успокоит, Арвел поблагодарит за помощь и скажет «Отлично. Чудище мертво. А теперь вытащи меня отсюда, пока ещё кто-нибудь не появился».\n Перед освобождением можно поговорить с воришкой, задав ему несколько вопросов. На вопрос о местонахождении золотого когтя он ответит уклончиво: «Да, коготь. Я знаю, как он действует. Коготь, отметины, дверь в Зале легенд. Я знаю, как это всё связано друг с другом!» Если спросить о способе применения когтя, то он скажет: «Помоги мне, и я всё расскажу. Ты не представляешь, какую силу укрыли здесь норды». Если потребовать сначала отдать коготь, то Арвел с раздражением ответит: «По-твоему, я могу двигаться? Сперва освободи меня». После получения согласия на освобождение, вор с облегчением вымолвит: «Благостное дыхание Аркея! Спасибо тебе».\n Как только главный герой начнёт освобождать данмера, он радостно отметит: «Вот так. Продолжай попытки. Что-то подаётся. Я чувствую». Однако сразу после обретения долгожданной свободы станет ясно, что Арвел и не собирается вернуть коготь. Вместо этого он оправдает своё прозвище и пустится наутёк, выкрикивая на ходу: «Прости, но меня ждёт сокровище…», «Пока, „друг“. Ха-ха-ха!», «Ты моё сокровище не получишь» или «Дурак, зачем мне делиться сокровищем?»\n После того как он окажется в следующем проходе, полном пробуждающихся драугров, он попытается защититься, но в итоге погибнет от рук нежити. Если же удастся спасти его от драугров, то он побежит дальше и угодит в ближайшую ловушку. В любом случае, сохранить ему жизнь не получится. При желании его можно убить и сразу же после освобождения. На теле Арвела найдётся дневник, в котором можно прочесть о том, как он заполучил коготь и некоторые подсказки по применению этого предмета.\n В одном из первых помещений Ветреного пика можно стать свидетелем диалога парочки бандитов из команды Арвела. Они будут обсуждать планы своего шустрого подельника, переживая о своей роли и награде за участие в авантюре по похищению золотого когтя и разграблению руин древненордского храма. Полную версию диалога можно прочесть ниже, под кнопкой-спойлером.\n \n Арвел Быстрый экипирован в полный комплект сыромятного доспеха: кирасу, сапоги, наручи и шлем. Также при нём есть запасная одежда с поясом. Вооружён эльф железным мечом. В карманах можно найти лишь золотой коготь и упомянутый выше дневник.\n По игровой классификации Арвел Быстрый является вором-воином (ориг. Combat Thief). Эта специализация подразумевает высокий уровень владения одноручным и стрелковым оружием, а также искусством ношения лёгкой брони и скрытным перемещением. Также неплохо развито блокирование ударов. Остальные навыки развиты лишь в силу расовой предрасположенности. Однако минимальный уровень персонажа совсем не позволяет раскрыться ни одному из них. Никакими способностями и заклинаниями Арвел также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}