{
  "title": "Арания Иенит",
  "Раса": "Данмер",
  "Фракция": "Компаньоны, маги",
  "Локация": "Святилище Азуры",
  "Квест": "Чёрная звезда",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Данмеры, Компаньоны",
  "text": "Арания Иенит (ориг. Aranea Ienith) — персонаж в игре The Elder Scrolls V: Skyrim.\n Арания Иенит — данмерка, жрица Азуры. Она — последняя из оставшихся в Скайриме жрецов этой богини. Остальные жрецы не выдержали испытание даром предвидения. Арания же, напротив, получив однажды этот дар, не смогла найти силы отказаться от её нового «зрения». В разговоре она расскажет, что много лет назад, ещё до рождения героя, у неё было видение о его приходе, и поручит важную миссию во славу Азуры. Так начинается квест «Чёрная звезда».\n По окончании квеста Арания расскажет герою, что Азура говорила с ней и сообщила, что жрица исполнила свою роль, а потому ей было послано последнее видение, и более Азура в её услугах не нуждается. Безмерно расстроенная жрица, посвятившая большую часть своей жизни служению даэдра и потерявшая в одночасье цель жизни, может предложить помощь герою в его странствиях, если во время квеста герой выбрал сторону Азуры.\n Если Довакин очистит Звезду с помощью Неласара, восстановив сломанную Звезду как чёрную, Арания будет угрожать убить его за осквернение артефакта, но первая не нападёт.\n Она может быть рекомендована для присоединения к Клинкам в Храме Небесной гавани.\n Она очень могущественный маг, способный призвать атронахов. В основном она использует магию мороза и молнии, а также заклинания школы изменения. Она не будет носить никакой другой одежды, кроме синего одеяния мага, которое можно увидеть на ней при первой встрече (в некоторых случаях, иногда не сразу, надевает мощные магические вещи, если положить их в её инвентарь). Для версии 1.9 не актуально.\n Если ей дать шлем, то она снимает одежду (так как одеяние с капюшоном не может быть использовано совместно со шлемом), и тогда она будет носить броню, несмотря на свой очень низкий уровень навыка.\n В бою Арания Иенит может точно и к месту применять различные посохи (посох паралича, посох грома), и это умение с лихвой компенсирует её невозможность стрелять из лука и особенно полезно во время дальнего боя. Она также умеет использовать зелья или пищу (эльсвейрcкое фондю) увеличивающие и восстанавливающие уровень магии, которыми её следует снабжать.\n"
}