{
  "title": "Ари",
  "Раса": "Бретон",
  "Фракция": "Тройка",
  "Локация": "Пещера Ветреный Хребет",
  "Квест": "Наследие Тройки",
  "Услуги": null,
  "Состояние": "Дух",
  "categories": "Персонажи, Online, Женщины, Бретоны, Духи, Тройка",
  "text": "Ари (ориг. Arie) — персонаж в игре The Elder Scrolls Online.\n Я завладею твоей душой!— Ари Ари — дух бретонской разбойницы, одной из так называемой Тройки — когда-то действовавшей в Стормхейвене шайки грабителей и убийц. Ближе к концу своей деятельности под началом Тройки была уже довольно большая банда, но власти начали предпринимать меры для их уничтожения. Преступники были готовы сдаться и передать часть награбленных богатств местному правителю в обмен на помилование, но эти условия не были приняты. Отряд рыцарей Пламени был отправлен к пещере Ветреный Хребет, где находилась база разбойников, для их уничтожения. Командовавший отрядом сэр Эдейн имел с ними личные счёты (во время одного из ограблений погибли его тётя и дядя), поэтому поклялся любой ценой покончить с Тройкой. Отправившись в одиночку вглубь подземелий Ветреного Хребта, он напоследок приказал остальным рыцарям обрушить своды пещеры, если будет отсутствовать слишком долго, что и было сделано, поскольку к условленному времени сэр Эдейн из пещеры так и не вышел. Разбойники оказались замурованными заживо. Сперва члены Тройки съели своих приспешников, оказавшихся вместе с ними в этой западне, но это лишь продлило их агонию, все трое умерли от голода, не имея возможности выбраться из этой западни. Камень с останками Ари находится в юго-восточной части пещерного комплекса Ветреный Хребет.\n В период Слияния миров вход в пещеру снова был открыт. Духи Тройки и подчинённых им рядовых бандитов вернулись сюда. Они начали совершать новые вылазки на поверхность, только теперь они похищали не ценности, а души людей. Конец деятельности Ари и её подельников положили дух сэр Эдейн и помогавший ему Бездушный. Пользуясь зачарованным мечом рыцаря, протагонист после победы над разбойницей пленил её душу, а после того, как были захвачены души всех членов Троицы, бросил меч в лаву, что течёт в глубине пещеры. Это окончательно уничтожило души бандитов, а также позволило сэру Эдейну наконец обрести покой.\n"
}