{
  "title": "Аррилл",
  "Раса": "Альтмер",
  "Фракция": "Сейда Нин, торговцы",
  "Локация": "Сейда Нин, трактир Аррилла",
  "Квест": null,
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Альтмеры, Сейда Нин, Персонажи (Сейда Нин), Торговцы",
  "text": "Аррилл (ориг. Arrille) — персонаж в игре The Elder Scrolls III: Morrowind.\n Тренируйтесь на тварях. И на преступниках. И на любом, кто нападёт на вас первым. Если сомневаетесь, убегайте. А если вы случайно нападёте на мирного жителя, НЕ убивайте его. Повернитесь к стражнику, заплатите штраф и очистите своё имя. Иначе люди будут относиться к вам, как к преступнику— Аррилл Аррилл — трактирщик-альтмер, находится в своём трактире в Сейда Нин. Дружит с Фарготом, поэтому после того, как главный герой вернёт босмеру кольцо, отношения с Арриллом улучшатся на 40 единиц, что положительно скажется на ценах. Альтмер не особо-то боится потерять лицензию на помещение. Так, например, хоть в объявлении и говорится, что играть в «Девять Дырок» запрещено, точно известно, что Хрисскар Плосконог на днях этим занимался. Найти хозяина заведения можно на первом этаже, за стойкой.\n Аррилл носит дорогую одежду: рубашку, штаны и ботинки. При нём всегда есть некоторое количество алкогольных напитков, свитков и алхимических ингредиентов. Носит с собой обычный ключ от прочной двери на втором этаже. Не вооружён. Золота нет.\n При первом разговоре с героем Аррилл поприветствует его фразой: «Добро пожаловать в трактир и лавку Аррилла. Я — Аррилл, владелец. Не трогай то, что тебе не принадлежит. Ты здесь недавно. Если захочешь купить что-нибудь, можешь поторговаться. Если тебе нужен совет — только попроси, новым покупателям советы я даю бесплатно. Хочешь узнать о наших наиболее известных зельях? Или заклинаниях?»\n Если разговор начинается не в первый раз, приветственная реплика будет немного другой: «Добро пожаловать в трактир и лавку Аррилла. Я обмениваю товары или торгую за деньги. У меня также есть небольшой выбор заклинаний. Кредита нет. Хочешь, дам совет? Бесплатно. Но это всё, что ты можешь получить здесь бесплатно. Хочешь услышать о наших самых распространённых зельях? О наших самых распространённых заклинаниях?»\n Попросив совет, при первом разговоре можно получить такой ответ: «Если вам нужны указания, поговорите с местным разведчиком, Элон. Она Редгард. Её можно найти в трактире. И купите экземпляр „Путеводителя по Вварденфеллу“ — кажется, у меня должен ещё остаться один»[1].\n Ещё раз запросив совета, можно получить другую рекомендацию: «Если хочешь жить долго и счастливо, купи себе оружие и доспехи, но даже если вооружишься до зубов, не лезь на рожон. Купи пару заклинаний. Развивай навыки. Не тренируйся на горожанах. Мы называем это гнусным убийством, а такого мы не любим. Зато можешь смело убивать преступников. У преступников нет прав. Многие искатели приключений именно так и зарабатывают себе на жизнь — убивают и грабят преступников. К примеру, есть банда контрабандистов в Аддамасартусе. Они прячутся в пещере около порта силт страйдеров».\n Можно также поинтересоваться о популярных свитках: «Энергия и Сила — самые продаваемые у нас товары, уменьшающие усталость и восстанавливающие здоровье. Вмешательство АЛЬМСИВИ и Божественное Вмешательство мгновенно перенесут вас в ближайший Храм или к Алтарю Имперского культа — отлично подходит для чрезвычайных ситуаций. Мудрость Сердца помогает убеждать других. Вызванный Скелет-Воин мгновенно оказывает поддержку в бою. Зимний Гость Дратиса наносит сильный урон при прикосновении — очень удобно, если противник слишком силён», и снадобьях: «Снадобья от обычных недугов и от Мора отлично подходят для путешественников. Повысить силу, выносливость, скорость, ловкость — очень полезно в бою. Усилить привлекательность — отличное средство для торговцев и просто скромных людей. Если уменьшить усталость — вы будете непобедимым воином. Восстановить запас сил и восстановить здоровье — самые пользующиеся спросом снадобья. Чтобы получить кратковременный всплеск энергии в бою, можете использовать следующее: суджамму, шейн, грииф, флин и мацт».\n Помимо всего прочего можно получить совет о тренировках: «Тренируйтесь на тварях. И на преступниках. И на любом, кто нападёт на вас первым. Если сомневаетесь, убегайте. А если вы случайно нападёте на мирного жителя, НЕ убивайте его. Повернитесь к стражнику, заплатите штраф и очистите своё имя. Иначе люди будут относиться к вам, как к преступнику».\n Арриллу можно продать, а после выкупить любой тип предметов (за исключением ключей), однако он откажется торговать, если у героя есть лунный сахар или скума. В основном альтмер продаёт различные базовые предметы: простые виды оружия и брони, простейшая ступка и пестик, свитки, кузнечные молоты и отмычки. Также можно купить надетые на нём вещи, если до этого продать ему одежду лучшего качества. Первоначальный капитал: 800 монет. Полный перечень товаров торговца можно просмотреть ниже, под кнопкой-спойлером.\n \n Наиболее развитые навыки Аррилла:\n Помимо расовых талантов владеет рядом заклинаний, которые, к тому же, герой может у него приобрести:\n В бою может долгое время изводить противника заклинанием школы Разрушение «Искра», а сразу после истощения запаса маны пускается в кулачный бой.\n"
}