{
  "title": "Артосис",
  "Раса": "Драугр",
  "Фракция": null,
  "Локация": "Курган Изгнанника",
  "Квест": "Неприятности с драуграми",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Orsinium, Мужчины, Нежить, Драугры",
  "text": "Артосис (ориг. Arthosiis) — персонаж в дополнении The Elder Scrolls Online: Orsinium.\n Артосис — драконий жрец, захороненный в древней нордской гробнице на территории Ротгара, известной как Курган Изгнанника. Неизвестно, что сподвигло жреца и его последователей покинуть Скайрим и прибыть в эти края. Если верить барельефам в гробнице, Артосис был военным вождём, участвовавшим в неком конфликте, в котором он сперва одерживал победы над своими врагами. Нарсис Дрен предполагает, что речь идёт о Война драконов и позднее Беррис Нотт, исследуя принесённые ей Бездушным из кургана реликвии, подтверждает эту догадку. Вероятно, в какой-то момент жрецу и его последователям пришлось отступить. Вместе со своим драконом они двинулись на поиски нового дома, который обрели в самом сердце Ротгара. Наняв живших в окрестностях орков[1], они построили это место. Учитывая, что Курган Изгнанника изначально строился как гробница, можно предположить, что дракон сознательно пошёл на смерть, чтобы сохранить свою душу и возможность впоследствии возродиться. После смерти дракона Артосис покончил с собой. Его похоронили рядом с останками своего повелителя, другие последователи культа замуровали себя внутри кургана, скрыв его от посторонних. Орков-строителей, возможно, ещё загодя перебили.\n Гробница оставалась нетронутой в течение многих веков, пока в период Слияния миров в эти края не пришёл авантюрист и грабитель могил Нарсис Дрен. Первая попытка данмера проникнуть в сокровищницу Кургана Изгнанника была неудачной и привела к пробуждению драугров. Вторая попытка также не увенчалась бы успехом, если бы не помощь Бездушного. Вместе они смогли проникнуть в погребальный зал, через который вёл путь в сокровищницу. Когда драугры, охранявшие это место, пали один за другим, Артосис самолично поднялся из своей гробницы, однако был убит в бою протагонистом.\n Артосис вооружён электрическим посохом разрушения. По своему игровому классу он является «Грозовым магом».\n"
}