{
  "title": "Араниас",
  "Раса": "Альтмер",
  "Фракция": "Талмор, Сокрытое Наследие",
  "Локация": "Ежевичный пролом, Силатар, Гринхарт",
  "Квест": "Тревожить кошмаром, Ведьма Силатара, Трон Дикого короля",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Альтмеры, Талмор, Сокрытое Наследие",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Араниас (ориг. Aranias) — персонаж в игре The Elder Scrolls Online.\n Араниас — девушка-альтмер, также известная под именем Ведьма Скал Силатара, ставшая впоследствии Дикой королевой. Она родилась на островах Саммерсет, на Силатаре, где прошло её детство. В раннем возрасте она обнаружила способности к особой магии, применение которой однажды стоило жизни целому кораблю. После этого начался конфликт с родителями, которые решили, что Сокрытое Наследие сможет помочь их дочери. Движимая ненавистью и страхом, Араниас примкнула к организации. После гибели изначального лидера Сокрытого Наследия, Эстре, и предательства со стороны принца Неймона, Сокрытое Наследие развернуло активную деятельность на территории Валенвуда.\n Араниас вместе с Андуром была отправлена в Ежевичный пролом, что в Гриншейде с целью установления контакта с таинственным Диким королём. Там она встретила в первый раз Бездушного, при общении с которым выглядела весьма дружелюбно. В аудиенции ей отказали, поэтому она вместе со своим спутником отправилась вглубь Валенвуда, чтобы отыскать Дикого короля. Бездушный же сумел добиться аудиенции, и Король отправил его к своему дворецкому в коттедж Прядильщика, что немного южнее Пролома. Там протагонист сумел переписать историю, направив Араниас на её истинную тропу.\n Бездушный попадёт в прошлое, на Силатар, где ему предстоит вновь встретиться с Араниас. Она ничего не будет помнить о встрече в Проломе, считая героя своим лучшим другом. Она предложит пробежаться наперегонки от гостевого домика до пристани на острове, но в ходе пробежки использует магию, чтобы задержать Бездушного. Потом они вместе отправятся на ферму, сожжённую бандитами. Расправившись с ними, Араниас вернётся в поместье, говоря о важной встрече. На заднем дворе и правда собрались гости, причём достаточно высокопоставленные. Среди них будет Верховная кинледи Эстре и Вицерив Пелидил. Все присутствующие — члены Сокрытого Наследия. Араниас должна будет примкнуть к организации именно сегодня, но для этого ей нужно с помощью магии убить ритуальное «животное» — босмерку Маэлин. Бездушный может сорвать ритуал, напомнив о бандитах и о том сожалении, которая Араниас выразила, увидев разрушенную ферму. Вместо убийства Маэлин, она возьмёт в плен Эстре и остальных.\n В третий и в последний раз протагонист встречается с Араниас в Гринхарте, где расположен трон Дикого короля. Андур, альтмер-фанатик, выполняющий приказ убить Дикого короля атаковал Гринхарт, устроив пожары в пещерах, ведущих на вершину. Араниас, более не являющуюся членом Наследия, герой встречает на пути к трону. Она просит убить Андура и подсказывает, как пройти через магический огонь. После убийства нападавшего, когда старый Дикий король умрёт, Араниас станет новой Дикой королевой. Со временем она забудет своё имя и своё прошлое.\n"
}