{
  "title": "Арден-Сул",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Shivering Isles, Персонажи, Мужчины",
  "text": "Арден-Сул (ориг. Arden Sul) — могущественный пророк и правитель прошлого, широко известный своими деяниями на территории Дрожащих островов.[1] История его жизни и смерти широко оспаривается обитателями плана Шеогората и зачастую имеет крайне противоречивые описания. В большей мере это проявляется в отношении жителей Мании и Деменции, втянутых в бесконечную дискуссию о событиях, предшествующих смерти Арден-Сула. Версии каждого из Домов несут в себе отражение их радикального мировоззрения, а священнослужители описывают правителя древности согласно собственным убеждениям.\n Повествование жрецов Мании характеризует Арден-Сула как красноречивого властителя мысли и короля художников. Ему причисляются качества поэта, актёра, любовника, виртуоза и непревзойдённого мастера. Неприемлимо относить его к обычным деятелям, о нём стоит думать как о выдающемся открывателе нового.[2] Смерть великого изобретателя описывается ярко и красочно:\n «Арден-Сул был величайшим из правителей нашей земли. Много лет назад решил он учинить ночное пиршество, дабы радовать детей своих зажигательными танцами, великолепными винами и свободой любви. Зелёная пыльца потекла рекой, и бражники не смогли отказаться от даримых ею наслаждений. Когда вакханалия достигла апогея, люди стали хвататься за грудь — сердца их не выдерживали! Зелёная пыльца собрала свою дань. Земля окрасилась в багрянец, когда их безжизненные тела истекли кровью». История представителей Деменции имеет более драматичный оттенок, а сам лорд Арден-Сул, именуемый также как Тёмный Плут[3], представлен жестоким, коварным и мрачным правителем:\n «Много лет назад лорд Арден-Сул заподозрил, что в его окружении есть предатель. Не желая получить удар кинжалом в спину, собрал он паству свою в часовне. Отравив обрядовое вино, Арден-Сул смог пресечь любой такой заговор одним махом. Он убил всех, а затем вырезал их сердца и использовал древнюю технику предсказаний, висцеромансию, дабы познать их намерения. Когда Арден-Сул не смог увидеть в их сердцах следов предательства, безумие овладело им, и он лишил себя жизни тем же путем». Несмотря на то, что стороны этого спора имеют противоположные взгляды на произошедшее, все они сходятся в том, что великий пророк встретил смерть в часовне, получившей своё название в честь их правителя. Произошедшее не осталось бесследным и сумело породить несколько особых традиций и ритуалов, соблюдение которых является неотъемлимой частью передачи власти в Нью-Шеота.[4]\n В то же время отдельные группы обитателей Островов, находящиеся за пределами столицы, имеют собственное мнение насчёт того, кем на самом деле является Арден-Сул и какого его влияние на существующий порядок вещей. Зелоты, известные как ярые последователи культа Шеогората, верят в то, что Арден-Сул был смертным воплощением Безумного Бога и однажды вернётся, дабы очистить царство[5]. Иного мнения придерживаются еретики, убеждённые, что учение Арден-Сула было грубо искажено Принцем Безумия.[6]\n"
}