{
  "title": "Арион",
  "Раса": "Данмер",
  "Фракция": "Дом Телванни",
  "Локация": "Тель Вос",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Дом Телванни",
  "text": "Арион (ориг. Aryon) — персонаж в игре The Elder Scrolls III: Morrowind.\n Скажу прямо: мне нужен союзник. Традиционалисты и сумасшедшие объединились против меня. Если что-нибудь не предпринять, их недальновидность может привести Дом Телванни к открытому конфликту с Редоран, Индорил, Хлаалу и даже Империей! Конечно, вы можете прогнозировать крах Империи, так же как и я… Мы должны работать вместе, чтобы спасти наш Дом— Сообщение от Господина Ариона Мастер Арион — пожалуй, самый непредвзятый и прогрессивный член дома Телванни, что, вероятно, объясняется его сравнительно юным возрастом. Его место проживания, Тель Вос, является в прямом смысле сплетением классической Телваннийской и Имперской архитектуры и культуры. Не стесняется вести дела с имперцами и Империей, что тоже нетипично для Телванни.\n Все вышеперечисленное, по сути, является прямым вызовом старейшинам и текущему архимагистру дома — амбициозный Арион сам уже сравнительно давно метит в архимагистры, в чём пытается получить поддержку наиболее сравнительно прогрессивных Телванни, таких как: своего бывшего ментора Дивайта Фира или Баладаса Демневанни.\n Впрочем, это как раз тот случай, когда амбиции не ослепляют здравый смысл — когда Нереварин, идя по карьерной лестнице в доме Телванни, заявил свои права на титул архимагистра, Арион всецело его поддержал.\n Будучи весьма выдающимся учёным, держит в своей цитадели сразу два из трёх известных музеев Морровинда — музеи Имперской и Двемерской культуры (наполненные поистине экзотическими экспонатами), а также работает над расшифровкой «Н'Гаста! Квата! Квакис!» — легендарного труда по некромантии. Также, будучи заинтересованным в развитии волшебства (для дома и науки в целом, но скорее, для себя в частности), заступается за талантливых магов, попавших в беду, одним из которых является Милин Фарам — автор редчайших свитков вызова даэдрота. \n"
}