{
  "title": "Аратель",
  "Раса": "Альтмер",
  "Фракция": "Шиммерин",
  "Локация": "Шиммерин, канализация Шиммерина",
  "Квест": "Повесть о двух матерях",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Summerset, Мужчины, Альтмеры, Шиммерин",
  "text": "Аратель (ориг. Arathel) — персонаж в главе The Elder Scrolls Online: Summerset.\n Аратель — альтмер, житель Шиммерина, ученик местного сапиарха Айкантара. В какой-то момент, поняв неправильность существующего на Саммерсете общества, он начал мечтать о переменах, увлёкся апраксическими книгами и даже связался с жившей в катакомбах под городом предводительницей местных изгоев, известной как Мать Крыс. Мечтами юноши о переменах воспользовался соперник Матери Крыс, Мирулон, который убедил Арателя убить Айкантара, сказав, что с этого начнутся изменения в обществе высоких эльфов. Аратель не смог убить своего учителя, вместо этого он сдался представителям Божественного Надзора, но спустя пару часов исчез из своей камеры, стены которой была взорвана со стороны катакомб. Мать юноши, Ланари, попросила Бездушного помочь в поисках.\n Юстициар Божественного Надзора, Талерион, отдал протагонисту копию карты, которая была у юноши при аресте. С её помощью Бездушный нашёл адресованную юноше записку, которая вывела его на Мать Крыс. Последняя при встрече указала на Мирулона как на похитителя Арателя и направила протагониста к своему шпиону, отправленному с целью найти пропавшего юношу. Этот разведчик, каджит Зан'хи, указал место, где держат Арателя и предупредил, что Мирулон не тот, за кого себя выдаёт, что он опасный маг, причём его магия явно даэдрического происхождения и способна подчинять окружающих воле этого чародея. Именно это и пытался сделать лидер Чёрного Следа с молодым эльфом, когда Бездушный добрался до его покоев:\n \n Бездушный напал на Мирулона, оказавшегося агентом Двора Хаоса, а Аратель, воспользовавшись начавшимся боем, сбежал. Убив даэдропоклонника, протагонист смог обнаружить доказательства того, что именно он, а не юный альтмер, планировал убийство Айкантара. После этого главный герой смог найти и самого Арателя, который так бежал, что даже не заметил, что коридор заканчивается провалом и в результате улетел вниз, к счастью, ничего себе не сломав:\n \n Бездушный доводит Арателя до логово Матери куда по распоряжению матриарха местных изгоев уже привели Ланари. Увидев её, юный эльф бросается к ней: «Мама!», но в убежище изгнанников появляется юстициар Талерион, пришедший арестовать беглеца. Впрочем, Аратель готов подчинится ему: «Как Талерион нашёл это место? Впрочем, неважно. Я спокойно пойду с ним, если нужно. Только не дай ему навредить другим».\n Доказательства, приведённые Бездушным, убедили юстициара, и тот объявил юношу невиновным. Если заговорить с Арателем сразу после этих слов Талериона, он скажет: «Огромное спасибо тебе за то, что уладил вопрос с Талерионом, керум. По-моему, Мать Крыс хочет с тобой поговорить». Ланари же успокоится лишь тогда, когда представитель Божественного Надзора покинет логово Матери:\n \n Если заговорить с Арателем после завершения квеста, он скажет: «Даже не знаю, как тебя благодарить. После всего, что случилось, сапиархи, может быть, прогонят меня, но я переживу.В высших кругах нет ответов на все вопросы. Этому научила меня Мать Крыс. И ты».\n"
}