{
  "title": "Арантамо Дурная Нога",
  "Раса": "Данмер",
  "Фракция": "Вивек, Гильдия воров, торговцы, учителя навыков",
  "Локация": "Вивек, каналы квартала чужеземцев (Morrowind)|Квартал Чужеземцев#Каналы|каналы квартала чужеземцев, Симин Фралини: Книготорговец",
  "Квест": null,
  "Услуги": "Торговля, снятие штрафов, обучение навыкам:Торговля (58)Красноречие (58)Короткие клинки (52)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Вивек, Персонажи (Вивек), Гильдия воров, Торговцы, Учителя навыков",
  "text": "Арантамо Дурная Нога (ориг. Crazy-Legs Arantamo) — персонаж в игре The Elder Scrolls III: Morrowind.\n Арантамо Дурная Нога — данмер-учёный, член Гильдии воров в ранге «заправила». Найти его можно на уровне каналов квартала чужеземцев Вивека, в дальней комнате магазина Симина Фралини. Тёмный эльф — один из тех, кто может помочь состоящему в организации герою, если за голову последнего назначена награда. Согильдиец уладит все проблемы с законом за половину суммы начисленного штрафа, кроме того, в отличие от стражников, он не отберёт все когда-либо украденные вещи. Также протагонист может обучиться у него навыкам торговли, красноречия и владения короткими клинками, но только если сам состоит в группировке как минимум в ранге «бригадир».\n Является единственной персоной в окружении главы объединения, Джима Стейси; по-видимому, они ведут некие совместные дела. Данмер не связан напрямую с каким-либо заданием.\n Арантамо носит вычурную одежду: рубашку, штаны и ботинки. Имеет при себе три случайные книги, которые не являются учебниками, и столько же путеводителей. Вооружён серебряным кинжалом. Золота нет.\n Дурная Нога неразговорчив сам по себе, однако готов ответить на просьбу рассказать маленький секрет любому, кто наладил с учёным дружественные отношения: «Мне по душе твои манеры, нвах. Вот подсказка. Пропильон. Доводилось бывать в данмерской крепости? Там есть такие пропильоновые камеры, с двумя большими каменными столбами. Это средство перемещения. Но к ним нужен ключ — вещица под названием „пропильонная метка“. Один парень как-то пытался продать мне такую. Запросил целое состояние, пришлось послать. А потом дошёл слух, будто этот парень отправился к даэдрической святыне Мелкашиши, да забыл вернуться. Так может, и пропильонная метка осталась при нём? Может, тебе повезёт?» То же самое заправила может сказать и менее приятному собеседнику в случае членства последнего в Гильдии воров.\n Тёмный эльф предлагает на продажу полдюжины книг, что носит с собой, но купить помимо этого типа товаров может ещё и свитки. Первоначальный капитал: 300 монет.\n Наиболее развитые навыки Арантамо:\n"
}