{
  "title": "Архимаг Шалидор",
  "Раса": "Норд",
  "Фракция": "Гильдия магов",
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Гильдия магов, Маги, Коллегия Винтерхолда, Архимаги, Lore, Авторы книг",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Шалидор (ориг. Arch-Mage Shalidor) — персонаж в игре The Elder Scrolls Online.\n Архимаг Шалидор — норд, один из самых могущественных магов за всю историю Нирна, основатель великой Коллегии Винтерхолда. Был очень разносторонним магом, однако его истинный талант и мощь проявлялись в изучении и практике заклинаний школы магии «Разрушение».\n Шалидор стоял в первых рядах движения, главной целью которого было повысить образованность магов и препятствовать использованию магии рядовыми жителями. В некоторой степени, заслугой этого движения стало изначальное деление магии по школам.\n Ещё одним великим достижением этого человека стало строительство лабиринта в древненордском городе Бромьунар (Лабиринтиан), призванного служить испытанием для претендентов на пост архимага. Известно, что лабиринт находился недалеко от обители архимага, Крепости Льда.[1] Хотя путешествие по разрушенному городу формально не входило в испытание, многие погибали в пути. Шалидор ценил не только академические знания, но и практические навыки, и чтобы просто добраться до Лабиринтиана, требовались как раз они.\n Во время своей жизни он написал огромное количество трактатов на тему различных школ магии. И по сей день, многие и многие маги пытаются заполучить эти древние тексты, дабы усилить свои магические способности. Величайшим его трактатом можно считать и книгу «Сила стихий», где он описал возможность получения самых могущественных заклинаний школы магии «Разрушение». Создатель мощного защитного заклинания — «Зеркало Шалидора».\n Участвовал в битве с кланом Руркен, и используя разрушитель заклинаний с лёгкостью одолел явно превосходящие его по численности двемерские легионы.\n Также Шалидору приписывают кражу секрета жизни у самого Акатоша и сделку с самим принцем безумия: обмен острова Айвея на Фолиум Дискогнитум, о чём архимаг впоследствии сильно пожалел. Шалидор был настолько одержим идеей вернуть Айвею из владений Шеогората, что потерял жену.\n"
}