{
  "title": "Астрид",
  "Раса": "Норд",
  "Фракция": "Тёмное Братство, Убежище Тёмного Братства",
  "Локация": "Убежище Тёмного Братства",
  "Квест": "С такими друзьями…, Убежище, Прощай, любовь, Шепотки во тьме, Со смертью тишины, Пока смерть не разлучит нас, Уязвимое место, Лекарство от безумия, Убийственный рецепт, Смерть Империи, Смерть воплощённая, Прощай, Тёмное Братство",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Тёмное Братство, Убежище Тёмного Братства, Legends",
  "text": "\n  \n  Астрид (ориг. Astrid) — персонаж в нескольких играх серии The Elder Scrolls.\n Тело Астрид после того, как она совершила на себя тёмное таинство Астрид — нордка, глава Тёмного Братства в Скайриме (вступила в организацию ещё до 4Э 188[1], а на момент событий игры The Elder Scrolls V: Skyrim, 4Э 201, — фактически глава и всей организации, потерявшей все свои убежища в Тамриэле, за исключением скайримских). Первой жертвой стал её дядя, пристававший к ней, а дальше, по её словам, ей просто понравилось убивать. Имеет при себе Клинок Горя. Не чтит догматов Братства, не уважает Мать Ночи. Замужем за оборотнем Арнбьорном.\n Протагонист впервые встретится с Астрид, если решит помочь Авентусу Аретино и убьёт Грелод Добрую по его заказу, тем самым перехватив контракт у Тёмного Братства. Это не сойдёт герою с рук и во время сна он будет похищен и очнётся в заброшенной хижине. Первой, кого он увидит, будет Астрид, которая потребует в качестве оплаты за перехват контракта у Братства убить одного из трёх находящихся тут же пленников — бандита-каджита, склочную женщину и/или трусливого наёмника. Выбор будет дозволено сделать главному герою, но независимо от его выбора Астрид предложит сделать отношения ещё более тёплыми и вступить в Братство.\n Выбор может пасть и на саму Астрид, но тогда дорога в гильдию убийц протагонисту заказана. Впрочем, само убежище ассасинов посетить он сможет, если согласится помочь командиру Марону покончить с этой зловещей организацией.\n Астрид держится за пост главы гильдии и не собирается слушаться кого бы то ни было, именно поэтому она с неудовольствием отнеслась к приезду Цицерона, насмехалась над его поклонением Матери Ночи, скептически высказывалась относительно выбора Матерью Ночи Слышащего и статуса Цицерона как Хранителя. Также Астрид беспокоил тот факт, что с появлением Матери Ночи и Слышащего она утратит контроль над заказами, и более не сможет решать, какой заказ выполнять, а какой — нет, что сделает невозможным соблюдение ранее достигнутых ею договорённостей с некоторым кланами Скайрима о том, что Тёмное Братство будет игнорировать заказы на убийство их членов.\n В целом, из-за её неверия она была выбрана как объект нападения Цицерона, который вдобавок тяжело ранил Визару и Арнбьорна. Более того, неверие Астрид (по ходу развития сюжетной линии Братства) могло поставить под удар само существование Тёмного Братства в Скайриме или даже во всём Тамриэле.\n Продаст главного героя командиру Марону взамен на продолжение существования Тёмного Братства, но будет обманута. Во время осады убежища проведёт на себя чёрное таинство. Убить её должен Довакин, а с её тела можно забрать Клинок Горя.\n Так как Астрид — глава Тёмного Братства в Скайриме, то именно она является квестодателем большинства заданий сюжетной линии.\n Астрид является первым обитателем Фолкритского убежища, с которым встретится протагонист после своего прибытия из Вэйреста. Она выдаст контракт на убийство настоятеля местного Зал Мёртвых Ратхира, предупредив, что с этим жрецом явно не всё так просто. После успешного убийства Ратхира в награду будет получена соответствующая карта.\n"
}