{
  "title": "Аста",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Святилище Великого Древа",
  "Квест": "Чудо природы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды",
  "text": "Аста (ориг. Asta) — персонаж в игре The Elder Scrolls V: Skyrim.\n Поразительно, что такая красота может существовать в унылой вулканической тундре— Аста Аста — нордка, почитательница Кинарет и одного из её творений — Великого древа. Она находится в его святилище и наслаждается красотой этого живописного места.\n Будучи изумлённой великолепием святилища, Аста может воздать хвалу своей богине: «Будь благословенна Кинарет за то, что такая красота есть в мире» или задать вопрос оказавшемуся рядом искателю приключений: «Поразительное место, не правда ли?» Также от неё порой можно услышать: «Поразительно, что такая красота может существовать в унылой вулканической тундре».\n Следуя совету Сонда, главный герой может спросить Асту о святилище Великого древа, а также о самом Великом древе. Диалог протагониста и паломницы представлен ниже.\n \nДальнейший ход разговора зависит от того, на каком этапе находится квест «Чудо природы». Если главный герой уже добыл на Одинокой скале Крапивник и отправился в святилище за соком Великого древа, он, показав кинжал, спросит: «Ты про это оружие говоришь?» В результате испуганная паломница попытается остановить Драконорождённого, предупредив его о вероятной опасности: «Слухи оказались правдой… Молю тебя, не причиняй дереву вреда! Ничем хорошим это не кончится».\n Если протагонист ещё не нашёл кинжал ворожей либо вовсе не начинал задание, на его вопрос «Где мне найти такое оружие?» Аста ответит следующее: «Я не верю всем этим слухам, друг мой. Да и кому придёт на ум порушить такую красоту? А теперь прошу простить меня, мне больше нечего тебе сказать. Не спеши, отдохни как следует. Я бы сказала, отдых тебе необходим». А если квест «Чудо природы» находится на стадии 30 прохождения, её реплика несколько изменится, и в конечном итоге диалог станет похожим на тот, что появляется при показе Крапивника.\n \nВ любом случае Аста, узнав о существовании Крапивника, придёт в ярость и начнёт выгонять главного героя из святилища, если тот попытается ещё раз поговорить с ней: «Ты не знаешь, с чем имеешь дело. Если навредишь дереву, это тебе с рук не сойдёт. Уходи прочь — тебе здесь больше не рады».\n Аста носит обычную фермерскую одежду в виде платья светло-синего цвета и пару простых кожаных сапог. Вооружена уровневым кинжалом (вплоть до эльфийского на уровнях 20+), ко всему прочему в инвентаре паломницы имеются уровневые лук и стрелы (вплоть до эльфийских на уровнях 23+). В её карманах также можно найти небольшое количество золота.\n По игровой классификации Аста является бандитом (ориг. Bandit Melee). Эта специализация подразумевает высокий потенциал в развитии таких воинских навыков как «Одноручное оружие» и «Двуручное оружие». Чуть ниже приоритет развития имеют навыки «Блокирование» и «Лёгкая броня». Остальные навыки развиваются лишь в силу расовой предрасположенности. Никакими способностями и заклинаниями Аста также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}