{
  "title": "Аспера Подруга Великанов",
  "Раса": "Данмер",
  "Фракция": null,
  "Локация": "Седловина",
  "Квест": "Странные союзники, Осада Седловины",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Данмеры",
  "text": "Аспера Подруга Великанов (ориг. Aspera Giant-Friend) — персонаж в игре The Elder Scrolls Online.\n Я не говорю с великанами. Я знаю их— Аспера Подруга Великанов, отвечая на вопрос Бездушного о том, как ей удаётся общаться с гигантами Аспера Подруга Великанов — загадочная данмерка, способная общаться и даже руководить великанами. После того, как союзные Фильдгору и его Штормовым Кулакам орки Лоба Дровокола, занявшие старую крепость Седловина, украли у живущих в её окрестностях гигантов мамонтов, великаны попытались расправиться с ними, но безуспешно. Их действия по осаде Седловины были малорезультативны, пока не появилась Аспера, начавшая ими руководить. С этого момента силы Лоба оказались запертыми в крепости, а редкие вылазки стоили оркам больших жертв. Тем не менее, великаны также не могли прорваться внутрь Седловины. Сложилась патовая ситуация, которая разрешилась с появлением под крепостью бойца Эбонхартского Пакта, услышавшего о странных событиях в этой части Истмарка. Он стал ключевым звеном в плане Асперы по взятию орочьего укрепления:\n Передав герою свой рог, Аспера просит его призвать на помощь себе одного великанов и вместе с ним найти и уничтожить выбравшихся из крепости разведчиков Штормовых Кулаков. Документы, который протагонист находит на телах убитых, помогают данмерке составить план проникновения в Седловину:\n После того, как Бездушный открывает ворота крепости для великанов, он встречает Асперу перед входом на арену Седловины:\n Аспера действительно не выйдет на арену Седловины, но во время боя герой услышит её голос, предупреждающий об обстреле этого места: «Берегись! Великаны швыряют булыжники на арену!»\nВ четвёртый раз протагонист встретится с таинственной данмеркой уже после победы над Лобом Дровоколом и его стражей. Аспера, в сопровождении двух гигантов, будет поджидать его на выходе с арены:\n \n После этих слов Аспера таинственным образом исчезнет. Книга «Боэтия и её воплощения», которую можно найти в крепости, позволяет предположить, что она вполне могла быть одним из этих воплощений.\n Хотя единственной необычной способностью (до момента её таинственного исчезновения), которую Бездушный наблюдал у Асперы, была способность данмерки понимать и повелевать великанами, в записке, которую герой находит на теле убитого разведчика Штормовых Кулаков, говорится, что один из защитников крепости попал ей стрелой прямо в сердце, но это ни к чему не привело.\n"
}