{
  "title": "Атин Сарети",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, Дом Редоран, учителя навыков, авторы книг",
  "Локация": "Альд'рун, район поместий, поместье Сарети",
  "Квест": "См. статью",
  "Услуги": "Обучение навыкам: Короткие клинки (70); Лёгкие доспехи (66); Скрытность (60)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Альд'рун, Персонажи (Альд'рун), Дом Редоран, Учителя навыков, Авторы книг",
  "text": "Атин Сарети (ориг. Athyn Sarethi) — персонаж в игре The Elder Scrolls III: Morrowind.\n Атин Сарети — данмер-шпион, член дома Редоран в ранге «Советник». Найти его можно в фамильном поместье, которое расположено под Скаром в Альд'руне. Упомянут в «Красной Книге Великого дома Редоран» как «господин Южного Нагорья». Полномочия тёмного эльфа не ограничиваются его рангом: в отличие от других советников, пусть и не без их согласия, он может повысить героя до высшего чина в доме, если протагонист того заслужит. Это объясняется глубоким уважением других высокопоставленных членов организации — все они доверяют суждениям Атина. Последний также является хранителем кольца Наставника, которое выдаст проявившему себя Нереварину с позволения остальных советников, заодно признав в искателе приключений собрата и друга.\n Жизнь Сарети насыщена различными событиями, на её протяжении эльф завёл немало друзей. Будучи ещё юнцом, он был знаком с Майнером Аробаром. Является старым другом ныне обезумевшего от беспокойства Аретана Мандаса. Ранее общался с высокопоставленными членами других Великих домов: так, например, Арион упоминает, что в прошлом имел дела с Атином; волшебник считает его наиболее объективным среди редоранских советников, а Крассиус Курио вспоминает, что по отношению к нему Сарети всегда был справедлив.\n В детстве многое вынес от своего двоюродного брата Андаса[1], по настоянию последнего был отправлен в Хаммерфелл для завершения своего образования. После этого случая затаил обиду на так называемую «надежду Редорана». В чужих землях обучался военному делу у Шардиэ, которая очень гордилась своим учеником. Атин вынужден был вернуться на родину после смерти своего отца, который являлся советником дома. Прибывший данмер мог бы занять ныне пустующее почётное место, однако Андас, используя своё влияние, решил присвоить должность себе. Атин вызвал двоюродного брата на дуэль и, не без наставлений прибывшей следом в Морровинд Шардиэ, одолел в поединке кажущегося неуязвимым неприятеля. Победитель занял место отца в совете, а многие другие данмеры стали считать триумфатора истинной «надеждой Редорана». Некоторые считают, что если бы не попытки Андаса отобрать должность советника у Атина, последний, не будучи амбициозным, мог бы передать титул кому-нибудь другому.\n В какой-то момент подружился с отцом Неминды, который был легионером в Эбенгарде. После смерти жены солдат легиона прожил три года в Альд'руне, а затем сам погиб от рук телваннийцев. Атин решил присматривать за осиротевшей редгардкой, став ей, как она уверяет, вторым отцом. Неминда считает данмера лучшим учителем дома Редоран.\n От Перциуса Мерциуса становится известно, что специально для него Сарети приказал сделать стеклянные доспехи, после того как благодаря имперцу Гильдия бойцов пришла на помощь Маар Гану во время прорыва моровых тварей.\n Атин весьма уважительно относится к Болвину Вениму, признавая его заслуги перед домом Редоран, и, хоть и имеет с лидером организации некоторые разногласия, не потерпит распространения нежелательных слухов об архимагистре. Тем не менее, Сарети начал видеть в нём несправедливого и бесчестного тирана, а о некоторых преступлениях Болвина предпочитает молчать, соблюдая слово чести. У советника есть ещё одна причина недолюбливать Венима — последний похитил сына Атина, Варвура, который был обвинён в убийстве своего друга, Бралена Карварена. Господин Южного Нагорья считает подозреваемого невиновным, а потому готов поручиться за чужеземца, который спасёт его отпрыска от личного правосудия Старейшины.\n Местные служители дома Редоран на вопрос о свежих сплетнях расскажут кое-что интересное: «Возможно, Атин Сарети и „Надежда Редорана“, но кое-кто желает ему смерти. Он уже пережил три покушения Мораг Тонга»[2]. В какой-то момент вместе с протагонистом, выполняющим поручения Неминды, советник сможет отразить и четвёртое нападение.\n Атин является автором книги «Кодекс истинного благородства», в которой описывает обязанности любого члена дома Редоран, а также некоторые устои этой организации. Скорее всего, имеет отношение к родовой гробнице Сарети, вероятно, там захоронены предки данмера. Может обучить героя, состоящего в Великом доме как минимум в ранге «Кузен дома», навыкам владения короткими клинками, ношения лёгких доспехов и скрытности.\n Точно известно, что Варвур Сарети является сыном Атина. Вероятно, последний женат на Домезее Сарети, это позволяет предположить наличие у обоих ключей[3] от комнаты, в которой стоит только одна двуспальная кровать. В районе Призрачных Врат проживает ещё один данмер — Вечный Страж Салин Сарети, однако неизвестно, относится ли он каким-то образом к семье в Альд'руне. Кроме того, Атин упоминает, что у него была дочь возраста Налвили Сарен.\n В The Elder Scrolls V: Skyrim есть ещё два персонажа с фамилией Сарети — сёстры Авруза и Адури. Возможно, они являются потомками этой семьи или просто однофамильцами.\n Из одежды Атин носит вычурные мантию и пояс. Из брони на нём хитиновые кираса, поножи и ботинки. Вооружён двемерским коротким мечом. Имеет при себе ключ от деревянной двери, ведущей в комнату фамильного поместья. Золота нет.\n Помимо разъяснений поручений протагонист от Сарети может услышать подробности о поединках: «Дуэль — это достойная традиция, которая уходит корнями аж к основанию Ресдайна. Каждая сторона на дуэли заключает соглашение о том, какая компенсация полагается победителю. Проигравший должен выполнить условия договора. Большинство дуэлей продолжаются, пока одна сторона не признает себя побеждённой или не упадёт. Дуэль до смерти встречается реже, она заканчивается, когда один из участников погибает. Победитель может делать с собственностью проигравшего всё, что захочет, но многие считают это недостойным»[4].\nЕсли герой не состоит в доме Редоран или его ранг ниже «Советника», на вопрос о Болвине Вениме Атин поведает следующее: «Он сильный лидер и сделал много великих вещей для Дома Редоран. Я не могу даже объяснить, какое место он занимал в сердцах народа Редоран. Он спас нас от откровенного поражения. Он перенёс совет сюда, в Вварденфелл, и забрал нашу часть пограничных земель. Это прирождённый лидер, он был создан для того, чтобы править. Единственное, хотелось бы, что он был честным и справедливым, а не только сильным», в ином случае будет получен такой ответ: «Хотя на Совете у нас часто бывают разногласия, он лучший глава Дома Редоран за много поколений. Болвин Веним увёл Дом Редоран от самого края пропасти… Увы, никто не безупречен. Он похитил моего сына. Он строг со своими слугами. Есть и другие преступления, но слово чести вынуждает меня хранить их в тайне. Я считаю, что вы были бы лучшим Старейшиной. В вас сила сочетается с милосердием».\n Наиболее развитые навыки Сарети:\n"
}