{
  "title": "Атис",
  "Раса": "Данмер",
  "Фракция": "Брак, Вайтран, компаньоны, Соратники, учителя навыков",
  "Локация": "Вайтран, Йоррваскр",
  "Квест": "Кровь и честь, Последний долг, Возрождение Клинков, Брачные узы",
  "Услуги": "Компаньон;учитель навыка «Одноручное оружие» («Эксперт»)",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Данмеры, Брак, Вайтран, Персонажи (Вайтран), Компаньоны, Соратники, Учителя навыков",
  "text": "Атис (ориг. Athis) — персонаж в игре The Elder Scrolls V: Skyrim.\n Это называется „короткий меч“, дубина. Он быстрее, острее. Как бритворыба против кита— Атис Фаркасу Атис — данмер, один из Соратников, не являющихся членами Круга. Как и все члены этой наёмничьей организации, Атис живёт в её древней резиденции, Йоррваскре, вокруг которой на заре покорения Тамриэля людьми был построен город Вайтран.\n Атис — один из двух Соратников, не являющихся нордами (вторая — имперка Рия), и единственный эльф среди них. Это весьма примечательно, ведь далёкие предки Соратников во главе с Исграмором долгое время занимались геноцидом эльфийского населения. Если после вступления в орден спросить у Атиса, что значит быть Соратником, тот ответит: «Это значит принять представления нордов о том, как нужно жить. Доблесть, битва, слава и так далее. „Даже эльф может родиться с сердцем норда“, — сказал Скьор, когда я вступил в орден. Наверно, он думал, что делает мне комплимент». Эта тема не по душе Атису, и второй раз на этот же вопрос он отвечать не захочет: «Для меня это значит, что не приходится отвечать второй раз на глупые вопросы».\n Данмер не скрывает, что стал членом ордена не из уважения к древним традициям нордов и желания быть частью уважаемой воинской организации, а лишь из корыстных целей. На вопрос, что побудило его присоединиться к Соратникам, Атис честно ответит: «Богатство и слава, дружище. Богатство и слава». Тем не менее, эльф гордится, что стал частью этой славной дружины, так как на вопрос новичка о том, кто такие Соратники, он гордо заявит: «Зачем было вообще приходить в Йоррваскр, если не знаешь, за что мы боремся? Тут тебе не игрушки. Мы — истинный дух Скайрима. Доблесть у нас в крови, смерть — в наших сердцах. Если хочешь того же, тебе к нам».\n При первом посещении Йоррваскра можно стать свидетелем небольшой потасовки между Атисом и Ньядой Каменная Рука. Почти все остальные Соратники соберутся вокруг дерущихся, выкрикивая им советы и делая ставки. По их словам, это уже не первая драка, молодёжь просто кровь разгоняет. Из поединка данмер выйдет проигравшим. Однако Атис весьма честолюбив и самоуверен. На вопрос, кто здесь главный, эльф ответит так: «Скоро это буду я. А пока что повседневными делами руководит Круг, а Кодлак направляет их как Предвестник».\n Атис весьма искушён в обращении с одноручным оружием, и хоть многие другие Соратники предпочитают оружие побольше, данмер не устаёт расхваливать им преимущества быстрого и маневренного клинка. Эльф с радостью, но не бескорыстно, научит любого желающего пользоваться одноручным оружием вплоть до уровня эксперта. На просьбу поучить лучше владеть одноручным оружием Атис ответит так: «Я могу тебя кое-чему научить». Когда ученик сравняется в мастерстве с учителем или превзойдёт его, наёмник будет отвечать стандартными репликами: «Больше мне нечему тебя учить», «Ты уже знаешь всё, чему я могу научить» и «Ты уже знаешь всё, что знаю я».\n К окружающим Атис относится с некоторым пренебрежением, открывая в себе очень честолюбивую натуру. Так, при первой встрече с протагонистом от Атиса можно услышать: «Клянусь, каждый новичок, прибывающий в Вайтран, слабее предыдущего» или «А, новичок. Надеюсь, ты знаешь, как за себя постоять». Даже после того, как протагонист станет одним из Соратников, Атис будет постоянно подтрунивать на ним: «А я-то переживал, что меня не возьмут в Соратники. А оказывается, они всех подряд принимают». Это будет продолжаться до тех пор, пока герой не станет Предвестником, но даже после этого ехидный данмер не преминет уколоть: «Я-то всегда думал, что новый Предвестник будет повыше ростом».\n В остальном эльф держится отстранённо. Чаще всего при встрече от него можно услышать: «Чем обязан такой чести?» Если же застать его за тренировкой, он скажет: «Слушай, мне нужно тренироваться». В свободное время может в своеобразной грубоватой манере рассказать о своём прошлом: «Думаешь, ты лучше меня? Я пришёл на запад с выжженных пустошей, так что прояви уважение». Если же главный герой является данмером, Атис вместо этого скажет следующее: «Теперь мы все эшлендеры, друг. Хорошо найти новую семью и новый дом, а?» О его нежелании возвращаться на уничтоженную катастрофой родину можно судить по фразе: «Я стараюсь держаться подальше от Истмарка. Что-то там в воздухе… Может, просто слишком близко к границе».\n После того как протагонист принесёт печальные вести о гибели Скьора от рук «Серебряной руки», Атис отреагирует довольно прохладно: «Теперь он среди славных павших. А для нас настали тяжёлые времена».\n Во время нападения «Серебряной руки» на Йоррваскр Атис будет храбро сражаться с ними и будет ранен. На вопрос, что здесь случилось, данмер ответит: «„Серебряная рука“. Они обнаглели настолько, что напали на Йоррваскр. Мы положили почти всех, но, думаю, нескольким удалось уйти». Напоследок он скажет: «Не оставляй никого в живых». Кроме того, вместе с остальными Соратниками Атис присутствует на погребальной церемонии Кодлака Белой Гривы, убитого в ходе нападения.\n Если Атис станет свидетелем воровства у других членов Соратников, он, как и остальные наёмники, скажет: «По-моему, ты хватаешься за то, что тебе не принадлежит. Отдай должок — и мы забудем все обиды». Если неудавшийся вор попросит прощения и вернёт украденное, данмер скажет: «Выше голову. Вижу, такое больше не повторится». Если же воришка просто выплатит штраф, реплика эльфа будет грубее: «Будь осторожнее. Не стоит наживать себе врагов среди нас». При отсутствии у вора денег Атис скажет: «Вот это очень печально. Возвращайся, когда у тебя будет чем расплатиться за воровство». Наконец, если пойманный с поличным откажется платить, данмер сурово отчитает: «Мы, возможно, люди грубые, но воровства не потерпим. Если оно тебе по душе — твоё место с подонками Рифтена».\n Атис часто вступает в диалоги с Фаркасом и Торваром. В основном он, обсуждает с ними преимущества одноручных клинков перед двуручными, но в итоге каждый остаётся при своём мнении. Также иногда Торвар делится своими мечтами стать членом Круга Соратников и поменять устоявшиеся порядки. Атис, тем не менее, не разделяет такого желания, считая правильным, когда молодёжь прислушивается к бывалым воинам, доказавшим, что могут выжить. Полную версию диалогов из этих сценок можно прочесть ниже, под кнопкой-спойлером.\n \n \n \n Атис начинает день в 6 часов утра, когда встаёт с койки и в течение часа занимается своими делами в подвальном помещении Йоррваскра. В это время он может перекусить, ещё вздремнуть или поболтаться без дела. В пять минут восьмого утра данмер отправляется на пятичасовую тренировку во дворике позади Йоррваскра. В полдень он делает часовой перерыв на отдых перед большим трёхчасовым обедом. В это время он снова отправляется в подвал Йоррваскра, а на обед поднимается в центральный зал резиденции Соратников. В 4 часа дня Атис снова спускается в подвал, где проводит оставшееся до сна время. Спать он ложится в 22:05.\n Атис экипирован в сыромятную броню, но обут при этом в простые сапоги торговца из коричневой кожи с голенищем на трёх застёжках. Также у него при себе есть запасная простая фермерская одежда с поясом. Вооружён данмер небесным стальным мечом. Также при нём всегда есть железный щит.\n После окончания сюжетной линии Соратников Атис становится доступным в качестве компаньона. По игровой классификации данмер является учителем по владению одноручным оружием (уровень «Эксперт») (ориг. Trainer One-Handed Expert). Эта специализация подразумевает высокий потенциал в развитии таких воинских навыков, как «Одноручное оружие» и «Тяжёлая броня». Чуть ниже приоритет развития имеют навыки «Блокирование» и «Стрельба». Ещё ниже приоритет в развитии навыка «Двуручное оружие». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Средний уровень персонажа не даёт полностью развиться ни одному из них. Никакими способностями и заклинаниями Атис также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n Атис откажется выполнять приказы, связанные с нарушением закона, но не будет возражать против совершения противоправных действий главным героем. В режиме компаньона использует стандартные диалоги персонажей-данмеров. Частично эти реплики доступны в таблице ниже.\n"
}