{
  "title": "Ауран Фрернис",
  "Раса": "Бретон",
  "Фракция": "Вивек, торговцы",
  "Локация": "Вивек, нижний пояс квартала чужеземцев (Morrowind)|Квартал Чужеземцев#Нижний Пояс|нижний пояс квартала чужеземцев, Ауран Фрернис: Аптекарь",
  "Квест": "Формулы алхимика, Клевета на аптекаря, Слеза Роланда",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Бретоны, Вивек, Персонажи (Вивек), Торговцы",
  "text": "Ауран Фрернис (ориг. Aurane Frernis) — персонаж в игре The Elder Scrolls III: Morrowind.\n Ауран Фрернис — бретонка-аптекарь, которую герой может найти в её собственной лавке. Вход в магазин находится на западной стороне верхней части нижнего пояса квартала чужеземцев, что в Вивеке. Является весьма успешным практиком-алхимиком и даже записывает результаты своих исследований с подробным описанием получаемых из различных ингредиентов смесей, однако ни при каких обстоятельствах не желает делиться с кем-либо накопленным опытом. В её рецептах очень заинтересована Нилено Дорвайн, которая хочет выведать секреты бретонки для зельеваров Хлаалу. Данмерка готова поручить герою, состоящему в этой организации, заняться данным вопросом; судьба Ауран будет зависеть от его действий — протагонист может неуловимо выкрасть заметки или убить Фрернис, хотя в последнем случае недовольная эльфийка заявит о возможных проблемах вплоть до неприятностей с самим герцогом.\n Достижениям аптекаря завидует конкурентка из Телванни, Галуро Белан, бизнес которой развивается на порядок хуже. При помощи бедствующего Домалена она распространяет по кварталу чужеземцев листовки, порочащие репутацию Ауран, что очень беспокоит последнюю. Если искатель приключений сможет разузнать и рассказать Фрернис о кознях данмерки, бретонка начнёт ему доверять и попросит выполнить небольшое задание, связанное с поиском необычного растения для своих изысканий.\n Аптекарь носит дорогую одежду: рубашку, юбку и ботинки. Держит в карманах одну из своих записей с рецептами, имеет при себе некоторое количество зелий и ингредиентов. Не вооружена. Золота нет.\n Ауран торгует всем, что связано с алхимией. Тем не менее, она откажется обсуждать сделку, если в инвентаре героя есть лунный сахар или скума. Первоначальный капитал: 300 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки бретонки:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В бою активно использует «Шторм» или «Цветок молний»; растратив же запас маны, переходит к рукопашному бою.\n"
}