{
  "title": "Ашхан Зиддак Данхаки",
  "Раса": "Данмер",
  "Фракция": "Эшлендеры, Кагеш",
  "Локация": "Храм Илиат",
  "Квест": "Подкоп",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Данмеры, Эшлендеры, Кагеш",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Ашхан Зиддак Данхаки (ориг. Ashkhan Ziddak Dunhaki) — персонаж в игре The Elder Scrolls Online.\n Ты ничего этим не добился, пёс!— Ашхан Зиддак Данхаки Ашхан Зиддак Данхаки — данмер-эшлендер, ашхан племени Кагеш. В период  войны альянсов, устав терпеть бесконечные издевательства со стороны данмеров Домов, повёл своих воинов на штурм храма Илиат. При этом Зиддак не просто пренебрёг мнением мудрой женщины своего племени Хедранны Калики, он прямо пошёл против её воли, уведя с собой часть воинов племени, не знавших о существующих разногласиях. Произошедшее было просто немыслимым, ведь согласно законам эшлендеров, мудрая женщина и ашхан не должны поступать против воли друг друга. Разведчик Гальсар, первым попросивший Бездушного о помощи, не может поверить в происходящее и уверен, что ашхан просто не знает о возражениях Калики. Сама Хедранна до последнего надеется заставить Зиддака передумать и повернуть назад. Она прямо говорить протагонисту, что отдать приказ об убийстве ашхана будет означать неудачу. Отправленная Калики в сам монастырь предсказательница Тиринаат имела при себе особый двемерский артефакт, при использовании которого появлялась проекция самой Хедранны, говорящая о неправоте ашхана, но она до последнего не использовала его: \n \n Момент для атаки был выбран весьма удачно. Пакт, чьи силы в тот момент были отвлечены на борьбу против высадившихся в Стоунфолзе войск Ковенанта, не смог прислать достаточное количество воинов для защиты монастыря. Лишь усилия Бездушного помогли отстоять Илиат. Последней надеждой Зиддака Данхаки на захват храма был прорытый его воинами подкоп, соединявшийся со старыми шахтами на территории монастыря. Но Бездушный, используя выданный ему Тиринаат двемерский артефакт, смог убедить воинов Кагеш отступить и почти беспрепятственно разрушил прорытый тоннель. Зиддак попытался ему помешать и был убит.\n Главным недостатком Зиддака была ярость… но не трусость. Теперь в нашем племени нет мужчины, достойного занять его место— Хедранна Калики Позднее предсказательница Тиринаат расскажет Бездушному, что побудило Данхаки напасть на Илиат:\n «В прошлом году убили дочь ашхана. Было известно, кто это сделал, но ординаторы палец о палец не ударили.Когда её брат стал возмущаться, ему перерезали горло».\n По своему игровому классу Зиддак Данхаки является громобоем.\n"
}