{
  "title": "Бакола Клосиус",
  "Раса": "Имперец",
  "Фракция": "Балмора, Гильдия воров, торговцы",
  "Локация": "Балмора, Южная Стена",
  "Квест": "Прибыть к Каю Косадесу, бренди для благотворительного обеда",
  "Услуги": "Торговля, хостел",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Имперцы, Балмора, Персонажи (Балмора), Гильдия воров, Торговцы",
  "text": "Бакола Клосиус (ориг. Bacola Closcius) — персонаж в игре The Elder Scrolls III: Morrowind.\n Бакола Клосиус — имперец-трактирщик, член Гильдии воров в ранге «Топотун». Живёт в Балморе, является владельцем и собственником Южной Стены. Найти его можно на втором этаже заведения.\n Бакола может предоставить герою комнату на ночь за 10 монет. Имперец многое знает о положении дел в городе, а потому способен даже выступить в роли информатора. У него есть связи не только с жителями внутри стен, но также и с эшлендерами. Так, например, Хассур Зайнсубани утверждает, что может успешно связаться с Каем Косадесом через Клосиуса.\n Бакола носит преимущественно дорогую одежду: рубашку, пояс, ботинки, а также простые штаны. Всегда имеет при себе некоторое количество напитков и еды. Не вооружён. Золота нет.\n Помимо квестовых фраз Клосиус имеет пару уникальных. Так, например, при должном уважении к посетителю он вежливо поприветствует его и предложит свои услуги: «Добрый день. Я Бакола Клосиус, содержу трактир Южная Стена здесь в Балморе. У нас можно получить постель, кроме того, у меня есть кое-какой товар на продажу. Если вы здесь недавно, я могу рассказать, где вы можете найти нужные услуги, или определённое место. Если вы кого-то ищете, тоже можете сначала спросить у меня». Также Бакола будет рад предоставить на время комнату: «Очень хорошо, кровать — твоя на день. Вон там ты найдёшь открытую дверь. Я уверен, что ты отлично развлечёшься в Балморе».\n Имперец предлагает на продажу еду и напитки, но готов купить любые зелья и ингредиенты. Однако он откажется обсуждать сделку, если у героя есть лунный сахар или скума. Первоначальный капитал: 500 монет. Полный перечень товаров торговца можно посмотреть ниже.\n Наиболее развитые навыки Клосиуса:\n Как и все имперцы в игре обладает способностями «Голос императора» и «Звезда запада». Больше никаких заклинаний не знает.\n"
}