{
  "title": "Балимунд",
  "Раса": "Норд",
  "Фракция": "Кузнецы, учителя навыков, торговцы, брак",
  "Локация": "Рифтен, Обожжённый молот",
  "Квест": "Раздуть огонь, Подай-принеси, Брачные узы",
  "Услуги": "Торговец, учитель навыка «Кузнечное дело» («Эксперт»)",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Кузнецы, Учителя навыков, Торговцы, Брак",
  "text": "Балимунд (ориг. Balimund) — персонаж в игре The Elder Scrolls V: Skyrim.\n Кузнечное дело уже много поколений в нашей крови. Своим успехом я обязан своим предкам и секрету их пламени— Балимунд Кузнец из Рифтена, очень гордится своей работой. Владеет кузнечной лавкой «Обожжённый молот», в которой, помимо работы кузнеца, выполняет обязанности торговца. Лавка одновременно является жилищем Балимунда. Усыновил Асбьорна Укротителя Огня из Рифтенского приюта, поскольку узрел в нём искру таланта.\n Балимунд начинает день в 6 утра. После подъёма, он завтракает в течение одного часа и отправляется работать до обеда, который он предпочитает проводить в «Обожжённом молоте». Перерыв длится час, после чего Балимунд продолжает работу в кузнице до 6 часов вечера. После этого в течение часа кузнец ужинает в «Обожжённом молоте», возвращается к работе в подвале магазина и работает до полуночи, после чего ложится спать.\n Балимунд носит светлую разновидность фартука кузнеца и простые ботинки. При нём есть и запасная одежда с поясом. Вооружён уровневым кинжалом (вплоть до эбонитового на уровнях 36+). При себе у него ключ от «Обожжённого молота», а также, возможно, какое-либо ювелирное украшение (которое может быть зачарованным), недорогой драгоценный камень, какая-нибудь пища или напиток, отмычка и немного золота (7–23 монеты).\n По игровой классификации Балимунд является учителем-экспертом кузнечного дела (ориг. Trainer Smithing Expert). Этот факт и низкий уровень персонажа обуславливают очень невысокие показатели по всем навыкам. Самыми высокоразвитыми являются навыки «Кузнечное дело» и «Красноречие», что не удивительно для торговца-кузнеца. Боевыми возможностями Балимунд практически не обладает. Никаких способностей и заклинаний у него нет. Навыки, уровень которых выше базового представлены в таблице ниже.\n"
}