{
  "title": "Банкиры",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Продавцы, Банкиры, Фракции",
  "text": "Банкиры (ориг. Bankers) — это особый тип персонажей в игре The Elder Scrolls Online. Найти их чаще всего можно в банках, расположенных практически во всех регионах Нирна и за его пределами. Изредка же банк не является отдельной локацией, а присутствует в виде лавки в центральном здании поселения или на главном местном рынке. Как и следует из их названия, они оказывают банковские услуги, заключающиеся в принятии на хранение вещей и денежных средств протагониста (из денежных средств на хранение можно сдать золото, ,  и ). Стоит отметить, что по игровой механике в игре всего один банк, так что сданные в банк «Разумные сбережения» в Вастире на острове Гален вещи и деньги можно совершенно спокойно получить в «Хранилище Фаргрейва», что находится в городском районе этого плана Обливиона. Количество денежных средств, которые можно хранить в банке, неограниченно, а вот для вещей существует лимит. Изначально он равен 60 слотам инвентаря, однако его можно увеличить, покупая по 10 дополнительных слотов у банкиров за золото (также существует возможность покупки их за  в кронном магазине). Таким образом можно увеличить вместимость банка до 240 слотов. Важно помнить, что каждое следующее расширение вместимости банковского хранилища будет обходиться главному герою всё дороже и дороже: если первое из них стоит всего 1000 , то последнее обойдётся уже в 85000 . ESO Plus удваивает число банковских ячеек, но после истечения подписки герой не сможет добавлять новые предметы (если только речь не идёт о добавлении чего-либо в стопки однотипных вещей, таких, например, как фрагмент ключа) туда до тех пор, пока не заберёт оттуда все вещи сверх обычного лимита. Банковская ячейка является общей для всех персонажей на аккаунте игрока.\n Кроме продажи дополнительных слотов, хранения вещей, приёма и выдачи предметов и денежных средств из общего банка игры, банкиры также предоставляют протагонисту доступ к банкам всех гильдий, в которых он состоит (если они имеют свои банки), и к их магазинам (последняя функция отсутствует у банкиров в Сиродиле и Имперском городе).\n Также банковские услуги в игре оказывают ростовщики, которых можно найти в убежищах преступников, а также банкиры-помощники, доступные для покупки в кронном магазине, однако оба этих типа персонажей не предоставляют всего перечня услуг обычных банкиров.\n"
}