{
  "title": "Балгруф Старший",
  "Раса": "Норд",
  "Фракция": "Вайтран, ярлы",
  "Локация": "Вайтран, Драконий Предел",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Вайтран, Персонажи (Вайтран), Ярлы",
  "text": "Балгруф Старший (ориг. Balgruuf the Greater) — персонаж в игре The Elder Scrolls V: Skyrim.\n На троне Если ты говоришь о войне, то я за Вайтран. Генерал Туллий и его имперские друзья уверены, что я должен быть на их стороне. Ульфрик Буревестник сказал бы, что я должен поддерживать его, поскольку он сражается за независимость Скайрима. Может, это и правда. Возможно, наступит день, когда мне придётся обнажить меч против тех или других. Пока что он не настал— Балгруф Старший \n Балгруф Старший — норд, ярл владения Вайтран, правивший в 4Э 201.[1] Является прямым потомком верховного короля древнего Скайрима легендарного Олафа Одноглазого.[2]\n Являясь почитателем традиций своего народа, Балгруф в молодости совершил паломничество к монастырю Седобородых, Высокому Хротгару. От его хускарла, Айрилет, можно узнать о славном боевом прошлом ярла. По словам данмерки, их с Балгруфом дружба закалилась в пламени сражений. Ныне же ярлу ежедневно приходится иметь дело с подобострастными чинушами и бесполезными бюрократами,[3] что сказалось на его характере — ярл не славится терпением.[2]\n Имеет троих детей от двух женщин, но кто именно является матерями отпрысков правителя, неизвестно. Сыновей, Нелкира и Фротара, Балгруф старается растить в нордских традициях, не слишком их балуя, а вот капризы дочери, Дагни, выполняет в полной мере, из-за чего девочка имеет довольно дурной характер.[4][5][6]\n В своё время Балгруф был вынужден, наравне с ярлами других владений Скайрима, подписать Конкордат Белого Золота, за что, тем не менее, был вознаграждён материально. От имперского золота не отказался, пустив его, судя по всему, на укрепление собственных владений.[7] Однако сам Балгруф в частном порядке продолжает поклоняться Талосу и, по словам его сына Нелкира, «ненавидит Талмор похлеще, чем Братья Бури». Впрочем, есть и другие свидетельства: во время его правления в Ветреном районе Вайтрана не было демонтировано святилище Талоса, и жители владения вполне открыто проявляли свою веру в Талоса безо всяких последствий.[1]\n Пользуется любовью и уважением собственных подданных, так как проявляет неподдельную заботу о жителях своего владения, часто совершает неофициальные выходы «в народ», благодаря чему знает многих подданных по именам.[1][3] Завоевал славу благородного и уравновешенного человека, способного справиться с любыми трудностями, которые могут возникнуть при управлении его землями.[8][9]\n Тем не менее кое-кто из знатных горожан высказывает недовольство тем, что ярл не имеет твёрдой позиции в противостоянии Империи, вынужденно запрещающей поклонение Талосу, которого норды почитают, как одного из самых великих своих героев, ставшего богом.[10] На жизнь Балгруфа неоднократно покушались, но все попытки были пресечены охраной ярла, и не убавили желания правителя общаться с собственными подданными в неофициальной обстановке и без охраны.[3]\n Во всём доверяет и часто прислушивается советов своих приближённых, Айрилет и Провентуса Авениччи. Младший брат ярла, Хронгар, насмехается по этому поводу над Балгруфом: «Мой брат слушает советов Провентуса Авениччи? Вот умора. Он же повторяет, что скажет ему дочка, а дочка у него вообще кузнец!» Эти слова не без гордости подтверждает и сама Адрианна, от которой зачастую можно услышать фразы вроде: «Думаешь, отец ярлу свои собственные советы даёт? Ха, как бы не так. Кто-то должен давать советы советнику» или «Я помогаю отцу куда больше, чем люди думают».\n Когда последний Драконорождённый пришёл к Балгруфу с вестями о нападении Алдуина на Хелген, ярл приказал войскам обезопасить жителей Ривервуда и направил героя на Высокий Хротгар к Седобородым, после чего посвятил всё своё время и ресурсы решению вопроса угрозы возвращения драконов. После того как Балгруф узнает об угрозе возвращения драконов, у него можно поинтересоваться, как он собирается защищать Вайтран, на что он ответит: «Благодаря толковому планированию и постоянной бдительности. Прямо сейчас мой придворный маг Фаренгар продолжает изучать способы борьбы с этим ужасом. Кроме того, нам нужны немалые запасы воды, чтобы тушить пожары, которые неминуемо возникнут в результате атаки. Но самое наше главное оружие — доблесть. Если мы не сможем убить тварь, нам по крайней мере должно хватить твёрдости, чтобы отразить атаку. Это всё, что мы можем, пока не найдутся отважные герои, способные уничтожить чудовищ». За то, что последний Драконорождённый спас город от нападения Мирмулнира, ярл пожаловал ему титул тана в своём владении.[1]\n Так как Вайтран является процветающим городом, расположенным в стратегически важном месте, и Имперский легион, и Братья Бури пытаются заручиться поддержкой Балгруфа. Представители Легиона прилагают значительные усилия, чтобы получить правителя Вайтрана и его владения в союзники.[1] Однако в этом кровопролитном конфликте Балгруф Старший предпочитает сохранять нейтралитет. Он отказывает Легиону в праве размещать войска в его городе, но, с другой стороны, он не признаёт и Ульфрика в его претензиях на титул верховного короля Скайрима.[11]\n На вопрос «За кого ты стоишь?» Балгруф отвечает так: «Если ты говоришь о войне, то я за Вайтран. Генерал Туллий и его имперские друзья уверены, что я должен быть на их стороне. Ульфрик Буревестник сказал бы, что я должен поддерживать его, поскольку он сражается за независимость Скайрима. Может, это и правда. Возможно, наступит день, когда мне придётся обнажить меч против тех или других. Пока что он не настал». Если спросить, почему по его мнению, Ульфрик убил верховного короля Торуга, Балгруф скажет: «Наверняка думал, что это единственный способ заявить о себе. Да и ещё просто потому, что мог».\n Однако, в какой-то момент, после получения информации о возвращении драконов, Балгруф Старший, наконец, объявил о своей лояльности Империи, чтобы защитить Вайтран от осады войсками Ульфрика Буревестника, и лично координировал оборону города из Драконьего Предела.[1]\n С теми, кто пока не заслужил его доверия, Балгруф довольно суров, и в качестве приветствия от него зачастую можно услышать довольно сухие фразы: «Тебе следует обратиться к моему управителю», «Я — ярл, а не трактирщик. Говори, что тебе нужно», «Давай быстрее. Или ты хочешь, чтоб Вайтран попал в лапы Братьев Бури?» или «В Драконьем Пределе уважают гостей, но ты начинаешь испытывать моё терпение». Если же собеседник заслужил благосклонность правителя, то приветствия Балгруфа станут немного теплее: «Что тебе нужно?», «Я внимательно слушаю», «Рад снова тебя видеть» или просто «Говори». Разговор он завершает фразами вроде «В следующий раз иди к Авениччи» (если собеседник не заслужил доверия) или «Если ты не против, меня ждёт мой город» (в противоположном случае).\n Ярл Балгруф Старший является важным персонажем, принимающим непосредственное участие во многих квестах главной сюжетной линии, линии квестов гражданской войны и некоторых побочных заданиях.\n \n При первом посещении резиденции ярла, Драконьего Предела, главный герой станет свидетелем разговора Балгруфа Старшего со своими хускарлом Айрилет и управителем Провентусом Авениччи. Ярл обеспокоен слухами о появлении драконов и расспрашивает Айрилет о предпринятых мерах по выявлению истинного положения дел. Хускарл заверяет, что уже направила верхового в Хелген, чтобы всё разузнать. Однако более осторожный Провентус просит Балгруфа не принимать скоропалительных решений. Во время этого спора внимание ярла обращается на вошедшего протагониста. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n После того как протагонист поговорит с Айрилет, и она узнает, что герой принёс сведения из Хелгена, Балгруф, слышавший этот диалог, скажет: «Так значит, ты свидетель нападения на Хелген? И там действительно был дракон?» На этот вопрос доступно несколько вариантов ответа.\n Если же в ходе разговора с Айрилет главный герой упомянет, что Ривервуд в опасности, и попросит личной аудиенции ярла, Балгруф, услышав это, ответит: «Всё в порядке, Айрилет. Мне интересно послушать, что он / она скажет». После того как протагонист приблизится к трону, ярл спросит у него лично: «Что значит — Ривервуд в опасности?» Узнав, что Хелген разрушен, а Алвор или Гердур считает, что на очереди Ривервуд, Балгруф с тревогой скажет: «Алвор? Это кузнец, да? Надёжный, хороший человек. Он врать просто так не будет… / Гердур? Она же держит лесопилку, если не ошибаюсь. Хорошая женщина. Она врать просто так не будет… Так что, Хелген действительно разрушил дракон? Не распоясавшиеся Братья Бури?» После этого протагонист может рассказать о своём уголовном прошлом или о драконе, получив от ярла те же ответы, что указаны в таблице выше.\n Кроме того, в ходе разговора с Айрилет протагонист может сказать, что он пришёл с посланием от генерала Туллия или Ульфрика Буревестника. В этом случае Балгруф спросит: «Хорошо. Надеюсь ты хочешь рассказать мне нечто очень важное. Настолько важное, чтобы отрывать меня во время совета…» После этого герой может передать сообщение для Балгруфа или же рассказать о Хелгене, получив от ярла те же ответы, что указаны в таблице выше. Если протагонист будет настаивать, чтобы ярл ответил на послание Туллия или Ульфрика, Балгруф ответит лишь: «Да? Об этом мы поговорим, когда я разберусь со всей этой передрягой с драконом».\n В любом случае, после того как правитель Вайтрана узнает о том, что случилось в Хелгене, он продолжит свой совет с приближёнными. Айрилет будет настаивать на скорейшей отправке войск в Ривервуд, в то время как Провентус снова затянет свою «песню» на тему осторожности, опасаясь, что ярл Фолкрита может воспринять перемещение войска к его границам, как акт агрессии. Этим Авениччи выведет Балгруфа из себя, и тот согласится с Айрилет, накричав при этом на управителя, который поспешит вернуться к своим обязанностям. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n Если в ходе совета протагонист попытается отвлечь Балгуфа, тот гневно скажет: «Минуту». По окончании совета ярл обратится к главному герою, поблагодарив его за труды: «Молодец. Весьма разумно с твоей стороны было проявить инициативу и найти меня. Вайтран у тебя в долгу, и я этого не забуду». Когда протагонист поинтересуется, чем ещё он может помочь, Балгруф ответит: «Вот, прими этот скромный дар в знак моей признательности. Ты ещё кое-чем можешь мне помочь. Для этого пригодятся, наверное, твои особые дарования. Идём, найдём Фаренгара, моего придворного чародея. Он занимается вопросами, связанными с драконами и… слухами о драконах». По завершении этой реплики Балгруф одарит героя зачарованным уровневым элементом брони, и начнётся следующее задание главной сюжетной линии — «Ветреный пик».\n Балгруф направится в сторону лаборатории придворного мага, и по пути скажет главному герою одну из двух фраз: «Я представлю тебя Фаренгару. С ним… непросто. Ох уж эти маги…» или «Фаренгар, наверное, возится в своей лаборатории. Днём и ночью. По-моему, он вообще не спит». После того как ярл и протагонист войдут в лабораторию, Балгруф обратится к магу: «Фаренгар, я нашёл кое-кого, кто поможет тебе с изучением драконов. Давай, расскажи ему/ей все подробности». Если же протагонист уже знаком с чародеем, реплика Балгруфа будет немного иной: «Фаренгар, я вижу, вы уже знакомы. Вы наверняка отлично поладите. Давай, расскажи ему/ей все подробности».\n Затем между ярлом и магом состоится небольшой диалог, в котором правитель Вайтрана прикажет любыми способами получить информацию о том, как справиться с угрозой драконов, на что Фаренгар отзовётся с энтузиазмом, поблагодарив за предоставленного помощника. Ярл ещё раз поблагодарит протагониста и посулит дополнительную награду в случае успеха. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n Фаренгар расскажет протагонисту о каменной скрижали, спрятанной в руинах храма Ветреного пика. С этого момента и до окончания задания от Балгруфа можно будет услышать лишь три реплики: «Принеси Фаренгару скрижаль, и я буду у тебя в долгу»,  «Эта скрижаль сейчас важнее всего. Принеси её из храма Ветреного пика, и наверняка потом нам будет о чём поговорить» или «Фаренгар сможет всё объяснить лучше, чем я».\n После того как главный герой вернётся к Фаренгару с Драконьим камнем, он застанет сценку беседы придворного мага с его информатором, Дельфиной. Чародей отдаст неизвестной на этот момент даме скрижаль, рассказав, откуда протагонист принёс находку, и в это время к компании подбежит Айрилет и срочно позовёт Фаренгара на аудиенцию с ярлом, впрочем, как и главного героя, пояснив, что пришли дурные вести о том, что неподалёку видели дракона. Дельфина уйдёт по своим делам, а протагонист с Фаренгаром отправятся к ярлу, который уже вовсю беседует со стражником-гонцом.\n Оказывается дракона видели у западной сторожевой башни. Выяснив у бойца всё, что удастся, Балгруф похвалит за расторопность и отпустит отдыхать, после чего отдаст распоряжения Айрилет, которая, впрочем, уже направила часть гарнизона к главным воротам. Если в этот момент попытаться обратиться к Балгруфу, он будет говорить лишь одну реплику: «Не сейчас». Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n Затем Балгруф обратится к главному герою: «Нет времени на церемонии, друг мой. Мне опять нужна твоя помощь. Я прошу тебя пойти с Айрилет и помочь ей в битве с драконом. Тебе удалось пережить Хелген, так что у тебя больше опыта в этом деле, чем у других». Когда герой поинтересуется, что насчёт награды за прошлое задание, Балгруф скажет: «Я не забыл, что тебе удалось добыть для Фаренгара Драконий камень. В знак моего благоволения я разрешаю тебе приобретать дома в городе и уже отдал соответствующие распоряжения Авениччи. И, пожалуйста, прими этот дар из моей личной оружейной». Балгруф пожалует герою топор владения Вайтран — уровневое оружие со случайным зачарованием.\n После этого в разговор вмешается Фаренгар, который, горя от любопытства, также желает посмотреть на дракона, однако Балгруф осадит пыл мага, пояснив, что не может рисковать потерять сразу и Айрилет, и его, и отправит придворного чародея дальше изучать драконов в лабораторных условиях. Затем он даст последнее напутствие Айрилет, попросив почём зря не рисковать и постараться вернуться живой, на что данмерка откликнется с большим энтузиазмом. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n Если после того как ярл отдаст распоряжения, попытаться снова заговорить с ярлом, то в ответ можно услышать лишь одну реплику: «Помоги Айрилет убить этого дракона, пока он не напал на Вайтран. Нельзя терять времени».\n В том случае, если, победив дракона, главный герой не осмотрит труп ящера и вернётся в Драконий Предел без Айрилет, объявив ярлу, что дракон мёртв, то Балгруф с раздражением скажет: «Может, это и правда, но я приказал Айрилет принести доказательства. Тотчас же иди к ней».\n После того как главный герой одержит победу над драконом по имени Мирмулнир, и получит от него загадочную силу, через всю провинцию пронесётся громогласное «Довакин!». Когда протагонист вернётся к Балгруфу, то застанет его диалог с Хронгаром, в ходе которого ярл скажет брату: «Ты слышал призыв. Что ещё это могло означать? Седобородые…» Потом он обратится к герою: «Так что произошло у башни? Там был дракон?» На этот вопрос есть несколько вариантов ответа.\n Если главный герой выскажет мысль, что, возможно, является Довакином, появятся ещё два варианта ответа.\n Если же был выбран один из двух других вариантов ответа, то после вопроса Балгруфа у героя снова появится возможность рассказать, о том, что он, возможно, Довакин и о загадочной энергии, перешедшей от Мирмулнира или о том, что воины называли его Довакином, получив от Балгруфа те же варианты реплик, что указаны в таблицах выше. В любом случае, после того как Балгруф упомянет Седобородых, начнётся следующий квест — «Путь Голоса».\n После этого появляется возможность задать Балгруфу вопрос о Седобородых, на который он ответит: «Мастера Пути Голоса. Они живут в уединении на склонах Глотки Мира». Теперь можно будет поинтересоваться у Балгруфа, что Седобородым нужно от главного героя, на что властитель Вайтрана ответит: «Говорят, что Драконорождённые обладают великим даром Голоса — способностью направлять жизненную энергию в ту'ум, или Крик. Седобородые — мастера Пути Голоса. Если ты воистину Драконорождённый, они смогут научить тебя использовать свой дар».\n Далее продолжится сценка, в которой Хронгар попытается подробнее объяснить главному герою о том громоподобном голосе, что тот слышал, возвращаясь в Драконий Предел после победы над Мирмулниром, а также немного исторических фактов о Довакинах. В этот момент Хронгар будет довольно грубо перебит Провентусом Авениччи, который посмеётся над нордскими легендами о Драконорождённых, назвав их бреднями. Конечно же, вспыльчивый младший брат ярла возмутится и начнётся ссора, которую прекратит Балгруф. Провентус извинится, но поинтересуется у ярла, что нужно Седобородым от протагониста. Балгруф отмахнётся, сказав, что это дело Седобородых.\n После этого ярл ещё раз поторопит протагониста, чтобы тот не затягивал с визитом на Высокий Хротгар, а также расскажет небольшую историю, о том, как он сам в юности совершил паломничество к монастырю Седобородых. Неожиданно прервавшись, он призовёт Провентуса вернуться к неотложным делам. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n Затем Балгруф ещё раз обратится к протагонисту, чтобы поощрить его старания: «Довакин, твою помощь не забудет мой город, и не забуду я. По праву ярла я нарекаю тебя таном Вайтрана. Это величайшая честь, которую я могу тебе даровать. Я назначаю Лидию твоим личным хускарлом, а это оружие из моей оружейной будет символом твоего звания. Я также сообщу страже о твоём новом титуле. Мы же не хотим, чтобы они думали, будто ты из черни, верно? Мы рады видеть тебя среди танов нашего города, Довакин». После этого он напомнит ещё раз: «Нельзя не ответить на зов Седобородых. Если ты воистину Довакин, они смогут научить тебя использовать твою силу».\n После церемонии можно обратиться к Балгруфу с некоторыми вопросами:\n Что ты знаешь о Криках?\n«В старинных легендах герои нордов Голосом вышибали городские ворота и разили врагов. Но теперь только Седобородые изучают Путь Голоса. Если ты можешь Кричать… тебе нужно поговорить с ними».\n Кто такие Седобородые?\n«Они мастера Пути Голоса — Криков. Они живут на вершине Глотки Мира. Если ты действительно Довакин, они захотят с тобой поговорить. По старым преданиям, они всегда приглашали Драконорождённых и учили их».\n Что значит быть Драконорождённым?\n«Ну, в легендах Драконорождённые герои, Довакины, использовали силу Голоса, чтобы одолеть врагов Скайрима. Вулфхарт был Драконорождённым. Талос, основатель Империи, тоже им был. В самых древних сказаниях о временах, когда в Скайриме ещё обитали драконы, Драконорождённые убивали их и крали их силу».\n Если квест «Битва при Вайтране» завершён, Балгруф может появиться в числе гостей на приёме в талморском посольстве. Очевидно ярлу Вайтрана ненавистно это общество, и при встрече с главным героем он не преминет высказать своё недовольство, сказав одну из следующих фраз:\n На вопрос, нравится ли ему на приёме, ярл Вайтрана ответит так: «Нет. Талморское вино мне нравится не больше, чем компания талморцев. Более того, я покинул свои владения в тот момент, когда там хозяйничают Братья Бури и драконы. Очень вероятно, что вернувшись, я найду на месте Вайтрана дымящиеся руины».\n Периодически к гостям будет подходить хозяйка вечера, Эленвен, которая из вежливости будет интересоваться их настроением. Балгруф будет отвечать довольно сдержанно и вяло, явно не горя энтузиазмом задерживаться на приёме. Полную версию диалогов Эленвен с Балгруфом со всеми вариантами реплик можно прочесть ниже, под кнопкой-спойлером.\n У Балгруфа можно поинтересоваться, насколько хорошо он знает Эленвен, на что он ответит: «Вообще не знаю. И знать не хочу. Эта женщина и её талморские юстициары принесли народу Скайрима только беды». Завершает диалог ярл фразой «Всего доброго».\n Помимо этого, Балгруф будет общаться с другими гостями. Их реплики состоят из светской болтовни и обмена слухами о текущем положении дел в Скайриме и в Империи, и являются стандартными для всех гостей. То есть в случайном порядке их могут произносить почти все присутствующие на вечере. Полная версия со всеми вариантами реплик гостей доступна ниже, в таблице под кнопкой-спойлером.\n В том случае, если собеседником Балгруфа окажется другой ярл, то их диалоги будут несколько иными. Эти реплики также являются стандартными для всех ярлов, присутствующих на приёме, то есть каждый из них может произнести любую из данных реплик. Полная версия со всеми вариантами реплик ярлов доступна ниже, в таблице под кнопкой-спойлером.\n Когда протагонисту потребуется помощь, чтобы отвлечь талморцев и гостей, Балгруф с радостью согласится помочь в этом. Для начала он поинтересуется деталями, сказав просто «Послушаем». После того как герой начнёт пояснять, что нужно устроить шумную сцену, ярл прервёт и скажет: «Можешь не продолжать. Я всё гадал, что тебе тут нужно… Я с радостью сыграю свою роль». Затем он подтвердит свою решимость: «Я понял. Делай то, что нужно».\n После этого он подойдёт к местному шуту и выпивохе, Разелану и, шепнув тому «Это всё ради благого дела, старик», начнёт третировать беднягу, обвиняя его в поддержке Ульфрика Буревестника. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n \n После того как главный герой изучит «Драконобой» и в первый раз одолеет Алдуина на вершине Глотки Мира, Партурнакс посоветует заманить и поймать какого-нибудь дракона-подручного Алдуина в Драконий Предел, чтобы выяснить, куда отправился Пожиратель Мира. Когда протагонист расскажет Балгруфу об идее устроить ловушку в его дворце, тот с возмущением скажет: «Я, наверное, ослышался. Мне показалось, что ты хочешь заманить дракона в мой дворец». Если у главного героя хорошо развито красноречие, он может попытаться убедить ярла, сказав, что это действительно важно.\n Если убеждение не удалось, то при повторной попытке заговорить на эту тему, Балгруф не будет сдерживать эмоций: «То, о чём ты просишь, безумно. Невозможно! Зачем мне пускать дракона в самое сердце своего города, когда я столько сделал, чтобы держать их подальше от нас?» или «То, о чём ты просишь, безумно. Невозможно! Ты хочешь, чтобы я пустил дракона в сердце моего города, когда у меня на пороге война?» Услышав, что это единственный способ покончить с нападениями драконов, Балгруф с недоверием произнесёт: «Должен быть другой способ. Слишком велик риск».\n В любом случае, после того как ярл услышит, что вернулся Алдуин, он в изумлении спросит: «Алдуин? Сам Пожиратель Мира? Но… как нам драться с ним? Разве его возвращение не знак конца света?» или «Как нам драться с Алдуином? Разве его возвращение не знак конца света?» На этот вопрос возможны три варианта ответа:\n Если мы опустим руки, надежды действительно не будет.\n«Я ничего не говорил о том, чтобы опускать руки. Так, а что это за бредни про заманивание дракона ко мне во дворец?»\n Я Довакин. Остановить его — моё предназначение.\n«Я в этом не разбираюсь, но слышал, что тебя призвали Седобородые. Мне этого достаточно. Так, а что это за бредни про заманивание дракона ко мне во дворец?»\n Может и так, но я предпочитаю умереть, сражаясь. Ты как?\n«Ты говоришь, как истинный норд. Я на твоей стороне, Довакин./Ни один норд не сказал бы лучше! Я на твоей стороне, Довакин. Так, а что это за бредни про заманивание дракона ко мне во дворец?»\n Если гражданская война всё ещё не окончена, после того как протагонист скажет, что это единственный способ найти Алдуина, Балгруф ответит: «Я хочу помочь тебе, Довакин. И я помогу. Но сперва мне нужна твоя помощь». Если ярл ещё не определился с выбором стороны конфликта, то он продолжит: «И Ульфрик, и генерал Туллий только и ждут, чтобы я оступился. Думаешь, они будут сидеть сложа руки, пока дракон будет пожирать моих людей и жечь мой город?» В том случае, если Балгруф утвердился в своей поддержке Империи, то реплика будет несколько иная: «Думаешь, Братья Бури будут сидеть сложа руки, пока дракон будет пожирать моих людей и жечь мой город?» В любом случае, он окончит речь фразой: «Нет. Я не могу рисковать ослабить город, пока нам угрожает нападение врагов. Прости».\n Когда протагонист поинтересуется, поможет ли Балгруф, если Вайтрану не будет угрожать атака врага, ярл ответит: «Тогда я с радостью помогу тебе воплотить этот безумный план по поимке дракона. Но сейчас трудно будет принудить стороны к миру. Все очень озлоблены. Может быть… гм… а если Седобородые? Их чтут все норды. Высокий Хротгар — нейтральная территория. Если Седобородые устроят мирные переговоры… тогда даже Ульфрик и Туллий должны будут прислушаться». Услышав, что Довакин готов устроить мирные переговоры для враждующих сторон, Балгруф скажет: «Да, Довакин. Может быть, ты сможешь остановить драконов — и эту войну в придачу».\n После получения согласия, у Балгруфа можно спросить, правда ли то, что Драконий Предел построили, чтобы держать там дракона, на что ярл Вайтрана поведает небольшую историю: «Согласно легенде. Хотя мне никогда не приходило в голову проверить, правда ли это. Это был ярл Олаф Одноглазый, он потом стал верховным королём. Говорят, он Криком принудил его к покорности в единоборстве на горе Антор и притащил в Вайтран. Дракона звали Нуминекс. Это его череп украшает главный зал».\n Если до проведения мирных переговоров главный герой спросит, всё ли готово для поимки дракона, то Балгруф скажет: «Мои люди готовы и ждут тебя, Довакин. Но тебе сперва нужно добиться мира, да?»\n В ходе мирных переговоров на Высоком Хротгаре Балгруф займёт место между генералом Туллием и Эленвен. Перед тем, как переговоры начнутся, от него можно услышать: «Если ты сможешь остановить войну, Драконий Предел — в твоём распоряжении». В самом же процессе переговоров роль Балгруфа весьма незначительна.\n Когда Ульфрик устроит скандал по поводу того, что генерал Туллий привёл с собой на столь важное мероприятие талморского эмиссара Эленвен, Балгруф саркастически отметит «дипломатический талант» предводителя мятежников. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n В последующем Ульфрик потребует отдать ему Предел, чем вызовет шквал недовольства у ярла Хаафингара, Элисиф Прекрасной, которую попытается успокоить генерал Туллий. Однако Балгруф Старший поддержит вдову верховного короля Торуга, высказав Туллию своё презрение к готовности генерала идти на уступки мятежникам. В конце концов, Туллий сорвётся и прекратит склоку, назвав при этом Ульфрика предателем и посулив скорое возмездие, но решит не прерывать переговоры. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n В финале переговоров, когда Ульфрик с Галмаром уйдут, Балгруф Старший выскажет свои мысли по итогам данного собрания, отметив роль Довакина. После этого Арнгейр спросит у ярла, знаком ли тот с планом Довакина, и Балгруф выразит полную готовность оказать всяческую поддержку в поимке дракона. Арнгейр и Туллий поинтересуются, каким образом планируется заманить дракона в Драконий Предел, но этот вопрос возьмёт на себя Эсберн. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n После окончания переговоров Балгруф отправится обратно в Вайтран, но в полной готовности сдержать слово, данное протагонисту: «Как только вернусь в Вайтран, распоряжусь, чтобы мои люди были готовы».\n После возвращения в Вайтран по окончании мирных переговоров (или в том случае, если гражданская война уже закончена), Балгруф скажет: «Тогда… Вайтран встанет на твою сторону, Довакин. Мы примем на себя риск и обретём славу, будь то победа или поражение! Так, каков план? Как ты собираешься заманить дракона в ловушку?» Услышав, что протагонист ещё не придумал, как осуществить эту часть плана, властитель Вайтрана скажет: «Ну… это я оставляю тебе. Думаю, ты своё дело знаешь. Так даже лучше. Это даст мне время проверить, работает ли старая ловушка — и поговорить с людьми».\n После возвращения героя, Балгруф обнадёжит и снова спросит: «Мы будем готовы, не бойся. У тебя же есть план, как на деле заманить дракона в эту ловушку?»\n После окончательного принятия решения Довакином, Балгруф с уважением скажет: «Мои люди знают, что делать. Сделай только своё дело. Я доверяю тебе судьбу своего города». После этого он ещё раз заверит героя в своей поддержке: «Мы готовы, Довакин. Дай только знак». \n После того как протагонист в Балгруфом выйдут на галерею Драконьего Предела, ярл спросит: «Ты хочешь заманить сюда дракона, да?» А затем поторопит героя: «Идём, мои люди стоят наготове и ждут» или «Давай сделаем это. Вызывай своего дракона». Если главный герой будет медлить, Балгруф начнёт подбадривать фразами: «Мы готовы, начинай», «Давай, зови своего дракона. Мы готовы» или «Чего ты ждёшь? Пора заканчивать». Как только Довакин издаст «Зов дракона», ярл Вайтрана решительно молвит: «Мои люди готовы. Теперь — твой черёд».\n После того как послышится рёв приближающегося дракона, Балгруф отдаст короткий приказ солдатам: «Стоять стеной!» Когда дракон, наконец, покажется, ярл скажет своим людям: «Спокойно! Теперь спокойно! Не высовывайтесь, пока он не упадёт!» В процессе боя он будет отдавать различные распоряжения: «Не стрелять, пока не приблизится!», «Мы должны его сбить!» и «Не высовываться, пока он не упадёт!»\n Если битва затянется, Балгруф может сказать Довакину: «Замани его в ловушку! Я на тебя рассчитываю!» Ближе к финалу он одёрнет своих бойцов, чтобы не увлекались: «Назад! Назад! Нужно его поймать, а не убить!» Когда дракон опустится на галерею, Балгруф скажет: «Вот так! Теперь жди, пока он не окажется внутри!» В предвкушении срабатывания ловушки ярл может выкрикнуть: «Почти получилось!» и «Сейчас! Скорее!» А когда ловушка сработает, он с облегчением воскликнет: «Есть!» или «Ну всё!»\n После поимки дракона по имени Одавинг, Балгруф на радостях может сказать протагонисту одну из следующих фраз: «Не могу поверить, что твой план сработал», «За тебя сегодня будут пить в Вайтране!» или «Никто теперь не усомнится, что ты — Довакин». После этих слов начнётся следующий квест — «Дом Пожирателя мира».\n Перед тем, как Довакин, оседлав Одавинга, отправится в Скулдафн, он может пообщаться с ярлом и его приближёнными, а также стать свидетелем забавной сценки, в которой придворный маг, Фаренгар Тайный Огонь, попытается взять немного крови и чешуи у Одавинга, за что будет отправлен в небольшой полёт. Балгруф отругает Фаренгара за безрассудство. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n Перед вылетом ярл скажет: «Признаю, я сомневался в тебе, но теперь — нет. Твоей воле покорился дракон. Подвиг, достойный легендарного Олафа Одноглазого! Какая слава!» Когда солдаты будут готовы открыть западню, Балгруф успокоит их: «Продолжай, солдат. Всё идёт по плану Довакина». Напоследок он скажет герою: «Да хранит тебя Кинарет, когда ты пойдёшь по её царству!»\n \n \n После того как персонаж игрока получит 20 уровень, до главного героя могут донестись слухи о странностях детей Балгруфа. Если спросить его проблемах с детьми, то он скажет: «Да, с младшим сыном. Он трудный ребёнок. Даже не знаю, что с ним делать. Всегда был тихоня, но в последнее время… как подменили. Стал мрачным. Жестоким. Со мной и словом не обмолвится, а я не знаю даже, чем его обидел. Может, хоть ты поговоришь с ним? Выведай правду. Буду безмерно благодарен».\n Разговор с Нелкиром и правда выявит серьёзные проблемы в поведении мальчика. Когда, главный герой скажет ему, что отец просил поговорить с ним, ребёнок ответит: «Значит, этот вонючий боров прислал тебя ко мне? Когда-нибудь я ему рожу раскрою, чтоб отстал. Отец ничего обо мне не знает. Зато я знаю о нём. И о войне. Больше, чем он может представить». Если герой уточнит, что именно знает Нелкир, тот ответит: «Я знаю, что он всё ещё молится Талосу. Что он ненавидит Талмор похлеще, чем Братья Бури. Что он трясётся, что его прогонят из Вайтрана. Что он… что я… что у меня с братом и сестрой разные матери».\n В ходе дальнейших событий протагонист может попасть под влияние Мефалы, которая прикажет ему открыть старую деревянную дверь в подвале Драконьего Предела. Ключ от Шепчущей двери добавится в инвентарь Балгруфа, но так как ярл является персонажем, которого невозможно убить, ключ у него можно лишь украсть.\n \n \n В финале квеста «Зубчатая корона» генерал Туллий прикажет главному герою доставить ярлу Балгруфу важное сообщение, о том, что Ульфрик Буревестник собрал достаточно людей, и собирается атаковать Вайтран. После того как протагонист скажет ярлу, что у него важное послание от генерала, правитель Вайтрана ответит: «Наверняка хочет расквартировать у меня в замке своих людей. Сколько ещё раз говорить ему „нет“? Ну? Выкладывай». Услышав, что Ульфрик планирует напасть на Вайтран, а Туллий предлагает помощь, Балгруф скажет: «Ясно… Отдай бумаги моему управителю». В ответ на возражения протагониста, что послание предназначено лишь для глаз ярла, тот с раздражением скажет: «Не глупи. У меня нет секретов от Провентуса. Просто отдай мне письмо. Когда оно будет у меня, я смогу делать с ним, что сочту нужным. Хорошо». После прочтения Балгруф скажет: «Хм… любопытные донесения…», после чего обратится к Провентусу за советом.\n Если квест «Ветреный пик» не начат, то Балгруф, приняв документы на рассмотрение, ответа не даст, а скажет лишь: «А теперь, полагаю, тебе надо кое-что обсудить с моим придворным магом?».\n Если же дело происходит одновременно с квестом «Дракон в небе», то Балгруф, услышав, что Ульфрик планирует напасть на Вайтран, а Туллий предлагает помощь, скажет: «Пока мы не разберёмся с этим драконом, мне плевать, что там хочет Туллий. А пока отдай бумаги моему управителю». Если протагонист будет настаивать, ярл будет твёрдо стоять на своём: «Вернёмся к этому после того как покончим с драконом». А потом с раздражением добавит: «А теперь ступай отсюда и отправляйся на аванпост! Я хочу знать, что там происходит».\n После того как протагонист, вернувшись к Фаренгару с Драконьим камнем и/или покончив с угрозой нападения дракона, вновь попытается вернуться к вопросу о послании Туллия, Балгруф ответит: «А, да. Я изучил эти документы… Весьма любопытно…»\n Начнётся сценка, в которой Провентус, по своему обыкновению, будет советовать проявить осторожность в данном вопросе, но Айрилет выскажется за активное противодействие армии мятежников. Балгруф поддержит своего хускарла. Разумеется, выступать на Виндхельм он не собирается, но хочет бросить Ульфрику вызов на поединок, либо заставить предводителя мятежа открыто объявить о своих намерениях. Провентус справедливо опасается, что Ульфрик снова может одержать победу в поединке, как он это сделал с верховным королём Торугом. Однако Балгруф полон решимости, да, к тому же, сомневается, что Ульфрику хватит смелости принять вызов от более опытного воина, чем юный король Торуг. Ярл уверен, что Буревестник скорее пошлёт своих солдат в атаку на Вайтран. Завяжется спор, в финале которого Балгруф примет решение принять помощь Имперского легиона в обороне Вайтрана. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n Если главный герой слишком рано попытается отвлечь Балгруфа от совета, ярл скажет: «Погоди. Не уходи далеко. Ты можешь мне понадобится». В том случае, если Балгруф уже принял решение, но его советники всё ещё продолжают спор, ярл скажет: «Я принял решение, хотя мои советники до сих пор грызутся между собой. Я отправлю тебя в Виндхельм». Однако по завершении совета Балгруф и сам обратится к протагонисту: «Эй, ты. Мне нужно доставить послание нашему другу — дражайшему ярлу Виндхельма. Передай этот топор Ульфрику Буревестнику».\n Если главный герой удивится такому «ответу», Балгруф скажет: «Ты что, недавно в Скайриме? Да. Отдай ему мой топор. Если он тебе его вернёт, это значит, нам пора решать наш спор. Если оставит себе, это будет означать мир». На вопрос, нужно ли сказать ярлу Виндхельма что-нибудь ещё, Балгруф ответит так: «Когда люди друг друга хорошо понимают, слова им тратить ни к чему. Когда один воин вручает свой топор другому, сразу ясно, что это может означать. Ульфрик поймёт, что я имел в виду».\n На справедливые опасения протагониста, что Ульфрик может и не пропустить гонца с таким «ответом», Балгруф ответит: «Да, он человек опасный и кровожадный, но он норд, и он чтит традиции. Не делай глупостей, и никто не причинит тебе зла. А потом возвращайся. Потому что если Ульфрик не блефует, то для защиты Вайтрана мне понадобятся все, кто способен держать оружие». После того как герой закончит задавать вопросы и скажет, что он всё понял, ярл завершит диалог фразой «Хорошо. Хорошо…».\n После этого Балгруф снова обратится к Провентусу с приказом принести пергамент и перо, дабы написать письмо генералу Туллию. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n После того как Ульфрик отправит топор обратно, что значит объявление войны, Балгруф скажет: «Мой топор вернулся ко мне. Я знал, каким будет ответ. Сразу после твоего отъезда я связался с генералом Туллием, и он любезно предоставил нам отряд солдат во главе с легатом Сципием. Мы готовы встретить Ульфрика. Поступаешь в распоряжение Легиона. Легат Сципий найдёт тебе занятие. И да хранят боги всех нас».\n После этого ярл вернётся к легату, склонившемуся над тактической картой Скайрима, и начнётся сценка, в ходе которой в помещение ворвётся запыхавшийся имперский солдат с донесением о том, что армия мятежников уже на подходе. Однако с первого раза гонец рассказать не сможет, задыхаясь после быстрого бега. Пока он будет пытаться отдышаться, Балгруф и Сципий продолжат обсуждать различные важные моменты обороны города, а когда солдат, наконец, получит возможность донести послание, легат сначала сорвётся на него (за то, что не сказал сразу), но потом отправит воина с приказом рассказать городскому ополчению и имперским солдатам эту новость. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n По завершении сценки начинается задание «Битва при Вайтране».\n \nПосле битвы Балгруф поднимется на городскую стену за пределами города, а Айрилет подзовёт воинов криком: «Все ко мне! Ярл будет говорить!» Когда все соберутся, ярл произнесёт нижеследующую речь: «Упивайтесь сегодняшней победой, как боги упиваются вашей доблестью! Они уже поют песни о вашей отваге и доблести! Залы Совнгарда звенят гимнами в вашу честь! Уничтожив изменников, вы доказали никчёмность их дела и доблесть ваших сердец. Жители Вайтрана навеки у вас в долгу! Но Ульфрик на этом не остановится. Нет, он будет и дальше бить по всем истинным нордам, не изменившим Империи. Он будет по-прежнему сеять раздоры и хаос везде, где только сможет. И потому мы — каждый из нас — должны и дальше гасить этот мятеж, чтобы гибель наших братьев не пропала зря! Не позволим запятнать нашу доблесть, оставив этих кровожадных зверей охотиться в наших землях! Моя благодарность и моё благословение с вами, солдаты! За Вайтран! За Империю!». После того как главный герой заговорит с Балгруфом снова, тот выразит свою признательность: «Спасибо тебе за всё, что ты для нас делаешь. Для меня будет честью, если ты решишь поселиться в Вайтране. Поговори с Провентусом. Он распорядится». Теперь появится возможность задать Балгруфу пару вопросов:\n Зачем стоять за Империю?\n«К обоюдной пользе! Любому дураку ясно. Веками мы пользовались протекцией империи и выгодно торговали с югом. А люди Сиродила, в свою очередь, спят спокойно, зная, что северные границы охраняют самые отважные воины во всём Тамриэле».\n Что положит конец войне, как думаешь?\n«Голова Ульфрика Буревестника на колу. Думаешь, Ульфрика волнует независимость Скайрима и благополучие народа? Уверяю, совершенно не волнует. Он просто варвар и предатель, чья жажда власти стоила жизни несчётному числу невинных людей».\n \n \n После окончания квеста «Зубчатая корона» Ульфрик Буревестник прикажет передать ярлу Вайтрана сообщение, в виде его боевого топора. Если главный герой выскажет удивление такому «посланию», Ульфрик прокомментирует: «Да. Топор. Ты что, недавно в Скайриме? Отдай ему мой топор. Если он оставит его у себя, значит, я выгадаю время. Если вернёт, значит — война». Когда протагонист поинтересуется, не передать ли что на словах, предводитель мятежа ответит: «Когда люди хорошо понимают друг друга, слова им не нужны. Когда один воин вручает свой топор другому, сразу ясно, что это может означать. Балгруф меня поймёт». Напоследок он даст напутствие: «Будь там поосторожнее. У Вайтранского ярла крутой нрав».\n После того как главный герой вручит Балгруфу топор от ярла Виндхельма, тот ответит: «Вот как? В настойчивости ему не откажешь. Полагаю, мне пора дать ему ответ…» После этого Балгруф обратится к Провентусу за советом.\n Если квест «Ветреный пик» не начат, то Балгруф, приняв топор, ответа не даст, а скажет лишь: «А теперь, полагаю, тебе надо кое-что обсудить с моим придворным магом?».\n Если же дело происходит одновременно с квестом «Дракон в небе», то Балгруф, приняв топор, скажет: «Вот как? В настойчивости ему не откажешь. Но пока мы не разберёмся с этим драконом, Ульфрику придётся подождать. Оставлю-ка я пока этот топор себе. Но этот мир очень непрочный». Если протагонист будет настаивать, ярл будет твёрдо стоять на своём: «Вернёмся к этому после того как покончим с драконом». А потом с раздражением добавит: «А теперь ступай отсюда и отправляйся на аванпост! Я хочу знать, что там происходит».\n После того как протагонист, вернувшись к Фаренгару с Драконьим камнем и/или покончив с угрозой нападения дракона, вновь попытается вернуться к вопросу о послании Ульфрика, Балгруф ответит: «Полагаю, мне пора дать ему ответ…»\n Начнётся сценка, очень похожая на вариант при выборе стороны Имперского легиона, за исключением мелочей. Провентус всё также будет спорить с Айрилет, предлагая проявить осторожность в ответ на предложение активных действий со стороны данмерки, но финальное решение Балгруфа будет неизменным — он решит принять предложение Туллия, вернув Ульфрику его боевой топор. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером. Реплики, одинаковые в обоих вариантах сценки, выделены серым цветом.\n Если главный герой слишком рано попытается отвлечь Балгруфа от совета, ярл скажет: «Погоди. Не уходи далеко. Ты можешь мне понадобится». Когда обсуждение кончится, Балгруф и сам обратится к протагонисту: «Можешь вернуть этот топор нашему другу. Это мой ответ досточтимому ярлу Виндхельма. Проследи, чтобы он к нему попал».\n После этого Балгруф снова обратится к Провентусу с приказом принести пергамент и перо, дабы написать письмо генералу Туллию. Диалоги сценки полностью соответствуют таковым из версии для Имперского легиона. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n После того как протагонист со словами «Ярл Вайтрана возвращает твой топор» вернётся к Ульфрику Буревестнику, тот скажет: «Значит, я в нём ошибся». После этого начинается квест «Битва при Вайтране».\n Когда битва за город начнётся, Балгруф переоденется в полный комплект стальных пластинчатых доспехов за исключением шлема. После того как Братья Бури под предводительством главного героя ворвутся в Драконий Предел, начнётся сценка, в которой Айрилет именем ярла потребует, чтобы мятежники остановились. Балгруф угрюмо заметит, что уже слишком поздно для этого, а на просьбу хускарла отойти назад, издаст боевой клич. После этого Айрилет отдаст распоряжения охране защищать ярла даже ценой жизни, и все ринутся в бой. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n После того как Братья Бури вместе с протагонистом начнут одерживать верх, Балгруф закричит: «Хватит! С меня хватит. Я сдаюсь… Я сдаюсь. Мир! Всем стоять. Это приказ. Стоять!» В этот момент в зал войдёт Вигнар Серая Грива, и начнётся ещё одна сценка, в которой примет участие Галмар Каменный Кулак. Балгруф обвинит Вигнара в измене и попытается пристыдить, указав, что ценой предательства стали жизни многих друзей и близких старого мятежника. Однако Вигнар будет непреклонен в своём фанатизме и ненависти к Талмору. Начнётся ругань, которую прервёт Галмар. Заметив, что город в огне, и ему нужна власть, он призовёт нового ярла, Вигнара, заняться этим. Балгруф в ярости закричит на Вигнара, обозвав того старым дураком, что всё ещё не кончено, а потом попытается пристыдить и главного героя. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n После этого протагонист может спросить у Балгруфа, сдаётся ли он, на что теперь уже бывший ярл ответит: «Я сдаюсь! Дай мне пару часов, чтобы собрать всех домашних, и я уйду. Даю тебе слово».\n После того как город будет захвачен Братьями Бури, Балгруф, как и другие ярлы, не изменившие Империи, отправится в изгнание в Синий дворец Солитьюда. Здесь он будет проводить сутки напролёт, находясь под арестом. Если приблизиться к нему здесь, он может сказать: «Когда мы вернём Вайтран, Ульфрик кровью поплатится за свою наглость». Если спросить у ярла, где его дети, он с тревогой ответит: «Если боги смилостивились к ним, то они нашли в городе безопасное укрытие. Надеюсь, Вигнар их не найдёт. Он потребует огромный выкуп, не сомневаюсь» (см. «Примечания»).\n В ресурсах игры можно найти следы того, что предполагался вариант с побегом ярла и его приближённых, включая главного героя, через подземный ход, в том случае, если мятежники возьмут город приступом. В частности сохранилась сценка, где Балгруф и Айрилет, вместе с одим из легатов (Рикке или Сципием) обсуждают план побега. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n Балгруф Старший часто обсуждает различные вопросы со своими управителем и хускарлом, Провентусом Авениччи и Айрилет, соответственно. Провентус, выполняя свои обязанности, ставит ярла в известность о положении дел в городе и Драконьем Пределе, выносит различные предложения, касающиеся публичной жизни правителя Вайтрана. Айрилет беспокоится о сохранности жизни своего господина и, являясь ещё и его ближайшим другом, зачастую высказывает опасения по поводу привычки Балгуфа наносить «неофициальные вечерние визиты» в городской трактир «Гарцующая кобыла», причём без какого бы то ни было сопровождения.\n Также к Балгруфу часто обращается его брат, Хронгар, который в силу своей молодости и горячности, просит ярла направить часть городского ополчения на помощь Имперскому легиону. Балгруф Старший, как более рациональный и рассудительный человек, с гневом отметает столь безрассудные предложения, справедливо полагая, что в этом случае Вайтран ослабнет и станет лёгкой целью для повстанцев или криминальных сообществ Скайрима. \n Помимо этого в ресурсах игры можно найти сценку, в которой Балгруф спорит с Вигнаром Серой Гривой о том, стоит ли снова легализовать поклонение Талосу в пределах владения Вайтран. Балгруф не хочет усугублять конфликта с Империей, но Вигнар давит на ярла, призывая к открытой конфронтации и неповиновению в случае претензий со стороны имперцев. Этот диалог нельзя услышать в игре, так как распорядки дня обоих персонажей не позволяют им встретиться друг с другом.\n В игре можно стать свидетелем и пары сценок, в которых другие важные персонажи, генерал Туллий и Ульфрик Буревестник, общаются со своими приближёнными, обсуждая ярла Балгруфа Старшего. Из этих диалогов видно, что Ульфрик с уважением относится к Балгруфу, считая его истинным нордом, и готов вступить с ним в противостояние лишь в крайнем случае. Можно сказать, что Ульфрик побаивается личного выяснения отношений с Балгруфом, как он это сделал с верховным королём Торугом, склоняясь к мысли захватить город силой своих войск, нежели бросить честный вызов на поединок правителю Вайтрана. Генерал Туллий в своём диалоге с легатом Рикке также высказывается о Балгруфе, как о человеке гордом, имеющем некие понятия о чести и достоинстве. Однако генерал злится из-за того, что из-за этих понятий ярл Вайтрана не приемлет помощь Легиона даже перед лицом армии повстанцев.\n Диалоги из всех этих сценок доступны ниже, под кнопкой-спойлером.\n \n \n \n \n \n \n Балгруф Старший просыпается в 8 часов утра и сразу отправляется в главный зал Драконьего Предела, чтобы занять своё место на троне, занимаясь управлением своим владением и принимая посетителей. В полдень он делает обеденный перерыв продолжительностью в один час. Далеко он не ходит, обедает прямо в главном зале, за ближайшим столом. Ещё один, но уже двухчасовой перерыв у него происходит с 17 до 19 часов. В это время ярл ужинает. После этого ещё час он восседает на троне, а затем в течение двух часов может заниматься другими делами. В десять часов вечера Балгруф отправляется спать.\n Если Вайтран захватят Братья Бури, Балгруфа сошлют в Солитьюд, где он целые дни будет проводить в подвальных помещениях Синего дворца под арестом. Помимо этого, ярл может изменить привычному расписанию, явившись на похороны Кодлака Белой Гривы, принимая участие в саммите по мирным переговорам на Высоком Хротгаре, а также во время попытки главного героя заманить в Драконий Предел дракона.\n В повседневной жизни Балгруф Старший одет в роскошную одежду, в комплект которой входит довольно поношенный безрукавный тёмно-синий кафтан с бордовой отстрочкой, украшенный сине-золотой вышивкой на груди. На плечи, при помощи массивной золотой застёжки, крепится небольшая меховая накидка. Также в комплект одеяния входят коричневые штаны и ремень с массивной пряжкой, на который крепится подсумок сзади слева. Помимо этого у Балгруфа при себе запасная одежда с поясом. Обут ярл в довольно грязные и поношенные сапоги на меху. На голове он носит золотой обруч с рубином. Вооружён стальным мечом. В карманах у него могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), случайный уровневый драгоценный камень (вплоть до безупречного бриллианта на уровнях 38+), какая-либо пища и/или напиток, отмычка и немного золота (13–37 монет).\n В ходе квеста «Битва при Вайтране» (на стороне Братьев Бури) Балгруф экипирует комплект стальных пластинчатых доспехов, состоящий из кирасы, перчаток и сапог. Вместо шлема на нём будет всё тот же золотой обруч с рубином.\n По игровой классификации Балгруф является воином одноручного оружия (ориг. Combat Warrior One-Handed). Как понятно из названия, это означает высокий потенциал в развитии навыков владения одноручным оружием, а также тяжёлой бронёй. На втором месте по приоритету развития стоят навыки блокирования ударов и стрельбы. Ещё ниже приоритет в развитии навыка владения двуручным оружием. Остальные навыки получают развитие лишь в силу расовой предрасположенности. Средний уровень персонажа не даёт полностью раскрыться ни одному из них. Никакими способностями и заклинаниями Балгруф также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}