{
  "title": "Бакх гро-Шам",
  "Раса": "Орк",
  "Фракция": "Учителя навыков, Морнхолд, Годсрич",
  "Локация": "Морнхолд, Крылатый Гуар",
  "Квест": "Попытка убийства",
  "Услуги": "Обучение навыкам:Скрытность (86)Акробатика (86)Лёгкие доспехи (86)",
  "Состояние": null,
  "categories": "Персонажи, Tribunal, Мужчины, Орки, Учителя навыков, Морнхолд, Персонажи (Морнхолд), Годсрич",
  "text": "Бакх гро-Шам (ориг. Bakh gro-Sham) — персонаж в дополнении The Elder Scrolls III: Tribunal.\n Бакх гро-Шам — орк-шпион, которого можно найти в трактире «Крылатый Гуар». Он работает под прикрытием на службе у короля Хелсета и, похоже, собрал «кое-какую» информацию о покушении на Барензию, мать короля Хелсета. Является учителем навыков: «Акробатика», «Лёгкие доспехи» и «Скрытность» (все до 86). Будет отсутствовать в игре до начала квеста «Попытка убийства». \n В ходе квеста «Попытка убийства» протагонист должен будет обратиться к этому орку, применив кодовую фразу «ферма дяди». Однако, если отношение гро-Шама к герою неважное (меньше 60 единиц), орк сделает вид, что не понимает, о чём идёт речь: «У меня нет дяди… и я не знаю тебя. Лучше не говорить с тобой об этом». Если же отношение 60 единиц или выше, то отреагирует он уже по-другому: «Да, я понимаю. Это пароль. Хорошо. Вот что ты должен знать». И выдаст герою следующую информацию: «Наш король параноик. Я знаю, я знаю… это предательство, даже думать о таком, но это так. Он всё время боится, что кто-то хочет убить его. Этот человек заставляет проверять меня наличие различных заговоров каждую неделю за последний месяц. Я всё время говорю ему, „Вы король. У вас должны быть враги!“ Но разве он слушает? Тссс. На этот раз, впрочем, это может быть действительно серьёзно. Я получил кое-какую „тревожную информацию“». Если спросить насчёт тревожной информации, то герой получит такой ответ: «По данным моих источников заговор имеет место быть, но только не против короля. Насколько мне известно, готовится покушение на жизнь Королевы-Матери. Я не знаю, кому могло понадобиться убрать её — как я понимаю, у неё нет врагов в Морнхолде — но мои источники уверены в этом».\n Нар носит простую одежду: рубашку, штаны, перчатки и ботинки. Не вооружён. Золота нет.\n Наиболее развитые навыки гро-Шама:\n"
}