{
  "title": "Барбас",
  "Раса": null,
  "Фракция": null,
  "Локация": "Фолкрит",
  "Квест": "Собака — друг даэдра",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Online, Online: Morrowind, Персонажи (Online: Morrowind), Триада, Summerset, Собаки, Антагонисты",
  "text": "\n  \n  \n  \n  Барбас (ориг. Barbas) — персонаж в нескольких играх серии The Elder Scrolls.\n Скайрим кишит великанами, летучими ящерицами и двуногими кошколюдями… а тебя удивляет говорящая собака? Да. Я заговорил. И буду говорить, между прочим— при первой встрече с Довакином. Да, я говорящий пес. Меня зовут Барбас. Мой хозяин — князь даэдра, Исполнитель Желаний. Малый по имени Клавикус Вайл— при первой встрече с Бездушным. Барбас — говорящая собака-даэдра принадлежащая Принцу Даэдра Клавикусу Вайлу. Сам Барбас упоминает, что не всегда был гончей Вайла. Он утверждает, что некогда был редгардом (возможно, имеется в виду посещение Сайрусом плана Клавикуса Вайла, когда морда Барбаса, стоявшего рядом со своим хозяином, стала похожей на лицо Сайруса) и звали его совсем не Барбасом. Также он упоминает, что был скампом и имел дела с орками (отсылка к скампу-торговцу Ползуну, жившему в орочьем поместье Гораков в Кальдере, что на Вварденфелле, Морровинд). Барбас способен менять свой облик по своему желанию или по прихоти своего хозяина и некоторые называют его из-за этой способности оборотнем. В самом начале войны даэдра он долгое время носил облик умершего архиканоника Тарвуса, чью смерть он скрыл, чтобы находится подле лорда Вивека и наблюдать за его действиями во время осуществления своих планов на Вварденфелле. В Обливионе и просто при необходимости сражаться Барбас принимает обличие скафина.\n В The Elder Scrolls IV: Oblivion встречается по ходу квеста Клавикуса Вайла. Барбас будет сопровождать протагониста в виде статуэтки собаки, хранящейся в инвентаре.\n Задание найти большого и красивого пса даёт кузнец в Фолкрите, для чего выдаёт свежее мясо в качестве приманки. Можно просто отправиться на поиски, но если совесть позволяет (и развит навык «Красноречие»), то с доверчивого дядьки можно ещё получить денежку (нужно попросить предоплату). При встрече собака заговаривает с Довакином на человеческом языке и, попросив помирить его с хозяином, Клавикусом Вайлом, даёт квест Принца Даэдра. Наградой за этот квест, в зависимости от прохождения, может стать маска Клавикуса Вайла или Топор Скорби.\n Также Барбаса вскользь упоминает Шеогорат по окончании выполнения квеста «Безумный ум».\n Впервые Барбаса Бездушный может встретить в пещере Ивовая Роща в Марке Смерти, рядом с границей с Гратвудом. В это место главный герой может прийти в поисках источника скверны, исказившего заклинание мага Пиркальмо и наводнившего лес к югу от босмерской деревушки Ивовая Роща атронахами. Пещера Ивовая Роща оказывается старым святилищем Клавикуса Вайла, где он заточил своего пса после очередной ссоры:\n \nПосле разрушения алтаря Барбас выбежит из пещеры, крикнув н прощание Бездушному: «Удачи в… ну, чем вы, смертные, там занимаетесь!»\n Позднее, после завершения квеста, его можно будет встретить в Ивовой Роще: «Ты знал, что в этом городе есть мёд? Они даже дают его собакам, нужно только хорошенько попросить. Ты правильно поступил, что спас их. Или что ты там с ними сделал. Но тебе стоило сразу сказать мне про мёд».\n \n Здесь Барбас предстаёт в роли главного антагониста. Приняв обличье архиканоника Тарвуса, он смог подобраться к богу-поэту Вивеку, чтобы наблюдать за всеми его действиями. В то же время он каким-то образом сумел передать ашхану племени уршилаку посох, который вытягивал из Вивека божественную энергию, ослабляя его и угрожая всему Морровинду. Как выясняется по мере прохождения, Клавикус Вайл ищет путь проникновения в Заводной город Сота Сила и Барбас, по собственной инициативе, решил ему в этом помочь. Герою удаётся вернуть похищенную энергию Вивеку и тем самым спасти Вварденфелл от катастрофы, а Барбаса, уже проникшего в Хранилище Заводного города и пытавшегося открыть портал в Обливион, одолеть в бою. В схватку вмешивается недовольный Клавикус Вайл, угрожая герою заточить его на долгое время, но благодаря помощи мага Барилзара тому удаётся уйти.\n \n Барбас в той форме, в которой он сражался против Бездушного в Хранилище Заводного города, будет воссоздан То'ат Копировальщицей в качестве одной из малиграфий в Бесконечном архиве, где он может быть боссом одного из начальных этапов.\n Здесь Барбас представлен как одна из карт, входящая в набор «Герои Скайрима».\n"
}