{
  "title": "Бальбус",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": null,
  "Квест": "Кража, бандиты охотятся на игрока",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды",
  "text": "Бальбус (ориг. Balbus) — персонаж в игре The Elder Scrolls V: Skyrim.\n Ты не знаешь, кто такой Гурман? Автор книги „Необычный вкус“? Он кулинарный волшебник. В смысле, не настоящий волшебник, но его рецепты — просто шедевры— Бальбус Бальбус — бродячий норд. Он путешествует по всему Скайриму, собирая редкие ингредиенты. Мотивирует он это тем, что хочет удивить своим «тонким» вкусом знаменитого шеф-повара по прозвищу Гурман, находящегося сейчас в Скайриме.\n При первой встрече Бальбус как бы невзначай обронит: «Знаешь, я слышал, что Гурман сейчас в Скайриме…» Если начать с ним диалог, то он объяснит чем на данный момент занят: «Я собираю ингредиенты, чтобы принести их Гурману. Он поймёт, насколько у меня тонкий вкус, когда увидит, что я ему принёс. Ты знаешь, кто такой Гурман?» В ответ на эту реплику имеется три опции, две из которых доступны всегда, а третья появляется только в том случае, если завершено задание Тёмного Братства «Убийственный рецепт» и в инвентаре есть грамота Гурмана. В таблице ниже представлены все возможные опции и ответы на них.\n Если была выбрана третья опция, то на прощание Бальбус скажет: «Надо же, я только что повстречался с Гурманом!»\n Бальбус одет в обычную фермерскую одежду зелёного цвета, обут в сыромятные сапоги, а также носит на запястьях сыромятные наручи. Вооружён уровневым кинжалом, вплоть до эбонитового. В карманах у него можно найти книгу «Необычный вкус», уникальную именную вилку, яйцо паука, сердце даэдра и несколько плошек с жиром тролля. Также там могут оказаться такие предметы, как отмычка и немного золота (не более 9 монет).\n Все навыки и способности Бальбуса соответствуют таковым у безымянных бандитов и могут быть различными, так как, в зависимости от уровня персонажа игрока, он может базироваться на персонажах-бандитах разного уровня: от простого бандита, до мародёра. Ниже приведена таблица, иллюстрирующая зависимость характеристик Бальбуса от уровня главного героя. Способности указаны во всплывающих подсказках к показателям уровня навыков.\n"
}