{
  "title": "Барен Ален",
  "Раса": "Данмер",
  "Фракция": "Дом Хлаалу, Вивек, торговцы",
  "Локация": "Вивек, пояс поселения Хлаалу (Morrowind)|Поселение Хлаалу#Пояс|пояс поселения Хлаалу, хранилища (Morrowind)|Сокровищница (Поселение Хлаалу)#Хранилища|хранилища",
  "Квест": "Курьер банка, Запечатанный пакет, Крепость, Поддельные документы",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Дом Хлаалу, Вивек, Персонажи (Вивек), Торговцы",
  "text": "Барен Ален (ориг. Baren Alen) — персонаж в игре The Elder Scrolls III: Morrowind.\n Барен Ален — данмер-аристократ, состоящий в доме Хлаалу в ранге «Присягнувший». Найти его можно в хранилищах сокровищницы поселения Хлаалу, что в Вивеке. Тёмный эльф является главным казначеем дома, поэтому немалую часть своего времени посвящает работе с различными финансовыми отчётами, разбираться с которыми ему порою надоедает. Это занятие делает данмера весьма ценным слугой, а потому его возможную гибель, например, Эдрино Арети воспримет не иначе, как «ужасный удар для дома Хлаалу». Также официально занимается продажей актов на землю; герой, состоящий в этой же организации, в какой-то момент сможет приобрести у него купчую на поместье Ретан для постройки собственного особняка.\n Ален старается следить за положением дел в сокровищнице и пресекать попытки махинаций с хранящимися документами. Однако его ассистентка, Тенизи Лладри, имеющая доступ к архивам и определённые отношения с Одралом Хельви, явно используется последним для достижения корыстных целей, поскольку обладает умением искусно подделывать бумаги. Протагонист, выполняя поручения высокопоставленных членов дома, должен будет разобраться с манипуляциями кальдерского судьи в сокровищнице: искателю приключений придётся либо встать на сторону Крассиуса Курио и казначея, противодействуя попыткам жулика устроить фальсификацию, либо помочь Одралу осуществить его задумки.\n Скорее всего, Барен имеет отношение к родовой гробнице Аленов, вероятно, там захоронены предки данмера.\n Ещё два персонажа носят эту фамилию — это Товази Ален и Бедал АленTr. Последний также состоит в доме Хлаалу, однако никто из перечисленных не упоминает своё родство с кем бы то ни было.\n Барен носит вычурную одежду: рубашку, штаны, пояс и ботинки. Не вооружён. Имеет при себе купчую на поместье Ретан и ключ от внешней двери комнаты с сокровищами. Золота нет.\n Казначей предлагает на продажу только упомянутый акт на землю, но купить может любые книги или свитки. Первоначальный капитал отсутствует, а сделки данмер обсуждает только с членами дома Хлаалу; если герой таковым не является, эльф на предложение поторговать ответит лишь «Я не меняюсь с такими, как вы».\n Наиболее развитые навыки Алена:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В бою активно использует заклинание школы Мистицизма «Добродетельность», а как только запас маны иссякает, данмер переходит к рукопашному бою.\n"
}