{
  "title": "Балени Салавел",
  "Раса": "Данмер",
  "Фракция": "Хла Оуд",
  "Локация": "Хла Оуд",
  "Квест": null,
  "Услуги": "Перевозки на корабле",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Хла Оуд, Персонажи (Хла Оуд)",
  "text": "Балени Салавел (ориг. Baleni Salavel) — персонаж в игре The Elder Scrolls III: Morrowind.\n Балени Салавел — данмерка-капитан, владелица корабля «Гарпия», стоящего в доках Хла Оуд. За определённую плату она может перевезти героя в Эбенгард, Гнаар Мок, Молаг Мар или Вивек. Помимо перевозок, вероятно, занимается контрабандой, так как при обыске контейнеров на судне можно найти большое количество лунного сахара. Данмерка не связана с каким-либо заданием.\n Балени носит простую одежду: рубашку, штаны и ботинки. Кроме того, на ней надета часть комплекта доспеха из кожи нетча: кираса дублёной кожи, наплечники, поножи и ботинки. Также экипирована щитом кожи нетча и вооружена стальным коротким мечом. Золота нет.\n В зависимости от уровня отношений с героем, Салавел будет говорить разные приветственные фразы. Так, например, если это значение меньше 20 пунктов, данмерка скажет следующее: «Вы ищете корабль? Куда вы направляетесь?» Если больше, то при первом диалоге можно будет увидеть одну из двух разных, но очень похожих реплик: «Добро пожаловать в Хла Оуд, незнакомец/Это доки Хла Оуда, чужеземец. А я Балени Салавел, корабельщик Хла Оуда, к вашим услугам. Куда вы направляетесь? Если вы недавно в Хла Оуде, я могу рассказать вам о местном рынке услуг, каков бы он ни был, или показать нужное вам направление/указать определённое местечко неподалеку. Если вы ищете кого-то определённого, я тоже смогу помочь». При последующих разговорах фраза заменится на «Я Балени Салавел, корабельщик Хла Оуд. Куда вы направляетесь?» Также можно спросить о направлении и получить такой ответ: «Из Хла Оуда я могу отвезти вас в Эбенгард, Гнаар Мок или в Квартал Чужеземцев Вивека на моём корабле „Гарпия“».\n Наиболее развитые навыки Балени:\n Как и все данмеры в игре обладает врождённым сопротивлением огню и способностью «Страж предков». Больше никаких заклинаний не знает.\n"
}