{
  "title": "Барензия",
  "Раса": "Данмер",
  "Фракция": "Морнхолд, Дом Хлаалу, аристократы",
  "Локация": "Морнхолд, королевский дворец",
  "Квест": "Разговор с Барензией, Попытка убийства",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Tribunal, Женщины, Данмеры, Морнхолд, Персонажи (Морнхолд), Дом Хлаалу, Аристократы, Daggerfall, Lore",
  "text": "\n  \n  Барензия (ориг. Barenziah) — персонаж в нескольких играх серии The Elder Scrolls.\n Барензия — данмерка, в разное время королева Морровинда, королева Вэйреста и королева-мать Морровинда.\n Барензия — один из самых ярких героев мира The Elder Scrolls. Она знаменита, в первую очередь, своей богатой и драматичной биографией, специально изложенной во внутриигровых книгах. Пространное и проработанное жизнеописание ставит Барензию в один ряд с такими персонажами, как Вивек, Альмалексия, Сота Сил и Неревар. Судьба королевы тесно связана с судьбой Морровинда и Сиродила. Тем не менее, в самих играх она остаётся персонажем хоть и примечательным, но всё же второстепенным.\n Барензия появляется всего в двух играх: The Elder Scrolls II: Daggerfall и The Elder Scrolls III: Tribunal, а также косвенно связана с сюжетом The Elder Scrolls: Arena и The Elder Scrolls V: Skyrim.\n Барензия в The Elder Scrolls II: Daggerfall Протагонист и Барензия никак не взаимодействуют друг с другом и даже не встречаются, однако в биографии королевы утверждается, что это именно она смогла, войдя в доверие к узурпатору Тарну, выяснить, где спрятаны восемь частей Посоха Хаоса. Таким образом, можно говорить о том, что Барензия, фактически отсутствуя в игре, в то же время принимает решающее участие в основных событиях The Elder Scrolls: Arena.\n Во время событий Daggerfall Барензия правит королевством Вэйрест. Главный герой может встретиться с ней по достижении 9-го уровня и получить квест, связанный с возвращением одной главы из неофициальной биографии королевы. В этой главе содержится информация об интимной связи Барензии с императором Тайбером Септимом, беременности и её последствиях. Если не вернуть похищенную главу в руки королевы, репутация последней сильно пострадает. Кроме того, именно Барензии можно отдать собранный на Вудборна компромат, если протагонист не хочет сам его убивать.\n Барензия с установленным плагином AndyFall По сюжету игры Барензия мирно доживает свой долгий век в Альмалексии, в королевском дворце Морнхолда, полностью отойдя от дел. На определённом этапе основного квеста герою приходится защищать её от ассасинов Тёмного Братства. Также Барензия может многое рассказать об обитателях Морнхолда и их взаимоотношениях.\n Выполняя квест для Гильдии воров, необходимо собрать 24 камня из короны Барензии, разбросанных по всему Скайриму.\n Основные сведения по биографии Барензии содержатся в двух внутриигровых книгах: «Биография королевы Барензии» и «Подлинная Барензия».[1] Первая книга излагает официальный взгляд на жизнь королевы, тогда как вторая, гораздо более неоднозначная, содержит множество деталей, характеризующих королеву как ловкую, умную и решительную, но в то же время хитрую и сладострастную особу, и представляет её, скорее, не как королеву, а как женщину — незаурядную и яркую. «Подлинная Барензия» была написана другом королевы Плитиниусом Меро, который придерживается следующего мнения о своём опусе:\n «А? „Подлинная Барензия“, конечно же! Я чувствовал своей обязанностью оставить истории правдивое и честное описание этой замечательной женщины. История, которую я представил, была правдивой, но она воспринималась как скандальная. Моё рвение при написании этой истории, похоже, не оставило места для мудрости, и, боюсь, я причинил этим некоторый вред этой женщине, не говоря уже об имперской семье». Автором официальной «Биографии королевы Барензии» является имперский писец Стерн Гамбодж.\n Барензия родилась в 893 году Второй эры в столице Морровинда — Морнхолде. Её родителями были правители Морровинда из клана Ра'Атим,[2] принадлежащего дому Хлаалу. Когда разразилась война с Империей, малолетняя Барензия была вывезена из Морнхолда, разоряемого армией Тайбера Септима, и отправлена в Скайрим, где и росла под опекой графа Свена и леди Инги «как южное растение, пересаженное в скайримский сад». Она воспитывалась в их замке в Даркмуре до 16-ти лет, а затем сбежала вместе со своим любовником, помощником конюха, Строу. После периода странствий, любовных приключений и сомнительных предприятий Барензия была найдена генералом Симмахом и отправлена в Имперский город.\n В столице Империи Барензия имела связь с императором Тайбером Септимом, в результате которой она забеременела. Однако император, опасаясь за свой престол, заставил Барензию прервать беременность и отправил её в Морровинд в качестве законной королевы вместе с её министром — Симмахом.\n Спустя некоторое время Симмах и Барензия сочетаются браком. В 376 году Третьей эры у них рождается сын — Хлаалу Хелсет, а в 384 году — Моргия, будущая королева Фёстхолда. Однако счастливая жизнь Барензии нарушается с появлением мага Джагара Тарна, который в обличье барда по имени Соловей смог обольстить её и использовать для похищения артефакта чудовищной силы — Посоха Хаоса, скрытого в Морровинде. Галл Дезидений в книге «Соловьи, том 2» рассказывает свой вариант развития событий, не имеющий, однако, веских доказательств. По его словам, Барензия была совращена вовсе не Джагаром, а мастером перевоплощений, бардом-Соловьём по имени Драйвен из дома Индорил. Джагар Тарн нанял его, одного из опытнейших воров Скайрима, чтобы тот выведал у Барензии местонахождение Посоха Хаоса. После успеха барда-Соловья и получения артефакта Тарн попытался устранить Драйвена, но тому удалось скрыться. После долгих розысков Джагар Тарн оставляет это и продолжает заниматься своими будущими планами по «свержению» императора. Тем не менее, от Тарна (по версии книги «Соловьи, том 2», от Драйвена Индорила) Барензия вскоре зачала ребёнка, и на свет появилась девочка, названная Дралси. Но мать оставила ту с повитухой, дабы оградить от опасности её происхождения и тщательно смыть позор с истории соблазнения опытным мошенником.\n Далее, как известно, Джагар свергает императора Уриэля VII, и Империя входит в полосу смут. Симмах был убит в ходе Арнезианской войны (впрочем, в Хрониках Даггерфолла указано, что Симмах умер в 3Э 391 году, а Арнезаинская война произошла несколько позже, в 3Э 396 году), а самой Барензии с детьми приходится покинуть Морровинд и искать свидания с императором. Во время посещения Имперского Города, королева сразу поняла, что с монархом что-то не так. Она практически сразу распознала магию иллюзий, искусство которых в совершенстве изучила после инцидента с Соловьём. Реакция Уриэля на вопрос о воображаемой подруге окончательно подтвердила все подозрения. Это был самозванец.\n После событий Arena и восстановления на престоле законного императора Барензия выходит замуж за короля Вэйреста Эдвира, отказавшись от престола Морровинда в пользу своего дяди Атина Ллетана. Когда немолодой Эдвир умирает, Барензия перебирается[3] в Морнхолд вместе с Хелсетом, вскоре ставшим правителем Морровинда.\n На момент событий Tribunal пожилая Барензия носит ни к чему не обязывающий титул королевы-матери, не вмешиваясь в дела правления и придворные интриги. О своём титуле и положении она отзывается так:\n «Я полагаю, что это мой официальный титул. Но он для меня почти ничего не значит. Я уже была королевой дважды, и у меня нет никакого желания участвовать в каких бы то ни было интригах». Дальнейшая судьба Барензии и её семьи покрыта завесой тайны…\n \n"
}