{
  "title": "Бален Андрано",
  "Раса": "Данмер",
  "Фракция": "Вивек, Дом Редоран, торговцы",
  "Локация": "Вивек, пояс поселения Редоран (Morrowind)|Поселение Редоран#Пояс|пояс поселения Редоран, торговец",
  "Квест": "Кость двемера",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Вивек, Персонажи (Вивек), Дом Редоран, Торговцы",
  "text": "Бален Андрано (ориг. Balen Andrano) — персонаж в игре The Elder Scrolls III: Morrowind.\n Дела идут очень вяло, поставки приходят не так регулярно. Цены сильно поднялись. Потом эта Джинн в квартале чужеземцев. У неё всегда есть товар, поэтому у неё всегда есть покупатели. Хотелось бы мне, чтоб её сглазил кто-нибудь— Бален Андрано Бален Андрано — данмер-торговец, член дома Редоран в ранге «Слуга». Найти его можно в собственной лавке на западной стороне пояса кантона организации, что в Вивеке. С некоторых пор тёмный эльф начал терять дело из-за плохих поставок и увеличения цен на товары, о чём в городе начали даже поговаривать, но больше всего предпринимательской деятельности купца мешает серьёзная конкуренция. По его мнению, сильнейшим соперником является Джинн из квартала чужеземцев, которая многое переняла от бизнеса Балена. Последний очень недоволен данной ситуацией и ищет среди своих посетителей того, кто помог бы принести неудачу редгардке, таким образом предоставив несчастному шанс наладить торговлю. Данмер надеется осуществить эту идею, используя недавно попавший к нему в руки проклятый предмет, кость гнома, как приманку для духа в магазин конкурентки. От искателя приключений зависит исход этой затеи: даже если герой согласится приложить все усилия, он должен будет провернуть подкладывание вещицы незаметно, иначе сглаз не сработает. В любом случае тёмный эльф не навлечёт на себя каких-либо подозрений.\n Скорее всего, имеет отношение к родовой гробнице Андрано, вероятно, там захоронены его предки. Когда-то состоял в дружеских отношениях с Налвили Сарен, однако уже длительное время не виделся с ней.\n Почти наверняка Бален является членом большой семьи Андрано. Неясно, кем они приходятся по отношению друг к другу. Но, судя по тому, что их можно встретить в разных уголках острова Вварденфелл, а также разному роду деятельности, можно предположить, что все они являются далёкими потомками одной семьи, ныне разделившейся и мало контактирующей между собой, или же просто однофамильцами.\n Возможные родственники: Больдриса, Сельвура, Даносо, Серер, Дралвал, Берела, Вивайн, Драрин, Горенея, Дайнила, СатинBM, ГалсаTr. Никто из этих персонажей не упоминает своё родство с остальными, поэтому можно лишь строить догадки на этот счёт. Известен также ещё один уже погибший предок — Ллевул Андрано, от которого остался только череп.\n Бален носит вычурную одежду: рубашку, штаны, пояс, ботинки и кольцо, а также амулет сна, который подарит протагонисту в случае успешного выполнения его задания. Имеет при себе некоторое количество древкового оружия, а серебряный короткий меч зарезервировал для использования в бою. Золота нет.\n Данмер торгует всем, кроме воровских инструментов и алхимической аппаратуры. Тем не менее, он откажется обсуждать сделку, если в инвентаре героя есть лунный сахар или скума. Может продать свою одежду, если ранее искателем приключений ему были предложены более дорогие аналоги. Первоначальный капитал: 600 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки Андрано:\n Помимо расовых талантов владеет рядом заклинаний:\n В бою перед тем, как начать размахивать своим мечом, ослабляет противника «поглощением здоровья».\n"
}