{
  "title": "Баурус",
  "Раса": "Редгард",
  "Фракция": "Клинки",
  "Локация": "Храм Повелителя Облаков",
  "Квест": "Обучение, Доставить Амулет, Путь Рассвета",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Редгарды, Клинки",
  "text": "Баурус (ориг. Baurus) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Баурус — редгард, самый молодой член Ордена Клинков в последние годы Третьей эры. Он был ключевой фигурой в Кризисе Обливиона и одним из охранников императора Уриэля Септима VII в 3Э 433 во время убийства семьи Септимов. Хотя он не смог предотвратить смерть императора, Баурус позже получает шанс исправить свои ошибки, когда обнаруживается, что последний наследник престола, Мартин Септим, жив. Вместе с безымянным Героем Кватча Баурус раскроет тайну Мифического Рассвета и вместе с Мартином и Героем сразится за Бруму, а также примет участие в последней битве за Имперский город.\n О прошлом Бауруса известно немного. В какой-то момент он вступает в Орден Клинков, личных телохранителей императора. Храм Повелителя Облаков стал для него домом, здесь он учился и постигал секреты Ордена. В последние дни своей службы он был назначен в личную охрану императора Уриэля Септима VII.\n В 3Э 433, орден Мифического Рассвета начинает воплощение своего плана по вторжению даэдра в Тамриэль, для чего уничтожают всех членов императорской семьи. После гибели трех сыновей императора, было решено поставить под защиту Клинков самого Уриэля. Баурус был одним из телохранителей, сопровождавших императора. Совместно с Гленроем и капитаном Рено они должны были пройти через секретный проход в тюрьме имперского города и отправиться прямиком в Храм Повелителя Облаков.\n В тюрьме группа столкнулась с первым препятствием на своём пути. В камере, где располагался секретный выход из города, находился заключённый, чего не в коем случае не могло быть. Император узнал в заключённом одну из ключевых фигур в судьбе Тамриэля и велел ему отправляться вместе с охраной. Баурус отнесся более снисходительно к заключённому, нежели другие Клинки.\n Но тайно пройти по проходу группе так и не удалось. Периодически они попадали в засады, устроенные Мифическим Рассветом, в одной из которых погибла капитан Рено. В ходе путешествия Гленрой запрещает заключённому следовать за группой. Однако вскоре заключённый вновь догоняет императора в одном из подземных ходов. Гленрой пытается убить заключённого, считая его одним из убийц, однако император оказывает своё доверие незнакомцу, вновь принимая его в группу. Баурус стал больше доверять заключённому, старясь понять, почему ему так содействует император.\n Телохранители императора ищут путь к выходу Добравшись до святилища, из которого шёл путь в канализацию города, группа попадает в ловушку, устроенную Мифическим Рассветом. Оставив императора под защитой заключённого, Гленрой и Баурус сражаются с наступающими убийцами. Пока все были поглощены битвой, в которой погиб Гленрой, через секретный проход проник другой ассасин Мифического Рассвета, убив императора до того, как заключённый смог ему помешать. Баурус спасает незнакомца от нападения убийцы.\n Баурус, увидев мёртвое тело императора, был полностью разбит. Заключённый рассказывает ему, что император отдал ему Амулет Королей и просил отправляться в приорат Вейнон, к Джоффри, который знает о последнем наследнике престола. Баурус скептически отнесся к словам заключённого, однако проникшись доверием императора к незнакомцу, рассказал, как можно добраться до грандмастера Клинков, Джоффри, и дал ему ключ от канализации. Сам же остался охранять тело императора.\n Вторая встреча с Баурусом произойдёт в Эльфийских садах: там Баурус расправится с агентом Мифического Рассвета. Позже, когда он узнает об Амулете Королей и о «Комментариях к Мистериуму Заркса», он поведёт героя в затопленные канализации, где предоставит ему выбор: или он будет вступать в Мифический Рассвет, или Чемпион Сиродила. Вне зависимости от выбранного варианта следует быть осторожнее — в этот момент Баурус смертен!\n В храме Повелителя Облаков Баурус ни на шаг не отходит от Мартина. Это подмечает Джоффри, поясняя Герою Кватча, что таким образом он, видимо, пытается загладить терзающее его чувство вины за гибель Уриэля VII и во что бы то ни стало защитить новоиспечённого императора. Протагониста он приветствует как хорошего друга и всегда делится любой информацией.\n Участвует в битве у Брумы, в которой принимает участие и сам Мартин, также следует за своим императором в Башню Белого Золота на встречу с верховным канцлером Окато, защищает его в бою с даэдра, напавшими на Имперский город. В этих сражениях он также становится смертен.\n Если Баурус остался жив после защиты Брумы и Имперского города, то он возвращается в Храм Повелителя Облаков.\n Чрезвычайно заботлив, так как предлагает Герою Кватча в квесте «Путь Рассвета» не рисковать собой, а просто наблюдать за тем, как он вступает в ряды Мифического Рассвета. Он знает, что это может стоить ему жизни, но боится за Героя. В самом начале недружелюбно относится к протагонисту, но после прибытия Мартина в Храм Повелителя Облаков называет Героя другом. Он постоянно винит себя за то, что не смог защитить императора Уриэля Септима VII.\n  \n \n  \n \n Баурус представился желающим вступить в Мифический Рассвет Баурус в Храме Повелителя Облаков Баурус идет к месту встречи с посредником Мифического Рассвета"
}