{
  "title": "Берси Медовая Рука",
  "Раса": "Норд",
  "Фракция": "Рифтен, торговцы",
  "Локация": "Рифтен, Заложенная креветка",
  "Квест": "Надёжная крыша, Несём любовь в массы",
  "Услуги": "Торговец",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Рифтен, Персонажи (Рифтен), Торговцы",
  "text": "Берси Медовая Рука (ориг. Bersi Honey-Hand) — персонаж в игре The Elder Scrolls V: Skyrim.\n В юности я был рыбаком… У меня был прекрасный кораблик, звался „Крепкая креветка“. Но годы идут, и силы уходят. Пришлось в конце концов её продать и открыть это заведение. В честь корабля я его и назвал. Ну, совсем чуть-чуть изменил название. Эх… зря я всё-таки продал мой кораблик. И зря переехал в этот город— Берси Медовая Рука \n Берси Медовая Рука — умный и хитрый норд-торговец, который вместе со своей женой Дривой владеет лавкой под названием «Заложенная креветка» в городе Рифтен. Супружеская пара проживает прямо в лавке, в подвальном этаже. Берси — один из немногих отважных жителей Рифтена, которые не словом, а делом пытаются изменить плачевное положение в городе, погрязшем в криминале и коррупции.\n В юности был рыбаком, о чём можно узнать, поинтересовавшись необычным названием его магазина: «Запоминается, да? В юности я был рыбаком… У меня был прекрасный кораблик, звался „Крепкая креветка“. Но годы идут, и силы уходят. Пришлось в конце концов её продать и открыть это заведение. В честь корабля я его и назвал. Ну, совсем чуть-чуть изменил название. Эх… зря я всё-таки продал мой кораблик. И зря переехал в этот город».\n Если поговорить с Берси подольше, то можно понять, что он не любит не сам Рифтен, а то, что в нём происходит. По его словам, город прогнил насквозь, и немногочисленные честные жители страдают под гнётом организованной преступности в виде Гильдии воров, обосновавшейся в сточных тоннелях города, и коррумпированного продажного правительства во главе с недалёкой Лайлой Рукой Закона, ярлом Рифтена. Торговца очень тревожит, что оба правительства города (и официальное, и теневое) не в состоянии обеспечить безопасность и благосостояние горожан, но при этом постоянно чего-то требуют.\n На вопрос, что не так в Рифтене, Берси с раздражением отвечает: «Да уже впору спрашивать, что с Рифтеном „так“! Город прогнил насквозь. До основания. Никому ни до чего нет дела, кроме как срубить деньжат на чужих страданиях». Если предложить ему переговорить об этом с властями, то торговец не менее раздражённо продолжит: «Власти, говоришь? Ты вообще меня слушаешь? Они все замазаны. Все берут, все до единого. В этом городе чтобы выжить, надо молчать в тряпочку и всем давать на лапу».\n О его неуважении к ярлу Рифтена можно судить и по его диалогу с Дривой. Умный торговец понимает всю тщетность попыток наладить жизнь законными методами, поэтому пытается организовать тайное общество честных торговцев, так называемое «Общество торговых свобод Рифтена», члены которого должны заботится друг о друге, не прибегая к помощи городских властей. Об этом можно узнать, обыскав сейф Берси в подвале его магазина. Там найдутся одиннадцать листовок, озаглавленных «Бдительному гражданину» и призывающих торговцев Рифтена вливаться в ряды сообщества.\n Тем не менее, Берси осознаёт, что в столь сложные времена, когда Скайриму угрожают драконы, городу нужно хоть какое-то правительство. Это его очень гнетёт, о чём можно узнать от его жены, Дривы, от которой часто можно услышать: «Мой муж Берси рано или поздно меня доконает. Он слишком много беспокоится о Рифтене, а о себе не думает совсем» или «Он очень переживает из-за преступности и взяточничества в Рифтене… а теперь, когда пошли все эти слухи про драконов, он и вовсе впал в тоску».\n О деловых качествах Берси можно судить по тому, что среди клиентов торговца есть и те, кто проживает в других городах. Так, в одном из диалогов с Дривой можно узнать, что у них есть клиент в Вайтране. Кроме того, Берси ведёт какие-то дела с трактирщиком из Айварстеда, Вилхельмом. Судя по всему, тот пытался подбить своего партнёра на экспедицию в курган Погребальный Огонь, дабы разжиться сокровищами древних нордов, но получил отказ в этом деле. Об этом можно узнать из записки, которая лежит на прилавке в «Заложенной креветке».\n Дрива очень уважает таланты своего мужа, рассказывая о них посетителям магазина: «Мы вместе владеем „Заложенной креветкой“, но он вёл дела в одиночку — и всегда умудрялся держать заведение на плаву». Однако постоянное нервное напряжение сказывается на поведении мужчины, о чём Дрива говорит следующее: «Берси боится, что кто-то строит козни, пытаясь отобрать у нас „Заложенную креветку“. По-моему, он параноик». Женщина любит мужа и очень переживает за него: «Я очень люблю своего мужа, мне больно видеть его в таком состоянии».\n В остальном Берси довольно дружелюбен, стараясь угодить потенциальным покупателям, как и любой другой хороший торговец. Если его встретить на улицах Рифтена, он порекомендует своё заведение: «Если хочешь что-нибудь продать за хорошую цену, приходи ко мне в „Заложенную креветку“, рядом с рынком». При первом посещении его лавки от него можно услышать: «Добро пожаловать в „Заложенную креветку“. Заходи, осмотрись». В последующем он будет приветствовать фразами вроде: «С возвращением в „Креветку“. Скажи мне, если что-то понадобится», «Добро пожаловать в „Заложенную креветку“. Чем могу служить?», «У меня много интересного на продажу. Не хочешь ли осмотреться?» и «Сегодня выбор, правда, невелик, но если что тебе приглянется, то сторгуемся».\n На улицах Рифтена можно стать свидетелем доброты Берси, когда он подаст милостыню одному из двух городских нищих. Подавая Эдде, Берси скажет просто «Вот, бери». Если же он проявит жалость к Снильфу, то от него можно услышать: «Да уж. Купи себе еды и держись подальше от „Пчелы и жала“».\n Главный герой может инвестировать в «Заложенную креветку», если обладает способностью «Вкладчик» навыка «Красноречие». На предложение вложить деньги Берси отреагирует с энтузиазмом: «Чудно. Думаю, ты не пожалеешь о своём решении». Если герой подтвердит сделку и передаст деньги, торговец обрадуется: «Вот спасибо. Мне это очень пригодится». Если же протагонист передумает, он скажет лишь: «Если передумаешь, ты знаешь, где меня найти».\n У Берси можно поподробнее узнать о том, что местные жители называют Крысиной норой. Отвечая на вопрос, торговец скажет: «Мы так называем старую канализацию под городом. Много веков назад там была целая сеть туннелей, но все они пришли в упадок, как и сам Рифтен. Гильдия туда отправляет головорезов, которых не хочет к себе брать, так что если вздумаешь туда соваться — смотри в оба». Также он выскажет свои мысли насчёт Гильдии воров: «Прежде их тут очень опасались. Знаешь, шепнут имя, и холод по спине. А теперь это просто грабители, которые обирают честных людей. Даже небольшого отряда хватило бы, чтобы выкурить их из Крысиной норы».\n Если главный герой решит вступить в Гильдию воров и найдёт Бриньольфа в «Буйной фляге», то первым поручением перед принятием в организацию будет выбивание долга из троих городских торговцев, которые отказываются платить за «крышу», задолжав гильдии серьёзные деньги. Одним из этих торговцев является Берси. Протагонисту придётся объяснить ему, что он неправ. Однако перед этим Бриньольф выдвинет одно важное условие: «Честно говоря, долг тут — дело десятое. Куда важнее донести до всех, что с нами нужно считаться. Одно предупреждение… Никого из них не убивай. Это недопустимо».\n Перед тем, как отправиться к торговцу, можно поинтересоваться у Бриньольфа о каких-нибудь полезных советах насчёт Берси, на что вор ответит: «Этот типчик пёс знает что о себе воображает. Ключ к успеху — уродливая двемерская ваза в его лавке. Разбей её вдребезги, и он сразу переменится».\n Придя в «Заложенную креветку», протагонист услышит с порога: «О нет! Ты из ребят Бриньольфа, так ведь?» Если же у героя хорошие отношения с Берси, то фраза может быть иной: «Ну, чем я могу тебе помочь сегодня?»\n Главный герой может сразу заявить, что он от Бриньольфа, в этом случае торговец заметно занервничает и скажет: «Что… что? А ты, значит, из этих… Что, Бриньольф уже не хочет сам показываться, да? И что он просил передать?» Услышав плутоватые угрозы в стиле «Не заплатишь — хуже будет», норд не дрогнет и ответит: «Пустые угрозы и маханье кулаками меня не пугают. Вы, ребята, только болтаете, это уже все знают! Чтобы я платил вам за защиту? Да вы себя-то не можете защитить!» Если продолжить оказывать на торговца давление, постепенно он начнёт сдавать позиции: «Вы отбираете у меня последние гроши, но самих себя защитить не можете! Это абсурд!» Однако в финале препирательств, когда протагонист скажет, что ему надоело, Берси проявит жёсткость: «Мне тоже. У меня много работы, так что лучше уходи!» После этого от него можно будет услышать: «Прости, но тебе придётся уйти. Скажи Бриньольфу, что он обойдётся без моих денег» или «Я… Я не боюсь! Я не буду платить!». После этого возможны несколько вариантов дальнейшего развития ситуации.\n Главный герой может промямлить, что Гильдия ещё как может себя защитить, но Берси лишь отмахнётся: «Не обманывай себя. Ваше время в Рифтене на исходе, скоро вас всех выживут». В этом случае придётся действовать более решительно и напористо.\n Протагонист может рассердиться и с криком «А ну закрой пасть!» попытаться поколотить строптивца. Берси, выкрикнув «Ты об этом пожалеешь!», с готовностью ринется в бой. После того, как торговец выдохнется, он остановит драку с криком: «Пожалуйста, не надо. Я заплачу, заплачу. Вот!» После этого он скажет: «Пожалуйста, не делай этого. Может, я смогу заплатить позже…» Однако, увидев непреклонность в глазах оппонента, Берси нехотя, заплатит, ворча под нос проклятья: «Да как у тебя рука поднялась! Вы просто чудовища! Хотите денег за защиту, а себя-то защитить и не можете. Вот, бери свои деньги и скажи Бриньольфу, чтобы оставил нас в покое».\n Наконец, можно последовать совету Бриньольфа и разбить любимую двемерскую вазу Берси. Услышав это, торговец закричит: «Нет! Эта ваза бесценна!» Разбить изделие древнего народа с одного удара не получится, и пока протагонист будет колотить по вазе, Берси и Дрива будут выкрикивать различные реплики на этот счёт. Полную версию этих реплик можно прочесть ниже, под кнопкой-спойлером.\n \nПосле того, как ваза будет разбита, и протагонист поинтересуется у Берси, не разбить ли чего-то ещё, тот затравленно ответит: «Хорошо! Я всё понял. Всё-всё, теперь буду платить вовремя. Только не трогай больше ничего. Вот, бери своё золото и оставь меня в покое».\n В любом из этих вариантов напоследок от Берси можно услышать: «Хоть бы Бриньольф подавился своим золотом». Чтобы избежать всех этих неприятных, но вынужденных действий, возможны два варианта:\n Если после получения денег от Берси протагонист вернётся в его лавку до окончания квеста, то от торговца можно услышать: «Надеюсь, теперь ты здесь по более приятным делам… я же всё-таки заплатил».\n В ходе этого задания Берси проявит себя набожным, благочестивым человеком. Как и многим другим горожанам, ему можно вручить листовку «Благословение Мары», на что торговец ответит: «Если бы побольше людей это прочли, дела бы в Рифтене пошли на лад».\n Каждый день Берси просыпается в 6 часов утра и сразу приступает к завтраку продолжительностью в два часа. В 8 утра он открывает лавку и с этого времени его, в основном, можно застать за прилавком, хотя иногда он отвлекается на различные мелкие дела по дому или перекусывает. Торгует Берси до часу дня, а потом делает часовой перерыв на ленч, принимая пищу, сидя на своём любимом стуле. В 2 часа дня он возвращается к обслуживанию покупателей и работает вплоть до шести часов вечера, когда делает часовой перерыв на поздний обед, опять же, занимая свой излюбленный стул. Подкрепившись, Берси выходит на часовую прогулку по центру Рифтена, после чего возвращается домой, где занимается личными делами до полуночи, когда отправляется спать.\n Находясь в своей лавке, Берси часто общается со своей женой Дривой. В основном, торговец интересуется записями в конторских книгах, которые ведёт Дрива. Сама же Дрива беспокоится о том, что Берси вынужден регулярно платить Гильдии воров за защиту, и подбивает супруга обратиться за помощью к ярлу Лайле Рука Закона. Умный торговец, однако, очень скептически относится к этой затее, считая ярла некомпетентной в серьёзных вопросах, и предпочитает придумать что-нибудь самостоятельно. Видимо, при этом он как раз и думает о создании тайной организации «Общество торговых свобод Рифтена». Полную версию диалогов супругов можно прочесть ниже, под кнопкой-спойлером.\n \n Берси одет в комплект простой одежды, разновидность той, что предпочитают носить скайримские торговцы. Наряд состоит из красной рубахи надетой поверх светлых бриджей. Также в комплект входит коричневый жилет и ремень, на котором с правой стороны укреплена пара небольших подсумков. Кроме того, у Берси при себе есть запасной комплект одежды с поясом. Обут мужчина в высокие коричневые сапоги на трёх застёжках из тех, что также предпочитают торговцы. Вооружён уровневым кинжалом (вплоть до эльфийского на уровнях 20+). В карманах у него можно найти ключ от «Заложенной креветки». Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и / или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Берси является воином-вором (ориг. Combat Thief). Этот класс подразумевает высокий потенциал в развитии таких навыков, как «Лёгкая броня» и «Скрытность». Чуть ниже приоритет развития имеют навыки «Одноручное оружие» и «Стрельба». Ещё ниже приоритет в развитии навыка «Блокирование». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Берси также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}