{
  "title": "Белетор",
  "Раса": "Бретон",
  "Фракция": "Вайтран, торговцы",
  "Локация": "Вайтран, Товары Белетора",
  "Квест": null,
  "Услуги": "Торговец",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Бретоны, Вайтран, Персонажи (Вайтран), Торговцы",
  "text": "Белетор (ориг. Belethor) — персонаж в игре The Elder Scrolls V: Skyrim.\n Нужны припасы? Сходи в лавку к Белетору. Он скользкий тип, но выбор у него отменный— Стража Вайтрана Белетор — бретон-торговец всякой всячиной, владелец магазина в Равнинном районе Вайтрана под незамысловатым названием «Товары Белетора».\n Белетор представляет собой истинного торговца, то есть человека, которого не интересует почти ничего, кроме прибыли. И если что-то сулит выгоду, то он готов ради этого практически на всё. Исходя из этого, от него часто можно услышать фразы вроде: «В общем, ты скажи, что ищешь. Я в твоём распоряжении», «Добро пожаловать в „Товары Белетора“. Рад видеть» или «Я знаю, что у тебя на уме. Думаешь, откуда у этого Белетора такие невероятные сокровища?» Также он часто произносит стандартные реплики торговцев барахлом: «Да немного того, немного сего», «Побрякушки, всякая всячина и прочие безделицы» или «Кто-то зовёт мой товар мусором. Но для меня — это сокровища».\n Иногда в шутку может сказать: «Готов у тебя даже родственничка купить, если продаёшь. Ха-ха-ха-ха! Шучу, шучу». Однако от него можно услышать также «Всё продается, дружок. Всё. Была б у меня сестра — в миг бы её продал», что заставляет задуматься, а шутки ли это?\n Напоследок от него можно услышать фразы вроде: «Запомни, я — не я, если не дам тебе лучшую скидку!» или «Заходи ещё». Если дело происходит не в его лавке, то может сказать: «Ты ещё ко мне в магазин загляни. У меня есть кое-что, что тебе приглянется».\n Белетор очень не любит терять время понапрасну, даже на общение с покупателями, если это общение не ради торговли. Постоянно язвит тем, кто пытается с ним поговорить о повседневных вещах или из вежливости задаёт вопросы, ответ на которые очевиден.\n Например, на вопрос «Как идут дела?» Белетор ответит: «Необычно, скажем так. С учётом всех обстоятельств. С одной стороны, припасы доставать сложнее, поскольку торговцев на дорогах всё меньше. С другой стороны, дефицит припасов привёл к, скажем, небольшой инфляции. Самое главное, что у меня есть то, что тебе нужно. И мой товар стоит своих денег». А если кто-то поинтересуется у него, что привело бретонца в Скайрим, то торгаш едко прокомментирует с оглядкой на текущую ситуацию: «Разве не очевидно? Конечно же, отличная погода и дружелюбные жители! Не говоря уже о моей любви к драконам и мелкой политической возне. Но лучшей чертой этой замёрзшей пустыни, несомненно, является уйма бессмысленных вопросов, которые сыпятся на меня изо дня в день».\n После штурма Вайтрана Братьями Бури у Белетора можно поинтересоваться, плохо ли это отразилось на торговле, на что торговец также ответит язвительным сарказмом: «Да нет, не очень. Мне всего-то пришлось запереть двери, спрятаться под прилавок и молить богов, чтобы они сохранили мне жизнь, а моя лавка не сгорела дотла. А так, в целом, дела идут как обычно. Ну что, хочешь спросить меня про ещё какие-нибудь очевидные вещи?» Также у него появится новая приветственная реплика: «Империя, Братья Бури — мне наплевать, у кого тут власть. Я хочу зарабатывать!»\n Если главный герой предложит Белетору вложиться в его дело, тот ответит: «Деньги твои я возьму, но больших доходов от вложений не обещаю. Нелёгкие сейчас времена». В том случае, если протагонист, подумав, откажется вкладывать средства, торговец скажет: «Если передумаешь, ты знаешь, где меня найти». Но после завершения сделки, он радостно воскликнет: «О, сладкий звон монеток. Приятнее этого — только звон монет у меня в руке!»\n Белетор живёт жизнью очень занятого торговца, оставляя мало времени на радости жизни. Большую часть времени он проводит за прилавком своего магазина. Он просыпается в 8 утра и тут же открывает двери своей лавки для торговли, на что тратит последующие 12 часов своего времени. В 8 вечера он выходит на четырёхчасовой моцион по улицам Вайтрана. Направляясь в сторону городских ворот, он сворачивает у казарм и поднимается по лестнице в Ветреный район города. Далее он идёт в сторону храма Кинарет, проходит мимо Златолиста и спускается обратно на рыночную площадь в Равнинном районе, подходя к тому месту, откуда начинал прогулку. Пройдя несколько раз по этому маршруту, Белетор возвращается домой и ложится спать.\n Белетор одет в обычную фермерскую одежду, в состав которой входит простой зелёный жилет, накинутый поверх светлой грязной рубахи с короткими рукавами и перепоясанный ремнём с круглой пряжкой. Также в комплект входят простые светлые штаны грубого пошива. На руках Белетор носит обычные фермерские перчатки. Обут торговец в видавшие виды коричневые фермерские сапоги с голенищами из полосок кожи. Вооружён железным кинжалом. В карманах у него можно найти ключ от «Товаров Белетора». Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Белетор является ростовщиком (ориг. Vendor Pawnbroker). Эта специализация подразумевает высокие возможности развития таких воровских навыков, как «Красноречие» и «Скрытность». Чуть хуже потенциальная возможность развития для навыков «Взлом» и «Карманные кражи». Ещё ниже потенциал развития у навыка владения одноручным оружием. Остальные навыки получают развитие лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Белетор также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n Кроме тех предметов, что можно приобрести исключительно через диалог с Белетором, в магазине доступен ряд товаров, которые выставлены на прилавке, стеллажах позади него и в торговом зале. Эти вещи можно купить либо украсть. Если в магазин Белетора были вложены средства, большинство из этих предметов доступно бесплатно. Они восстанавливаются на своих местах каждые 10 игровых дней.\n В магазине (в том числе и на прилавке) есть и другие предметы, но они не продаются. В таблице ниже представлены товары, которые можно только купить через диалог с Белетором. Ассортимент восстанавливается каждые 2 игровых дня.\n"
}