{
  "title": "Бетто Плотиус",
  "Раса": "Имперец",
  "Фракция": "Лейавин",
  "Локация": "Лейавин, дом Бетто Плотиуса, постоялый двор «Пять когтей»",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Лейавин, Персонажи (Лейавин)",
  "text": "Бетто Плотиус (ориг. Betto Plotius) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Бетто Плотиус. Я верный слуга Лейавина и императора… упокойте боги его душу— Бетто Плотиус при приветствии Бетто Плотиус — имперец, проживающий в собственном доме в Лейавине с женой Джулиттой. Семейная пара испытывает почти расистскую гордость тем, что они — имперцы, супруги были бы счастливы видеть аргониан и каджитов покидающими город. Из разговора с Бетто главный герой может узнать, что он прожил в городе всю жизнь. Бетто считает, что граф нашёл себе очень хорошую и умную жену, но он должен навести порядок силой и избавиться от бандитов из «Ренриджра Крин» и не только: «Нам нужен закон и порядок… введённый Легионами. „Лейавин для имперцев“, я бы сказал».\n Не выдаёт никаких квестов, не участвует в них и не предоставляет каких-либо услуг.\n Имперец носит штаны из мешковины и заштопанную блузу. Из обуви предпочитает промасленные льняные туфли. Бетто — мирный житель, поэтому он не вооружён и не носит доспехи, что делает его лёгкой целью в бою. В его карманах можно найти немного золота и ключ от собственного дома.\n Бетто вместе с супругой каждое утро, в 6 часов, выбираются из постели и следующие 4 часа находятся в доме, после чего оба отправляются завтракать на постоялый двор «Пять когтей». Их завтрак длится 2 часа, а в полдень они вместе выходят прогуляться у дома на продажу. В 2 часа дня парочка разлучается, и Бетто продолжает бродить по городу до 6 часов вечера, а потом идёт домой ужинать. Поужинав, он выходит на вечернюю прогулку у холла компании «Чёрный лес». Через два часа он возвращается домой к жене и кровати, но выбирает для этого другой маршрут, не боясь промочить ноги в городском пруду. Если идёт дождь, Бетто отменит все прогулки и после завтрака вернётся домой. Единственным исключением из этого распорядка можно назвать время выполнения квеста «Пьяные и буйные». Пока пьяные члены Гильдии бойцов терроризируют обитателей постоялого двора «Пять когтей», Бетто и Джулитта будут пропускать десятичасовой завтрак и останутся дома.\n"
}