{
  "title": "Белевал",
  "Раса": "Босмер",
  "Фракция": "Стража Рассвета",
  "Локация": "Форт Стражи Рассвета",
  "Квест": "Возрождение Клинков, Уничтожить Стражу Рассвета",
  "Услуги": "Компаньон",
  "Состояние": null,
  "categories": "Персонажи, Dawnguard, Женщины, Босмеры, Стража Рассвета",
  "text": "Белевал (ориг. Beleval) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n Белевал — босмерка, член Стражи Рассвета, единственная лесная эльфийка, живущая в форте Стражи Рассвета.\n Если спросить её, как она оказалась в Страже Рассвета, она ответит: «Только Изран пытается как-то бороться с вампирами. Я его не особенно люблю, но я не допущу, чтобы люди Скайрима стали добычей для нежити».\n Как и большинство других рекрутов, после завершения квеста «Пророк», Белевал становится доступна в качестве спутницы, а при установленном дополнении Hearthfire её можно нанять и в качестве управителя для одного из поместий протагониста.\n Во время речи Израна, перед тем, как Довакин с Сераной отправятся на бой с Харконом, Белевал будет в толпе среди других Стражей Рассвета, но в атаке на замок Волкихар участия принимать не будет.\n Белевал появляется в форте после того, как протагонист с Сераной отправляются, чтобы спасти жреца Мотылька из плена вампиров. Она присоединяется к растущей команде рекрутов и проводит время, блуждая по форту, отдыхая, использует различные предметы, прерываясь на приёмы пищи и сон. Иногда часами тренируется на манекенах в стрельбе из арбалета в северной пещере. С 8 часов вечера и до 4 часов утра она спит на одной из коек.\n Белевал носит комплект тяжёлого доспеха Стражи Рассвета, за исключением шлема. Вооружена боевым топором Стражи Рассвета и арбалетом, к которому у неё имеется 15 стальных болтов.\n По игровой классификации Белевал является бандитом ближнего боя (ориг. Bandit Melee). Эта специализация подразумевает высокий уровень владения одноручным и двуручным оружием, парированием ударов, а также искусством ношения лёгкой брони. Впрочем, тяжёлую броню бандиты тоже используют неплохо. Остальные навыки развиты лишь в силу расовой предрасположенности. Однако, невысокий уровень персонажа не даёт ни одному из них раскрыться в полной мере. Никакими способностями и заклинаниями Белевал также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}