{
  "title": "Бевен Релет",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, торговцы",
  "Локация": "Альд'рун, Бевин Релет: Портниха",
  "Квест": "Бевен Релет и Еназ Сарандас",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Альд'рун, Персонажи (Альд'рун), Торговцы",
  "text": "Бевен Релет (ориг. Bevene Releth) — персонаж в игре The Elder Scrolls III: Morrowind.\n Бевен Релет. Портниха. Отличная дешёвая одежда. Стильные туалеты для любого кармана. Рассказать вам о моём ремесле? Или вас интересует получение работы?— Бевен Релет Бевен Релет — данмерка-портниха, живущая в Альд'руне и владеющая собственной лавкой[1]. Последняя расположена к востоку от входа в район поместий, между магазинами Дандеры Селаро и Тираса Садуса. В основном Релет занимается пошивом простой и дешёвой одежды, но также обучена и ювелирному делу. Эльфийка — один из торговцев, которым задолжал за покупки Еназ Сарандас. Тот заказал и приобрёл у неё амулет огненного жадеита, половину суммы в размере 50 монет выплатил, а оставшуюся часть так и не принёс. Данмерка просит у героя помощи и обещает за возвращение украшения 25 золотых. Как и другие состоятельные личности, предоставившие свои товары в долг, портниха будет рада мирному разрешению конфликта, в ином же случае она будет очень недовольна.\n Скорее всего, имеет отношение к родовой гробнице Релетов, возможно, там захоронены её предки.\n На Вварденфелле в ходе продвижения протагониста по службе в доме Телванни появится ещё один тёмный эльф — Энар Релет, который станет голосом Баладаса Демневанни в Совете. Неясно, имеет ли однофамилец какое-то отношение к данмерке в Альд'руне, поскольку персонажи друг друга не упоминают.\n Бевен носит простую одежду: рубашку, юбку, штаны, ботинки и пояс. Не вооружена. Золота нет.\n Бевен покупает и продаёт различную одежду. Она может начать продавать свои личные одеяния, если ранее искателем приключений ей были предложены более дорогие аналоги. Первоначальный капитал: 200 монет. У данмерки нет возобновляемых товаров, это значит, что весь имеющийся ассортимент предметов можно выкупить целиком, при этом он никогда не восстановится.\n Наиболее развитые навыки Бевен:\n"
}