{
  "title": "Бергитта Дочь Битвы",
  "Раса": "Норд",
  "Фракция": "Вайтран, Сыны Битвы",
  "Локация": "Вайтран, дом клана Сынов Битвы",
  "Квест": "Кража, бандиты охотятся на игрока, Месть, наёмные бандиты",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Вайтран, Персонажи (Вайтран), Сыны Битвы, Старшие",
  "text": "Бергитта Дочь Битвы (ориг. Bergritte Battle-Born) — персонаж в игре The Elder Scrolls V: Skyrim.\n Эвгир Унслад наконец пришёл. „Бесконечная пора“. Война… без конца— Бергитта Дочь Битвы Бергитта Дочь Битвы — пожилая брюзгливая нордка, проживающая в фамильном доме в Ветреном районе города Вайтран. Принадлежит к богатому и влиятельному клану Сынов Битвы, являясь супругой главы этого семейства, Олфрида, матерью Алфильд и Йона, тёщей[1] Идолафа и бабушкой Ларса.\n Являясь пожилой женщиной, Бергитта ведёт тихий и малопримечательный образ жизни, стараясь меньше общаться с горожанами. В семье её обязанности невелики. В основном женщина занимается закупкой продуктов и других товаров на рынке Вайтрана. При встрече от неё чаще всего можно услышать сетования на клан Серых Грив, с которым Сыны Битвы начали враждовать после восстания Ульфрика Буревестника: «Эти жалкие Серые Гривы имеют наглость появляться на людях, представляешь?» Однако Бергитта с сожалением вспоминает о временах былой дружбы двух семейств: «Когда-то наши семьи дружили. Много поколений. Но теперь осталась лишь вражда».\n Кроме того, старушка очень опечалена расколом в скайримском обществе, и она часто с горечью и пессимизмом говорит об этом прохожим: «Здесь, в Скайриме, раскол, и ни магия, ни время его не исцелят» или «Эвгир Унслад наконец пришёл. „Бесконечная пора“. Война… без конца». Впрочем, в кругу близких Бергитта немного смягчается, и может открыть такие стороны своего характера, как чувство юмора, понимание и доброта, что видно из диалогов пожилой женщины с домочадцами.\n Завершает разговор Бергитта дружелюбным предостережением: «Будь настороже, дитя. В Скайриме уже не так спокойно, как в былые-то времена». Также она может направить в лавку Адрианны Авенничи: «К слову, тебе бы надо заглянуть к Воительнице. В наши дни любая защита пригодится».\n Если в ходе гражданской войны Братья Бури захватят Вайтран, клан Сынов Битвы будет постоянно испытывать на себе их нападки при полном равнодушии (а, может, и по наущению) новых властей. Из-за этого от Бергитты часто можно будет услышать: «Удивительно, что Братья Бури ещё не разграбили нас подчистую. Думаю, это лишь вопрос времени».\n Чаще всего Бергитта общается со своими дочерью и внуком. Алфильд обычно коротает время, читая матери книги перед сном, и интересуется, что Бергитта хотела бы послушать на ночь сегодня. Обычно печальная и сварливая старушка на этот раз проявляет свою другую сторону, в шутку предлагая почитать ей «Похотливую аргонианскую деву». Однако Алфильд — женщина серьёзная, и юмора матери не разделяет. Старушка выскажет об этом дочери и попросит почитать «Подлинную Барензию».\n С Ларсом Бергитта пересекается дома, пытаясь спровадить внучка поиграть на улице, а когда тот с унылым видом отказывается, чуткая и внимательная старушка понимает, в чём кроется причина. Бергитта злится и собирается поговорить с мамашей дерзкой юной бунтарки, не дающей прохода её внуку, но от этого Ларс лишь приходит в ужас, уговаривая бабушку успокоиться. Бергитта и тут проявляет понимание и чуткость, соглашаясь с внуком. Полную версию диалогов из всех сценок можно прочесть ниже, под кнопкой-спойлером.\n Диалог с Алфильд:\n Диалог с Ларсом:\n \n Бергитта предпочитает просыпаться рано в 6 часов утра, и всё утро проводит, сидя в любимом кресле у столика с едой в их с Олфридом супружеской спальне на втором этаже дома клана Сынов Битвы. В это время Бергитта может перекусить или пообщаться с домочадцами и гостями. В полдень старушке надоедает прозябать в доме, и она отправляется на площадь Златолиста, где в течение трёх часов к ряду слушает проповеди Хеймскра. Спохватившись, к трём часам дня Бергитта спускается в Равнинный район на рыночную площадь Вайтрана, где закупает продукты на ужин. Нагулявшись по городу, к 6 вечера пожилая женщина возвращается домой и снова садится в своё кресло, где сидит до самого отхода ко сну в 8 часов.\n Являясь супругой главы богатейшего семейства Вайтрана, Бергитта предпочитает скромность в одежде. Она носит обычную фермерскую одежду, состоящую из коричневого шнурованного жакета грубого пошива, накинутого поверх бело-зелёного, видавшего виды платья. Обута в простые короткие фермерские сапоги, удерживаемые на ногах при помощи верёвок, обмотанных вокруг голеностопа. На голове носит фермерский головной убор в виде чепца из светлой ткани. Вооружена железным кинжалом. В карманах у неё можно найти ключ от дома Сынов Битвы. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n Удивительно, но по игровой классификации Бергитта является воином одноручного оружия (ориг. Combat Warrior One-Handed). Как понятно из названия, это означает высокий потенциал в развитии навыков владения одноручным оружием, а также тяжёлой бронёй. На втором месте по приоритету развития стоят навыки блокирования ударов и стрельбы. Ещё ниже приоритет в развитии навыка владения двуручным оружием. Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Бергитта также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}