{
  "title": "Бехелир",
  "Раса": "Босмер",
  "Фракция": "Гильдия магов",
  "Локация": "Реликварий Звёзд",
  "Квест": "Поглощённые наукой, Суть вопроса",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Босмеры, Гильдия магов",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Бехелир (ориг. Behelir) — персонаж в игре The Elder Scrolls Online.\n Бехелир — босмер, прибывший в айлейдские руины Реликварий Звёзд в составе экспедиции Гильдии магов. Отправленный руководительницей группы Лараналдой исследовать Зал мудрости — коридоры в западной части руин, он попал в магическую ловушку, из которой его освободил Бездушный. Вернувшись в лагерь экспедиции, расположенный непосредственно внутри руин, Бехелир обсудил со своей руководительницей странное поведение своего товарища, Тедрини, который также был спасён протагонистом. Босмер предположил, что пленившая данмера дремора Укаезай могла что-то с ним сотворить. Лараналда решает, что отправлять на поиски сердца Анумарила Тедрини опасно. Напарником Бездушного становится Бехелир.\n Герой защищает босмера от опасностей пути, пока они идут к залу силы, являющемуся местной библиотекой. Всю дорогу Бехелир будет восхищаться боевыми навыками протагониста. Когда они дойдут до библиотеки, босмер бросится пролистывать тома со словами: «Выглядит многообещающе. Начнём поиски!» Один за другим он просматривает шкафы с книгами: «Оно должно быть где-то здесь». «Агрокультуры… алхимия… атропология… хмм! Атронахи. Надо будет потом сюда вернуться». «Хаорвор… садоводство… проповеди? Надо же, как много книг на эту тематику». «Напыщенные айлейдские надсмотрщики погребли эти полки под тяжестью знаний. Нужно было это сразу понять».\n В итоге, Бехелир обнаруживает один странный книжный шкаф: «Сюда. Из этого книжного шкафа тянет ветерком». Книжный шкаф, обнаруженный босмером, защищён железной решёткой, но в ней как будто специально оставлены места для трёх книг. Догадавшись, что это может быть связано с теми фолиантами, что он нашёл в углах библиотеки, Бездушный вставляет их в свободные места. Если последовательность «Остатки Сирода», «Хранительница книг» и «Чёрный год» соблюдена, тайный проход откроется, явив исследователям внутреннее помещение Реликвария, где на пьедестале высится…\n Сердце Анумарила!— Бехелир Босмер бросается к пьедесталу:\n … в моих собственных руках!— Бехелир Облик босмера изменяется, его глаза загораются красным. Становится ясно, что Лараналда ошиблась в своих подозрениях о том, кто попал под даэдрическое влияние:\n Ну, руки марионетки тоже считаются моими руками— Укаезай Дремора забирает Сердце с пьедестала:\n Сила… это восхитительно! И мне следует благодарить тебя за это!А теперь мне действительно нужно, чтобы этот марионетка Бехелир пошёл погулять. Посмотрим, как быстро он умеет бегать!— Укаезай Герой бросается за ней в погоню, но безрезультатно. Когда он наконец догоняет Укаезай, та уже успевает добраться до своего собственного тела. Мёртвое тело Бехелира остаётся лежать на полу, брошенное дреморой, как ненужная одежда.\n"
}