{
  "title": "Бернт Беспокойный",
  "Раса": "Норд",
  "Фракция": "Неиссякаемая фляга, Пустой город",
  "Локация": "Неиссякаемая фляга, Пустой город, Сияющая звезда",
  "Квест": "Особая смесь",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Неиссякаемая фляга, Пустой город, Персонажи (Опустошённый город)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Бернт Хрупкий (ориг. Bernt the Brittle) — персонаж в игре The Elder Scrolls Online.\n Бернт Хрупкий — норд, владелец таверны «Неиссякаемая фляга» и виновник проклятия, поразившего обитателей его родного поселения. Страдая от недостатка клиентов, Бернт согласился принять помощь незнакомого мага, который оказался князем даэдра Молаг Балом. Бог Интриг обеспечил постоянный поток клиентов заведение Бернта благодаря особой смеси, выпивший которую не мог больше думать ни о чём, как о следующей кружке мёда, но вместе с тем унёс само селение в Хладную Гавань, где его обитатели медленно теряли свой человеческий облик, превращаясь в лишённых души. Даже те, кто не превратился в монстров, потерял свою душу и проводил в таверне дни напролёт, выпивая кружку за кружкой особого мёда тана Фелрига, посланца Повелителя Жестокости. Самого Бернта мёд практически не брал и то, что он видел день за днём, причиняло ему ужасные страдания. Дочь Бернта Нельгильда и её муж Гамирт искали способ снять проклятие, не подозревая, кто стал его причиной. В конце концов, Гамирт сломался и попытался бежать, но погиб, едва выйдя за дверь таверны. Его тело и лежащую рядом записку нашёл Бездушный, который затем вошёл в таверну, чтобы выяснить суть происходящих здесь событий.\n Сперва герой расспрашивал завсегдатаев «Неиссякаемой фляги» о погибшем Гамирте, но те немногие, кто мог что-то внятно ответить, указывали на Бернта, сидящего на скамье рядом с окном:\n Нельгильде, при помощи Бездушного, всё же удастся создать зелье, которое расколдовывает мёд, но сама она уже была больше не в состоянии удерживаться от питья, поэтому для того, чтобы спланировать следующий шаг, герой обратился опять к Бернту. Старик поведает, что нужно для начала попробовать привести в чувства самых некогда уважаемых жителей деревни — Хаута Красноречивого и Хриди Рука-кинжал. Некогда Хрупкий подарил одному из них лютню, а другой — серебряные дуэльные кинжалы. Эти предметы он и попросит разыскать:\n К моменту возвращения протагониста с находками ситуация во «Фляге» изменилась. Тан Фелриг раскрыл своё истинное лицо дреморы, попытавшись расквитаться с Бернтом и Нельгильдой, но жители деревни вступились за них. Даэдра был вынужден отступить, но перед этим он многое успел наговорить старику, который теперь признается герою, что всё произошедшее здесь — целиком и полностью его вина:\n Бездушный, следуя ориентировкам Бернта, находит логово тана, побеждает его самого и освобождает души жителей деревни. Вернувшись назад в таверну, он убеждает Хрупкого поведать правду хотя бы родной дочери:\n \n Как Бернт и предвидел, всё кончается плохо:\n \n Нельгильда убегает вниз, а Бернт произносит: «Нельгильда единственная не позволяла мне потерять рассудок в этом ужасном месте. Что мне теперь делать?» — он спускается вниз и встаёт перед своей дочерью на колени: «Дочь, умоляю тебя. Постарайся меня простить. Я совершил дурацкую ошибку. Я и не представлял, что подвергаю опасности всех». Обращаясь к Бездушному, Бернт говорит: «Так и знал, что Нельгильда возненавидит меня за это.Я чуть было не сказал, что отдал бы что угодно, только бы она простила меня. Но я уже успел понять, как опасно загадывать желания».\n Нельгильда же обращается к герою за советом: «Я не знаю, что делать. Я так сердита на него… и всё же… кроме отца у меня никого не осталось». Теперь протагонисту решать, что будет с Бернтом.\n Если он решит, что Хрупкий заслуживает прощения, он сможет уговорить Нельгильду сделать это:\n \n После этого они уходят на второй этаж.\n В Пустом городе беженцы из «Неиссякаемой фляги» поселятся в местной таверне «Сияющая звезда». Бездушный может встретить Бернта на первом этаже этого заведения. Обычно он будет сидеть за столом и есть белый хлеб: «Герой „Неиссякаемой фляги“! Рад снова тебя видеть, друг мой!»\n Если же Бездушный решит, что Бернт не достоин прощения, Нельгильда решит оставить его в «Неиссякаемой фляге»:\n \n В таверне Бернт и будет сидеть, тем более что Нельгильда при встрече в Пустом городе расскажет Бездушному, что поведала своим односельчанам, кто является виновником произошедших с ними несчастий и теперь её отцу там точно не будут рады. Если заговорить с Хрупким, он скажет:\n«Может быть, когда-нибудь Нельгильда найдёт в своём сердце силы простить меня. Я останусь здесь и буду ждать. Помогать любому, кто сюда случайно попадёт. И пить. Здесь всегда есть что пить».\n"
}