{
  "title": "Бик-Джа",
  "Раса": "Аргонианин",
  "Фракция": "Дозор Давона",
  "Локация": "Рыбья вонь, Дозор Давона",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Аргониане, Дозор Давона, Персонажи (Дозор Давона)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Бик-Джа (ориг. Beek-Ja) — персонаж в игре The Elder Scrolls Online.\n Приветствую. Ты явился в Пепельные земли за славой и честью? В пещерах Стоунфолза таится сокровище. И опасность. И смерть. Кхм. Тебе не доводилось слышать о них? Сооружения? Шахта „Искрящийся кремень“?— Бик-Джа Бик-Джа — аргонианка, проживающая в Дозоре Давона, что в Стоунфолзе, Морровинд. Всё своё время проводит в таверне «Рыбья вонь». Может рассказать герою о шахте «Искрящийся кремень»: «Это старая шахта. Когда-то в ней трудились рабы Дома Дрес. Я не знаю, кто там работает сейчас — в Пепельных землях сейчас нет рабов-аргониан. По крайней мере, так утверждает Пакт». На уточняющий вопрос Бик-Джа ответит следующим образом: «Ничего я не имею в виду. Если только ты не о том, что некоторые из моих братьев и сестёр по кладке всё ещё страдают под гнётом рабовладельцев в далеких уголках земель Пакта. Именно это я имею в виду».\n Про некие «сооружения» аргонианка скажет: «Двемерские руины. Никто из ныне плывущих не знает их настоящего названия. Их называют „Сооружениями Внутреннего моря“, так как это огромный механизм, который расположен вдоль Внутреннего моря. Подобно тому, как нож для моллюсков так называют, потому что это нож. Для моллюсков». Бик-Джа предупредит об опасности этого места, если герой поинтересуется у неё дополнительными сведениями о развалинах: «О да, оно очень, очень опасное. Если двемерские… штуки тебя не достанут, то это сделают бандиты. Место начала разграблять шайка преступников. Вот, я отмечу его на твоей карте. Вот только не говори потом, что я тебя не предупреждала. Когда они прирежут тебя».\n"
}