{
  "title": "Биваль Тенеран",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, торговцы",
  "Локация": "Альд'рун, район поместий, Биваль Тенеран: портниха",
  "Квест": "Посылка для Биваль Тенеран, Биваль Тенеран и Еназ Сарандас, Рубашки",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Альд'рун, Персонажи (Альд'рун), Торговцы",
  "text": "Биваль Тенеран (ориг. Bivale Teneran) — персонаж в игре The Elder Scrolls III: Morrowind.\n Я льщу себя мыслью, что я лучший портной в этих местах. Я делаю одежду со стилем и шиком. Мои клиенты — либо знатные лорды, либо торговцы, либо простолюдины с исключительным вкусом… и финансовыми возможностями— Биваль Тенеран Биваль Тенеран — данмерка-портниха, содержащая лавку в районе поместий Альд'руна. Не состоит в открытую в какой-либо организации, но активно шпионит для дома Хлаалу, наблюдая за делами редоранцев. Тенеран получает приказы от Нилено Дорвайн и, по уверениям последней, является единственным связным в городе.\n Биваль — один из нескольких торговцев в поселении, кому задолжал за покупки Еназ Сарандас. Тот приобрёл у неё парчовую рубашку и шёлковые штаны, половину суммы в размере 360 монет выплатил, а оставшуюся часть так и не принёс. Эльфийка просит у героя помощи, поскольку, как она говорит, ей тоже необходимо платить по счетам, и обещает за возвращение одежд 50 золотых. Как и другие состоятельные личности, предоставившие свои товары в долг, портниха будет рада мирному разрешению конфликта, в ином же случае она будет очень недовольна. Также данмерка ожидает доставку партии изящных рубашек от Раши, которые закупает у аргонианина по хорошей цене.\n Тенеран носит дорогую одежду: мантию, перчатки, ботинки, пояс, кольцо и амулет. Имеет при себе ключ, который открывает шкаф и сундук в её комнате. Не вооружена. Золота нет.\n Биваль продаёт и покупает различную одежду, в том числе и зачарованную. Она может начать продавать свою личную одежду, если ранее протагонистом ей были предложены более дорогие аналоги. Первоначальный капитал: 300 монет. У эльфийки нет возобновляемых товаров, это значит, что весь ассортимент товаров можно выкупить целиком, при этом он никогда не восстановится. Полный список можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки данмерки:\n"
}