{
  "title": "Бледный Червь",
  "Раса": "Данмер",
  "Фракция": "Серая рать",
  "Локация": "Алтарь Штормового Ястреба, руины Лендоран, юго-западнее Тёмной высоты",
  "Квест": "Кровавое воссоединение",
  "Услуги": null,
  "Состояние": "Вампир-лорд",
  "categories": "События, Персонажи, Greymoor, Мужчины, Данмеры, Вампир-лорд",
  "text": "\n Бледный Червь (ориг. The Pale Worm) — персонаж в главе The Elder Scrolls Online: Greymoor.\n Бледный Червь, или Нирас Адрис — данмер, племянник известного охотника на вампиров Мэла Адриса. Хотя семья считала деятельность Мэла позором, Нирас увлёкся занятием своего дяди и решил пойти по его стопам. Однако ему не повезло, и в одной из схваток он пал. Мэл длительное время искал своего племянника, чтобы принести ему покой, но до последнего момента его не нашёл, пока тот не объявился в рядах Серой рати, напавшей на Западный Скайрим, уже в образе вампира-лорда.\n Понимая, что на этот раз в одиночку он может и не справиться, Мэл разослал в разные регионы объявления о розыске добровольцев, готовых помочь в охоте. Одна из таких записок попалась на глаза Бездушному, ранее уже участвовавшему в нескольких охотах на вампиром вместе с Адрисом, кроме того знавшего о ситуации в Западном Скайриме. Найдя Мэла в окрестностях городка Картвотч, он начал помогать данмеру в его поисках. Изначально Адрис не говорил протагонисту о том, кого ищет, но Бездушный столкнулся с Бледным Червём почти сразу. Отправившись прерывать ритуал Серой рати в руинах Лендоран либо на алтаре Штормового Ястреба, герой встретит там вампира-лорда, который отметит появление постороннего словами: «Жаль, жаль… Такая лакомая добыча. Но ничего не поделаешь», — после чего исчезнет, а умирающая ритуальная жертва будет кричать: «Пожалуйста, избавь меня от страданий! Будь проклят Бледный Червь! Пусть он захлебнётся кровью!» Бездушный догадается, что именно за Бледным Червём и охотится Мэл Адрис, хотя тот долго не будет говорить всей правды и расскажет всё лишь перед тем, как вместе с протагонистом отправится в логово Нираса.\n Логово Нираса располагалось в восточной части пещер Греймура, известной как Беспросветная лощина. Здесь, юго-западнее Тёмной высоты, на одном из полуразрушенных мостов, построенных ещё двемерами, дядя и племянник сойдутся в бою:\n \n После этих слов Нирас примет форму вампира-лорда и нападёт на своих противников.\n Во время боя Бледный Червь может произнести следующие фразы:\n При обыске останков Бледного Червя можно найти: коробку с добычей Серой рати, золото.\n"
}