{
  "title": "Больдриса Андрано",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, Дом Редоран, учителя навыков",
  "Локация": "Альд'рун, район поместий, зал Совета Редорана, дом Болдрисы Андрано (Morrowind)|Зал Совета Редорана#Дом Болдрисы Андрано|зал Совета Редорана, дом Болдрисы Андрано",
  "Квест": null,
  "Услуги": "Обучение навыкам: Короткие клинки (54); Лёгкие доспехи (49); Скрытность (44)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Альд'рун, Персонажи (Альд'рун), Дом Редоран, Учителя навыков",
  "text": "Больдриса Андрано (ориг. Boldrisa Andrano) — персонаж в игре The Elder Scrolls III: Morrowind.\n Больдриса Андрано — данмерка-шпион, член дома Редоран в ранге «Присягнувший». Найти её можно в собственном доме, который расположен в зале Совета района поместий, что в Альд'руне. Судя по немалым размерам жилища, а также богатой обстановке внутри него, можно предположить, что Больдриса является достаточно обеспеченной эльфийкой. Скорее всего, имеет отношение к родовой гробнице Андрано, возможно, там захоронены предки данмерки. За определённую плату готова обучить героя скрытности, а также навыкам владения короткими клинками и ношения лёгких доспехов. Не связана с каким-либо заданием.\n Почти наверняка Больдриса является членом большой семьи Андрано. Неясно, кем они приходятся по отношению друг к другу. Но, судя по тому, что их можно встретить в разных уголках острова Вварденфелл, а также разному роду деятельности, можно предположить, что все они являются далёкими потомками одной семьи, ныне разделившейся и мало контактирующей между собой.\n Возможные родственники: Даносо Андрано, Сельвура Андрано, Бален Андрано, Серер Андрано, Дралвал Андрано, Берела Андрано, Вивайн Андрано, Драрин Андрано, Горенея Андрано, Дайнила Андрано, Сатин АндраноBM, Галса АндраноTr. Никто из этих персонажей не упоминает своё родство с остальными, поэтому можно лишь строить догадки на этот счёт. Известен также ещё один возможный предок — Ллевул Андрано, от которого остался только череп.\n Из одежды Больдриса носит простые штаны и рубашку, из брони на ней часть хитинового доспеха: кираса, наплечники, поножи и ботинки. Вооружена стальным коротким мечом. Золота нет.\n Наиболее развитые навыки Андрано:\n"
}