{
  "title": "Боркул Зверь",
  "Раса": "Орк",
  "Фракция": "Изгои",
  "Локация": "Шахта Сидна",
  "Квест": "Никому не сбежать из Сидны",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Орки, Изгои",
  "text": "Боркул Зверь (ориг. Borkul the Beast) — персонаж в игре The Elder Scrolls V: Skyrim.\n Телохранитель Маданаха. Огромный, даже для орка. Говорят, он как-то в драке оторвал руку врагу и прямо этой рукой и забил врага до смерти. Такой вот он старомодный— Урацен Боркул Зверь — огромный орк, один из узников шахты Сидна. Среди других заключённых Боркул прославился как жестокий и опасный преступник, и Маданах, лидер Изгоев, который также отбывает наказание в шахте, назначил его охранять вход в свои покои. Планируя побег из этого места, главный герой должен будет встретиться с Маданахом, для чего придётся каким-либо способом убедить Боркула пропустить к Королю в лохмотьях.\n Боркул не покидает своего поста у двери, но он вполне разговорчив. Увидев приближающегося новичка, орк сразу попытается нагнать страха, сказав: «Свежее мясо. Нежное. Сочное». После этого первым задаст вопрос, которым, судя по всему, проверяет всех новичков: «Каково было убить своего первого, а?» В разговоре можно выбрать один из трёх вариантов ответа. Если герой скажет, что убивать ему нравится, то Боркул отреагирует фразой: «Прирождённый убийца, прямо как я. Боги привели нас в этот мир, чтобы в их чертогах не переводились души. Ты тут приживёшься». Если протагонист ответит, что во время убийств чувствует себя ужасно, то орк посмеётся над ним: «Ха. У богов припасено специальное местечко для убийц. Не тянешь? Слабачина». Если же главный герой скажет, что он не убийца, то Боркул ответит лишь одним словом: «Врёшь».\n Сразу после первого знакомства появится возможность задать кое-какие вопросы и Боркулу. На вопрос «За что тебя посадили?» орк ответит «Убийство. Бандитизм. Налёты. Кражи. И бродяжничество». Также у него можно узнать, как долго он уже отбывает срок, на что он ответит: «Гнию тут уже больше 12 лет. А до того у меня была неплохая банда. Но эти Изгои… Парни из моей банды с ними и рядом не стоят. Изгои — настоящие убийцы». Впоследствии от Боркула можно будет слышать и другие «приветственные» реплики: «Ты отбываешь наказание в шахте. Вот и копай», «В тюрьме не так плохо. Меньше жалоб, если я кого-то прибью», «Не стоит меня донимать» и «Помни, я тут за убийство».\n Больше Боркул не скажет ничего до тех пор, пока протагонист не поговорит с другим заключённым, Ураценом, о том, как попасть к Маданаху. Урацен на это скажет: «Боюсь, с Маданахом будет трудно встретиться. Сперва придётся иметь дело с Боркулом Зверем. А ты не захочешь связываться с Боркулом». Если расспросить о Боркуле подробнее, то Урацен уточнит: «Телохранитель Маданаха. Огромный, даже для орка. Говорят, он как-то в драке оторвал руку врагу и прямо этой рукой и забил врага до смерти. Такой вот он старомодный». После этого можно обратиться к Боркулу с просьбой пропустить к Маданаху, на что орк ответит: «Ты хочешь поговорить с Королём в лохмотьях? Ладно. Но заплати за доступ к телу. Я вот хочу заточку… Не то чтобы она мне так уж нужна, но пригодится, если вдруг кого-то надо будет… подточить. Ха-ха-ха. Есть чем заплатить за проход? Заточка, одна штука». Это откроет пять вариантов диалога с пятью различными результатами.\n После того как Боркул пропустит протагониста к Маданаху, он останется ждать у двери до тех пор, пока главный герой не докажет свою преданность Королю в лохмотьях. Когда протагонист вместе с Маданахом выйдет из его камеры в главный зал шахты Сидна, Боркул будет стоять в толпе и слушать речь лидера Изгоев, выкрикивая вместе с остальными заключёнными: «Предел принадлежит Изгоям!». Затем, вместе со всеми, он побежит через подземные руины Маркарта, не говоря ни слова, кроме «Вперёд, вперёд!», подгоняя остальных до самого выхода из катакомб. Выйдя из руин, Боркул экипирует полный комплект доспеха Изгоев и вместе с остальными узниками будет сражаться за свою свободу, пробиваясь к выходу из города. Оказавшись за городскими воротами, он побежит к Оплоту Друадах, где начнёт новую жизнь, став одним из Изгоев. Тут его обязанности будут сводиться к патрулированию дороги к реке. В свободное время его можно будет найти внутри пещеры, где он может спать, принимать пищу или бесцельно шататься туда-сюда.\n Находясь в шахте Сидна, Боркул одет лишь в рваные штаны, но в отличие от других заключённых имеет в своём распоряжении элемент тяжёлой брони, а именно — железные перчатки. Как и остальные узники шахты, он вооружён киркой. Более никаких предметов орк не имеет. После того, как будет совершён побег и бывшие узники обоснуются в оплоте Друадах, Боркул станет носить полный комплект доспеха Изгоев и пару топоров Изгоев.\n По игровой классификации Боркул является орком-охранником с одноручным оружием (ориг. Guard Orc One-Handed). Эта специализация подразумевает высокий уровень владения одноручным и стрелковым оружием, а также искусством ношения тяжёлой брони и скрытным перемещением. Также неплохо развито парирование ударов. Остальные навыки развиты лишь в силу расовых склонностей. Никакими стандартными способностями и заклинаниями Боркул не обладает, но зато у него есть две особые способности, одна из которых уменьшает урон, который получает орк (на 75 %), а вторая увеличивает наносимый им урон. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}