{
  "title": "Боргни",
  "Раса": "Норд",
  "Фракция": "Данстар, шахтёры",
  "Локация": "Данстар, Ртутная шахта",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Данстар, Персонажи (Данстар), Шахтёры",
  "text": "Боргни (ориг. Borgny) — персонаж в игре The Elder Scrolls V: Skyrim.\n Шахтёрское ремесло — честное. Никаких фокусов— Боргни Боргни за работой Боргни — норд, один из шахтёров, работающих на Лейгельфа в Ртутной шахте Данстара.\n Как и многие другие простые работяги-шахтёры, Боргни немногословен и нечасто отрывается от работы, чтобы перекинуться словом с кем-нибудь. О своём месте работы почему-то говорит, что «Тут полно железа», хотя в шахте разрабатывают ртутную руду. Работу свою любит, о чём можно судить по уважительному отзыву: «Шахтёрское ремесло — честное. Никаких фокусов».\n Боргни никогда не покидает шахту, тратя всё своё время на добычу руды, не прерываясь даже на сон и приёмы пищи. Изредка может присесть или, при обращении к нему, произнести одну из своих весьма сдержанных реплик.\n Боргни одет в светлую разновидность шахтёрской одежды, в которую входит рубаха из грубой ткани с завёрнутыми рукавами, подпоясанная кожаным ремнём, тёмные штаны, перемотанные светлой тканью ниже колена, и кожаные наручи. Обут в короткие чёрные шахтёрские сапоги с пряжками. При себе у него кирка, которую он использует по назначению до тех пор, пока не разозлится. В карманах у него могут оказаться такие предметы, как случайное кольцо (может быть зачаровано), какая-либо пища и/или напиток, до четырёх отмычек и немного золота (не более 9 монет).\n По игровой классификации Боргни является шахтёром (ориг. Miner). Эта разносторонняя специализация подразумевает средний уровень владения одноручным, двуручным и стрелковым оружием. Также неплохо развиты искусства ношения лёгкой брони, скрытного перемещения и красноречия. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Остальные навыки развиты лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Боргни также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}