{
  "title": "Боргак Стальное Сердце",
  "Раса": "Орк",
  "Фракция": "Мор Казгур, племена орков, компаньоны, брак",
  "Локация": "Мор Казгур",
  "Квест": null,
  "Услуги": "Компаньон",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Орки, Мор Казгур, Племена орков, Компаньоны, Брак",
  "text": "Боргак Стальное Сердце (ориг. Borgakh the Steel Heart) — персонаж в игре The Elder Scrolls V: Skyrim.\n Моя кровь течёт спокойно. Я предпочитаю, когда она кипит— Боргак в минуты ожидания Боргак — воительница-орк из крепости Мор Казгур, дочь местного вождя Ларака и его сестры Баграк. Несмотря на своё кровосмесительное происхождение, унаследовала только лучшие качества своей расы.\n Положение дочери вождя, согласно традициям орков, обязывает Боргак сразу по достижении совершеннолетия выйти замуж за вождя другого племени, причём не по своему выбору, а по решению отца. Причина такого обычая проста — жених платит племени невесты солидный выкуп, кроме того, такой брак укрепляет воинские и торговые союзы. Однако это не вписывается в планы Боргак. Она жаждет приключений и воинской славы, но не забывает о важности традиций. В ответ на предложение стать спутником Довакина в его странствиях она нерешительно отвечает: «Я не могу… Я опозорю этим своего вождя и свою мать…». Её можно попробовать убедить. Если это удаётся, она говорит, что «Малакат учит нас самим творить свою судьбу… возможно это обо мне». Также можно заручиться поддержкой Боргак с помощью золота.\n Если тем или иным способом добиться согласия Боргак сопровождать героя, она становится также доступна для брака.\n Боргак является  по своим характеристикам средним спутником, но при этом она неплохой воин. Боевые умения (в порядке убывания мастерства): Тяжёлая броня, Одноручное оружие, Стрельба и Скрытность. Магией не владеет. Предпочитает использовать меч и щит. Не пытается использовать лук, если враг слишком далеко.\n Базовый набор оружия и брони Боргак зависит от уровня, на котором герой обнаружил орочью крепость Мор Казгур. На начальных уровнях игры Боргак одета в железные доспехи. Позднее — в орочьи.\n В версии игры 1.6.89 на уровнях игры 1–32 Боргак одета в железные доспехи.\n В версии игры 1.7.7.0.6:\n"
}