{
  "title": "Боевой маг Гастон",
  "Раса": "Бретон",
  "Фракция": "Даггерфолльский Ковенант, Львиная Стража",
  "Локация": "Руины Костехватов",
  "Квест": "Починка клетки",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Бретоны, Даггерфолльский Ковенант, Львиная Стража",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Боевой маг Гастон (ориг. Battlemage Gaston) — персонаж в игре The Elder Scrolls Online.\n Боевой маг Гастон — бретон, маг при отряде Львиной Стражи под командованием Дамы Нарин. Отряд был отправлен в руины Костехватов с целью уничтожения обитающего здесь племени гоблинов. Столкнувшись с многократным преимуществом противника, а затем и с появившимся в этих руинах крылатым сумраком Зикс, Львиная Стража отступила ко входу в руины, потеряв немало бойцов.\n Гастон выяснил, что ранее Зикс была заперта в особой клетке, средоточием связующих чар которой был велкиндский камень. Позднее гоблины завладели несколькими осколками этого камня и это позволило крылатому сумраку свободно перемещаться по этим руинам. Гастон решает восстановить клетку и для этого отправляет отряд сэра Эдгара на поиски осколков велкиндского камня. Отряд не возвращается из своей второй экспедиции, поэтому с такой же просьбой Гастон обращается к Бездушному, который находит все необходимые осколки. После восстановления велкиндского камня Гастону удаётся запереть Зикс в особой магической клетке.\n Сэр Эдгар считает, что Гастон относится к его бойцам, как к расходному материалу. Возможно, это и преувеличение, но то, что бретон невысокого мнения о способностях бойцов сэра Эдгара, указывают отдельные слова в записке «Инструкции Гастона».\n Если заговорить с магом после пленения Зикс, он скажет:\n «Удерживающая клетка не утратит силы.Больше нас ничто не побеспокоит, и мы вернёмся к нашей главной цели — перебить человекообразных дикарей. Гоблинов, то есть».\n"
}