{
  "title": "Борогас",
  "Раса": "Босмер",
  "Фракция": null,
  "Локация": "Точки случайных встреч в Южном Эльсвейре",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dragonhold, Мужчины, Босмеры",
  "text": "Борогас (ориг. Borogas) — персонаж в дополнении The Elder Scrolls Online: Dragonhold.\n Борогас — босмер, прибывший в Южный Эльсвейр с целью отыскать тайник, в котором была спрятана партия скумы. Тайник был сделан не самим лесным эльфом, он просто где-то достал записи, описывающие место, где и был спрятан этот клад. Чтобы добраться до этого места, босмер нанял в качестве проводника каджита-даги по имени Эсшри-дар. Тому было, разумеется, известно, что эльф идёт в пустое место, где когда-то действительно торговали скумой, но с тех пор оно стало глухоманью. Однако Борогас ничего не рассказывал о цели своего путешествия и даги также решил промолчать. Разумеется, прибыв на указанное место, босмер не нашёл там знаков, который должны были указать местоположение тайника. Считая, что Эсшри-дар завёл его не туда, Борогас отказывается оплачивать его услуги. Бездушный может встретить эту парочку в точках случайных встреч региона, став свидетелем их спора:\n \n Бездушный может подойти поближе и заговорить с босмером, чтобы узнать о причинах этого спора:\n \n Главный герой может на этом завершить диалог, сказав: «Надеюсь, ты разберёшься. Удачи». Также герой может убедить Борогаса заплатить Эсшри-дару, убедив босмера в том, что каджит выполнил свою часть сделки и не виновен в том, что записи лесного эльфа безнадёжно устарели[1]:\n \n В этом случае протагонист станет свидетелем следующего диалога:\n \n Если заговорить после этого с босмером, он скажет: «Всё, хватит с меня. Похоже, придётся искать правосудия в Сенчале».\n Впрочем, Борогас действительно может избежать оплаты услуг проводника. Это произойдёт в том случае, если протагонист в разговоре с Эсшри-даром сможет убедить его отказаться от денег[2]. После этого Бездушный станет свидетелем нового диалога между Эсшри-даром и Борогасом:\n \n Если заговорить после этого с босмером, он скажет: «Что ж, я благодарен судьбе за то, что мне довелось встретиться с тем, кто в состоянии отличить добро от зла. Может, я и не нашёл здесь того, что искал, но, по крайней мере, этот мошенник каджит не сможет нажиться на моей неудаче».\n"
}