{
  "title": "Боргас",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Правители, История Тамриэля, Мужчины, Норды, Персонажи, Правители Скайрима, Ярлы, Драугры, Нежить, Династия Исграмора, Аристократы, Правители Тамриэля",
  "text": "\nБоргас (ориг. Borgas) (1Э ??? – 1Э 369) ― пятый верховный король Скайрима и последний в династии Исграмора[1].\n Родился и жил в Первой эре. Был пятым верховным королём Скайрима из династии Исграмора, а также ярлом Винтерхолда. Владел ту'умом. Запретил старый нордский пантеон, заменив его на Восемь Божеств[2]. Боргас был одним из главных сторонников религиозного деятеля Марука[3]. Также являлся последним монархом, который носил легендарную Зубчатую корону[4].\n Боргас пал жертвой Дикой Охоты в 1Э 369 году во время путешествия в Сиродил, куда он отправился, чтобы объединиться с Алессианской империей в совместной войне против босмеров[3][5]. Его тело тайно вернули в Скайрим и похоронили с Зубчатой короной в древненордском кургане Корваньюнд[4].\n После смерти короля Боргаса было созвано Собрание для определения его преемника. Ярл Ханс из Винтерхолда являлся очевидным наследником, но отказ Собрания назначить его новым верховным королём привёл к длительной и кровопролитной войне Престолонаследия[1]. Один из следующих правителей Скайрима, Вульфхарт, отменил культ Восьми Божеств и вернулся к старому нордскому пантеону, приложив максимум усилий для того, чтобы тень Боргаса была предана забвению.\n В 4Э 201 году Галмар Каменный Кулак узнал о месте захоронения Боргаса во время поисков Зубчатой короны. В Корваньюнде произошли столкновения между солдатами Имперского легиона и Братьев Бури, поскольку каждая из сторон стремилась завладеть древним артефактом. Однако к этому времени Боргас превратился в могучего драугра. Его убили Довакин и солдаты одной из фракций, посланные добыть Зубчатую корону[6].\n В Виндхельме, в окрестностях королевского дворца есть мемориальная доска, посвящённая Боргасу.\n Верховный король1Э ??? — 1Э 369\n \n"
}