{
  "title": "Бонафрида",
  "Раса": "Норд",
  "Фракция": "Гильдия магов, орден Ока",
  "Локация": "Морнхолд, Отделение Гильдии магов Морнхолда, Вулхельский Дозор, Дранил Кир",
  "Квест": "О ножах и длинных тенях",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Гильдия магов, Орден Ока",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Бонафрид (ориг. Bonafryd) — персонаж в игре The Elder Scrolls Online.\n Бедненькая, глупенькая Бонафрид! Вот как обо мне говорили! Ну и кто теперь смеётся, а?— Бонафрид Бонафрид из клана Совиных Плащей — нордка, младший провидец в ордене Ока. В обязанности членов этого подразделения Гильдии магов входит поиск потенциально опасных вещей и явлений, которые в изобилии стали появляться на Тамриэле — когда из-за начала Слияния миров барьер между Нирном и Обливионом ослаб. Занималась этим и Бонафрид, хотя и не очень удачно, поскольку в отличие от выросшего вместе с ней Скалдира, её магические способности были весьма скромными. Коллеги по ордену жалели Бонафрид из-за ограниченности её возможностей, а некоторые и в открытую насмехались над слабым магом. Обида и зависть копились в душе нордки, делая её раздражительной и озлобленной, мечтающей обрести могущество и доказать всем, как они ошибались. Такая возможность представилась: провидцы ордена начали ощущать присутствие некоего мощного артефакта, вероятно, даэдрического происхождения. Но несмотря на то, что его присутствие почувствовали многие, определить его местонахождение не удавалось. В отчаянии Скалдир решил связаться с архимагом и отправил письмо на Айвею, прося помощи. Неизвестно, когда с Бонафрид связалась хозяйка артефакта — Ноктюрнал, но Повелительница ночи предложила нордке силу, о которой та давно мечтала, а взамен потребовала жизни магов, искавших её артефакт. Бонафрид получила способность оживлять тени и начала убивать всех, кто пытался определить местонахождение этой реликвии. В процессе своего расследования она поняла, что это пытаются сделать не только маги ордена Ока и рунные колдуны короля Йорунна, но и кто-то из Псиджиков. До этого мага ей было так просто не дотянуться и Бонафрид придумала, как выманить его с Артейума: нужно было дождаться, когда кто-нибудь свяжется со Скалдиром, получив его письмо. Этим кем-то оказался Бездушный. Бонафрид организовала убийство Скалдира собственной тенью прямо на глазах у протагониста, а затем вбежала в комнату, проклиная убийц. Сказав Бездушному, что пыталась предупредить своего товарища, она попросила у него помощи — сообщить об опасности ещё троим членам ордена Ока, ищущим даэдрический артефакт, поскольку сама она слишком слабый маг и не может передать им нужные видения. И, в то же время, подложила в карман протагонисту специальную зачарованную монету, чтобы следить за его перемещениями. Бонафрид предполагала, что таинственный маг-псиджик обязательно попытается связаться с Бездушным, чтобы вместе расследовать происходящее. И не ошиблась.\n Бонафрид снова встретилась с Бездушным в Вулхельском Дозоре, откуда тот должен был отплыть на встречу с магом-псиджиком Лилатой, пытающейся, как и погибшие провидцы ордена Ока, выяснить местонахождение даэдрического артефакта. Бонафрид попытается уговорить протагониста взять её с собой.\n Своё истинное лицо Бонафрид раскроет уже в зале прорицания обскура на Дранил Кир. Нордка, первоначально оставленная Бездушным на берегу этого острова, а то и на берегу Вулхельского Дозора, ворвётся в зал, ведя за собой тень Лилаты. Она попытается убить протагониста и мага-псиджика, но, не рассчитав свои силы, сама падёт от рук Бездушного. После победы над нордкой Лилата сможет объяснить то, что произошло с Бонафрид:\n \n"
}