{
  "title": "Болвин Веним",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, Дом Редоран",
  "Локация": "Альд'рун, район поместий, личные покои поместья Веним (Morrowind)|Поместье Веним#Личные покои поместья Веним|личные покои поместья Веним",
  "Квест": "Наставник Дома Редоран, Поединок с Болвином Венимом, Медальон Хлерву",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Альд'рун, Персонажи (Альд'рун), Дом Редоран",
  "text": "Болвин Веним (ориг. Bolvyn Venim) — персонаж в игре The Elder Scrolls III: Morrowind.\n Он сильный лидер и сделал много великих вещей для дома Редоран. Я не могу даже объяснить, какое место он занимал в сердцах народа Редоран. Он спас нас от откровенного поражения. Он перенёс совет сюда, в Вварденфелл, и забрал нашу часть пограничных земель. Это прирождённый лидер, он был создан для того, чтобы править. Единственное, хотелось бы, что он был честным и справедливым, а не только сильным— Атин Сарети о Болвине Болвин Веним — данмер-паладин, архимагистр дома Редоран и главный его советник, живущий в собственном поместье под Скаром, что в Альд'руне. Прирождённый лидер, который в прошлом спас этот Великий дом от некой большой трагедии, тем самым став весьма почитаемой личностью среди редоранцев. Он правит организацией твёрдой рукой, однако многое в его поведении вызывает сомнения с точки зрения морали. Так, он имеет отношения с Фатасой Ллетри, женой советника Гариса Ллетри, о чём не перестают судачить в Альд'руне и Балморе. Как только Варвур Сарети, сын Атина, преступил закон, Веним взял его под стражу в своём же поместье, чтобы иметь рычаги давления на отца виновного.\n Кроме того, Болвин весьма бесчеловечен и кровожаден сам по себе: известно, что он достаточно жестоко обращается с женщинами[1], чужеземцев же всецело ненавидит и не пытается соблюдать какие-либо правила приличия в общении с ними, что настораживает даже местных жителей: «Вы слышали, Болвин Веним убил в поединке ещё одного чужеземца. Этот человек был офицером Стражи дома, но Болвин Веним оскорбил его предков, так что, разумеется, офицер был вынужден требовать сатисфакции. И, разумеется, против Венима у него не было ни единого шанса. Так что, по сути дела, это было убийство. Ты же тоже не из наших краев, так? Будь поосторожнее. Особенно если у тебя будут какие-то дела с Венимом. А ещё лучше просто не связываться с ним».\n Дурная черта характера архимагистра проявит себя, как только герой попытается обсудить с ним хоть какое-то дело, будь то вопрос наречения Наставником дома, попытка вступления в совет или на должность Старейшины, переговоры об устранении нечестного закона — на любое требование или предложение Веним ответит отказом, желчно обещая не допустить успеха протагониста. Если искателю приключений всё же удастся склонить на свою сторону остальных советников, лидер дома в своём противостоянии будет готов пойти на всё. Он вызовет чужеземца на дуэль и будет сражаться до самой смерти.\n Практически все советники больше не желают видеть Болвина на посту Старейшины, ныне признавая в нём невероятно трудного и несправедливого правителя. Они готовы поддержать героя, который убьёт тирана в честном поединке.\n Скорее всего, архимагистр имеет отношение к родовой гробнице Венимов, вероятно, там захоронены его предки. Данмер не предоставляет каких-либо услуг.\n В спальнях поместья Веним находится Дильвин, которая, возможно, является женой Болвина. На Вварденфелле живут ещё два персонажа с этой фамилией — Баруси Веним и Тредин Веним. Эти данмеры служат другим Великим домам, поэтому трудно сказать о том, кем они могут приходиться по отношению друг к другу и какие связи имеют.\n Болвин носит изящную одежду: сорочку, панталоны, ремень и кольцо. Из брони на нём почти полный комплект эбонитового доспеха: кираса, наплечники, поножи, ботинки и наручи. Имеет при себе пару изящных туфель и ключ к поместью Веним, который отпирает дверь в застенок с томящимся в нём Варвуром Сарети. Вооружён даэдрической дайкатаной. Золота нет.\n Наиболее развитые навыки Венима:\n"
}