{
  "title": "Бриньольф",
  "Раса": "Норд",
  "Фракция": "Рифтен, Гильдия воров, Соловьи",
  "Локация": "Рифтен, Буйная фляга",
  "Квест": "Крыса, загнанная в угол, Случайная встреча, Надёжная крыша, Ясность, Неправильный мёд, Преследование, Возрождённая триада, Ослепление, Смена руководства",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Рифтен, Персонажи (Рифтен), Гильдия воров, Соловьи",
  "text": "Бриньольф (ориг. Brynjolf) — персонаж в игре The Elder Scrolls V: Skyrim.\n Бриньольф — норд, член Гильдии воров Скайрима, базирующейся в Рифтене. На момент первой встречи он занимает довольно высокую позицию в иерархии гильдии, уступая только главе организации — Мерсеру Фрею. Благодаря его протекции можно стать полноправным членом гильдии, но для этого герою нужно проявить себя.\n Изначально Бриньольф предстаёт в образе обычного жуликоватого пройдохи-торговца с рифтенского открытого рынка (он торгует различными «чудодейственными» снадобьями, вроде Фалмерского кровяного эликсира или мази из жира тролля).\n Уже в первом разговоре Бриньольф невзначай поинтересуется отношением к «не совсем законной, но прибыльной работе». Если протагонист женского пола, то он будет довольно фамильярно обращаться «детка». Нужно доказать свои навыки в деле — предстоит совершить кражу и подлог. Так, с квеста «Случайная встреча» начнётся знакомство с Бриньольфом и Гильдией воров.\n Неважно, справится главный герой или нет, Бриньольф всё равно откроет местонахождение базы воровского братства — таверны «Буйная фляга», где состоятся дальнейшие встречи. И когда, миновав грязные стоки заброшенной канализации, называемой Крысиная нора, протагонист доберётся до места, Бриньольф предстанет в качестве серьёзного делового человека, обеспокоенного судьбой гильдии, которая нынче переживает не лучшие свои времена.\n В ходе развития событий сюжетной линии Гильдии воров Бриньольф может носить разные варианты снаряжения. Так, в ходе вступительного квеста он изображает из себя торговца на рыночной площади Рифтена, поэтому одет в богатую одежду и обут в богатые сапоги. На шее надет амулет артикуляции. Во время вступления в Соловьи и в финальном задании по поимке Мерсера Фрея Бриньольф носит полный комплект Соловьиного доспеха. В остальное время, находясь среди друзей, предпочитает носить полагающийся ему по статусу в гильдии полный комплект доспеха главы Гильдии за исключением капюшона. Впрочем, капюшон он тоже изредка надевает.\n Вооружён парой уровневых кинжалов вплоть до даэдрических (на уровнях 46+). В карманах есть немного золота (1–9 монет).\n По игровой классификации Бриньольф является воином-вором (ориг. Combat Thief). Это означает, что он в какой-то мере владеет любым оружием, но лучше всего — одноручным и стрелковым. Неплохо парирует удары. Также замечательно владеет искусством использования лёгкой брони и скрытным перемещением. Остальные навыки развиты слабо или не развиты вовсе. Навыки, имеющие уровень выше базового, указаны в таблице ниже. Во всплывающих подсказках перечислены способности Бриньольфа.\n Бриньольф обладает уникальным талантом, позволяющим ему, подобно аргонианам, плавать под водой, не захлёбываясь. Дальнобойными атаками не пользуется, так как не имеет соответствующего оружия и не обучен никаким заклинаниям.\n"
}