{
  "title": "Брелина Марион",
  "Раса": "Данмер",
  "Фракция": "Коллегия Винтерхолда, Дом Телванни, маги, компаньоны, торговцы, брак",
  "Локация": "Коллегия Винтерхолда, Зал стихий, Зал достижений",
  "Квест": "Первые уроки, В глубинах Саартала, Домашняя работа Брелины",
  "Услуги": "Компаньон, торговец (после свадьбы)",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Данмеры, Коллегия Винтерхолда, Дом Телванни, Маги, Компаньоны, Торговцы, Брак",
  "text": "Брелина Марион (ориг. Brelyna Maryon) — персонаж в игре The Elder Scrolls V: Skyrim.\n Брелина Марион — данмерка-маг, изначально студентка Коллегии Винтерхолда.\n Из её слов можно узнать, что она принадлежит к морровиндскому дому Телванни (Брелина является потомком входящего в него малого дома Марион), и, как и Бранд-Шей, является «наследницей дома Телванни». Брелина — одна из многих, покинувших Морровинд после извержения Красной горы. В Коллегию поступила для изучения магических искусств вдали от чрезмерных ожиданий родственников и знакомых из-за её связи с домом Телванни.\n Интересно, что родичей Брелины по дому Марион можно увидеть в третьей и четвёртой частях серии: это Фелен Марион, Милар Марион, Ирна Марион и Мелс Марион.\n При необходимости может применять любое оружие и экипировать любую броню или одежду. Имеет при себе «компаньонский» охотничий лук и бесконечный запас железных стрел к нему, однако сразу же сменит его и никогда не будет применять после получения лучшего оружия.\n Начинает бой обычно с вызова атронаха и сотворения защитных чар, что сразу даёт ощутимое преимущество. Следует быть осторожнее с применением атак по площади, поскольку атронах может стать враждебным и к герою, и к самой Брелине сразу же после получения урона (в том числе от заклинания стихии, к которой имеет иммунитет). Во время боя Брелина активно использует имеющиеся посохи, пока заряд оружия не иссякнет. Несмотря на обширный арсенал заклинаний школы Восстановления, она редко ими пользуется. По мере исчерпания запаса магии переходит на более слабые заклинания и оружие ближнего боя, если такое имеется.\n Преступления героя Брелине безразличны. Если она погибнет от рук протагониста, начнётся задание по восстановлению в Коллегии.\n"
}