{
  "title": "Броти Кровавая Акула",
  "Раса": "Норд",
  "Фракция": "Команда «Альбатроса», Кровавые Акулы, пираты",
  "Локация": "Пещера Порванных Парусов",
  "Квест": "Удача «Альбатроса»",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Команда «Альбатроса», Кровавые Акулы, Пираты",
  "text": "Броти Кровавая Акула (ориг. Brauti Bloodshark) — персонаж в игре The Elder Scrolls Online.\n Ты проделал долгий путь, чтобы умереть, чужак!— Броти Кровавая Акула Броти Кровавая Акула — норд, первый помощник на пиратском корабле «Альбатрос» под командованием капитана Линвен, совершавшего набеги на западное побережье Валенвуда. Когда в руки Линвен попала карта с обозначением пещеры Порванных Парусов, где якобы были спрятаны имперские сокровища, она увидела в этом шанс покончить с преступным прошлым и превратиться в каперов, действующих под флагом Альдмерского Доминиона. Для этого было нужно передать часть найденных богатств Талмору в обмен на амнистию. Не все члены команды согласились с таким вариантом. Собрав вокруг себя недовольных, Броти поднял мятеж. Капитан с частью сторонников смогла бежать, но большинство верных ей матросов угодили в лапы мятежников, в том числе сожительница капитана, босмерка Фейнир. Последняя была нужна Броти как для расшифровки карты, так и в качестве заложницы. Сокровищ в пещере не оказалось, подземные залы были забиты запасами еды, здесь же были укрыты осадные орудия. Это место, обозначенное в имперских источниках как «Убежище „Химера“», было складом армейского имущества, для охраны которого использовалась нежить. Последнее навело Броти на мысль заменить недостающую ему часть команды скелетами, вероятно, создав их из числа пленённых сторонников Линвен (вряд ли бы он пощадил даже свою бывшую любовницу, редгардку Хирони). В этом ему мог помочь особый «ритуал сохранения», написанный на обратной стороне карты сокровищ. У Кровавой Акулы были далеко идущие планы, в которых нашлось бы место и осадным машинам. К счастью, этому не суждено было сбыться. Бездушный смог пробиться сквозь ряды бойцов Броти, а после выманить и его самого, для чего потребовалось поджечь несколько осадных орудий. Это заставило Кровавую Акулу покинуть своё убежище, чтобы выяснить причины пожара: «Глупцы! Что вы там делаете?» Протагонист вышел навстречу вожаку мятежников и убил его.\n Во время боя Броти может произнести одну из следующих фраз:\n Вооружённый секирой Броти по своему игровому классу является «Громобоем».\n Обыскав останки Броти, протагонист может найти оружие, элементы брони, ювелирные изделия от обычного уровня до эпического уровня качества, золото.\n"
}