{
  "title": "Брэда",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Истмарк",
  "Квест": "Праздник Новой жизни, Грязеброс, Забег сигнальных огней, Замковое состязание очарования, Испытание когтистого коварства, Ныряние снежного медведя, Паломничество сирот войны, Пир рыбного блага, Пляска лавовых ног, Удар Каменного Зуба",
  "Услуги": null,
  "Состояние": null,
  "categories": "События, Персонажи, Online, Женщины, Норды",
  "text": "\n Брэда (ориг. Breda) — персонаж в игре The Elder Scrolls Online.\n Праздник Новой жизни отражает то, каким был старый год и каким может быть новый— Брэда Брэда — нордка, вестница Новой жизни. Бездушный может встретить её в специально оборудованном павильоне, к северу от дорожного святилища рощи Кин в ходе ежегодного 20-дневного Праздника Новой жизни.\n Брэда работает на лесопилке «Смолистая сосна»[1], а также является жрицей Мары[2]. Ежегодно она совершает путешествие в Истмарк, чтобы принять участие в Празднике Новой жизни и встретиться со своими друзьями. В какой-то момент организаторы праздника обратились к Брэде с просьбой помочь провести мероприятие, и она с радостью согласилась. С тех пор нордка является бессменной вестницей праздника, рассказывая новоприбывшим участникам о том, как представители различных рас Тамриэля встречают это событие, и предлагает принять в нём непосредственное участие. Она поведает, что все отмечают Праздник Новой жизни по-своему, и это разнообразие подходов её очень радует.\n Брэда рада тому, что её назначили вестницей Праздника Новой жизни, но в то же время ей не хватает коллег по работе во время празднования. Поэтому она отправляет на лесопилку бочонок мёда из Истмарка с сопроводительным письмом, в котором призывает коллег соблюдать технику безопасности перед тем, как приступить к распитию напитка. \n Если герой решит принять участие в праздновании, Брэда расскажет ему историю о традициях конкретной расы[3] Тамриэля, выдаст по необходимости специальный квестовый предмет и будет ждать его возвращения.\n Если протагонист взял в кронном магазине соответствующее задание, то состоится следующий диалог:\n \n Квест «Грязеброс»\n Получение задания\n \n Сдача квеста\n \n Квест «Забег сигнальных огней»\n Получение задания\n \n Сдача квеста\n \n Квест «Замковое состязание очарования»\n Получение задания\n \n Сдача квеста\n \n Квест «Испытание когтистого коварства»\n Получение задания\n \n Сдача квеста\n \n Квест «Ныряние снежного медведя»\n Получение задания\n \n Сдача квеста\n \n Квест «Паломничество сирот войны»\n Получение задания\n \n Сдача квеста\n \n Квест «Пир рыбного блага»\n Получение задания\n \n Сдача квеста\n \n Квест «Пляска лавовых ног»\n Получение задания\n \n Сдача квеста\n \n Квест «Удар Каменного Зуба»\n Получение задания\n \n Сдача квеста\n \n Если заговорить с Брэдой до взятия любого из повторяемых квестов или после их завершения, то она скажет одну из следующих фраз:\n Если вернуться к Брэде и заговорить с ней после взятия задания, она ответит:\n"
}