{
  "title": "Брилл",
  "Раса": "Норд",
  "Фракция": "Вайтран, управители",
  "Локация": "Вайтран, Йоррваскр, Драконий Предел, Гарцующая кобыла",
  "Квест": null,
  "Услуги": "Продажа Дома тёплых ветров (если станет управителем)",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Вайтран, Персонажи (Вайтран), Управители",
  "text": "Брилл (ориг. Brill) — персонаж в игре The Elder Scrolls V: Skyrim.\n Мне пару лет назад совсем невмоготу было, я тогда пить начал. Но Вигнар не дал мне раскиснуть— Брилл Брилл — норд средних лет, проживающий в Вайтране. В зависимости от хода гражданской войны его можно найти в Йоррваскре или в Драконьем Пределе.\n Брилла часто можно увидеть в компании Вигнара Серая Грива, который, по словам Брилла, спас его от скатывания на дно. Брилл говорит об этом так: «Если б не Вигнар, был бы мне конец. Он приютил меня и помог измениться к лучшему» или «Мне пару лет назад совсем невмоготу было, я тогда пить начал. Но Вигнар не дал мне раскиснуть». Видимо, по протекции клана Серых Грив Брилл и проживает в одной из комнат первого этажа Йоррваскра, хотя Соратником при этом не является. Тут его часто навещает Вигнар. Тем не менее, зачастую от Брилла можно услышать фразу, дающую понять, что он всё ещё не завязал с пьянством: «А, снова ты? Ну, приветствую. Не сделаешь одолженьице? У меня, как назло, закончилась выпивка. А трезвая жизнь, прямо скажем, не по мне».\n Текущие отношения Брилла и Вигнара можно назвать дружескими или отношениями хороших компаньонов, хоть Вигнар иногда и подшучивает, называя Брилла своим верным слугой. Брилл заботится о пожилом Вигнаре, занимаясь хозяйством и приготовлением пищи. Также они скрашивают друг другу досуг, играя по вечерам в азартные игры. Об этом можно узнать из сценок их диалогов.\n Если застать Брилла в Йоррваскре, можно поинтересоваться его мнением о Соратниках. Поначалу покажется, что он разделяет негативное отношение своего покровителя и друга Вигнара, так как он скажет: «Послушать Вигнара — так они шайка бездельников и никчемных нытиков, которые когда-то умели драться». Однако он сразу сделает оговорку и добавит: «Но он думает, что раньше и вода была мокрее. Я, например, доверю Соратникам свою жизнь».\n При первом посещении протагонистом Йоррваскра там происходит драка между двумя Соратниками, Атисом и Ньядой Каменная Рука. Если городом в это время правит Балгруф Старший, то среди зрителей можно застать и Брилла, который будет подбадривать оппонентов, выкрикивая фразы вроде «Ты чего ждёшь?», «Бей, бей, не останавливайся!» или «Отбрось его!» Если заговорить с ним в это время, то он может сказать следующее: «Можешь подвинуться? Ты мешаешь», «Надеюсь, они не слишком увлеклись» или «Неплохая драка». После того как поединок будет окончен, Брилл произнесёт: «Отлично, снова в бой».\n Если в ходе гражданской войны Вайтран будет захвачен Братьями Бури, Вигнар Серая Грива станет ставленником Ульфрика на посту ярла владения Вайтран. Вигнар назначит Брилла своим управителем, и тот переедет из Йоррваскра в Драконий Предел. После этого от него можно будет услышать о его работе в этой должности: «У нас с Вигнаром дел невпроворот. Этим владением управлять — задача не из лёгких» или «Когда я стал управителем, пришлось распрощаться с бутылкой. Нельзя людей подводить». Если спросить его о трудностях в новой должности, то он ответит: «Ну, могло бы быть и хуже. Предыдущий управитель, Провентус, вёл очень подробные архивы. Но в целом, да, пришлось плотно поработать. Вигнар не хочет, чтобы перемены сказывались на жизни его людей. Им и так нелегко приходится». Если же ему напомнить об угрозе драконов, то Брилл ответит так: «Мы приложили все усилия, чтобы быть готовыми. Не забывай, Вайтран — пристанище Соратников. Если какой дракон сюда сунется, он сам будет не рад, что с нами связался».\n На прощание от Брилла можно услышать следующее: «Всего хорошего, господин/госпожа» или «Удачи».\n День Брилла начинается в 8 утра, когда он встаёт из кровати. Почти весь день он проводит в Йоррваскре, где может заниматься чем угодно: есть, спать, заниматься уборкой, общаться с посетителями или просто слоняться без дела. К десяти часам вечера он направляется в «Гарцующую кобылу», где проводит пару вечерних часов своего досуга. В полночь он возвращается в Йоррваскр и ложится спать.\n После того, как Брилл станет управителем, распорядок его дня практически не изменится, за тем небольшим исключением, что основную часть суток он будет проводить в Драконьем Пределе.\n Во время встреч Брилла и Вигнара Серая Грива можно стать свидетелем небольших сценок их диалогов, в которых видно, как эти персонажи относятся друг к другу. Прочесть диалоги из этих сценок можно ниже, под кнопкой-спойлером.\n Брилл одет в обычную фермерскую одежду, состоящую из перепоясанного ремнём кожаного жилета на шнуровке, накинутого поверх коричневой длиннополой рубахи с высоко подвёрнутыми рукавами, также на шнуровке; рубаха в свою очередь надевается поверх светло-жёлтой исподней сорочки с короткими рукавами. Также в комплект входят простые штаны синего цвета. Обут Брилл в простые фермерские сапоги из светлой кожи. Вооружён небесным стальным кинжалом. В карманах у него могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Брилл является гражданином (ориг. Citizen). Эта разносторонняя специализация подразумевает средний уровень владения одноручным и стрелковым оружием, а также искусством ношения лёгкой брони и скрытным перемещением. Также неплохо развито красноречие. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Остальные навыки развиты лишь в силу расовой склонности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Брилл также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}