{
  "title": "Брайнас Хлерву",
  "Раса": "Данмер",
  "Фракция": "Альд'рун",
  "Локация": "Альд'рун",
  "Квест": "Медальон Хлерву",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Альд'рун, Персонажи (Альд'рун)",
  "text": "Брайнас Хлерву (ориг. Braynas Hlervu) — персонаж в игре The Elder Scrolls III: Morrowind.\n Брайнас Хлерву — данмер-бедняк, проживающий в Альд'руне. Владеет собственным домом в бедняцком районе, что к югу от Храма, но предпочитает проводить время на улице, заперев входную дверь на замок. По словам Джентльмена Джима Стейси, ранее тёмный эльф работал яичным шахтёром[1], но с течением времени ушёл в отставку. Брайнас безнадёжно беден, он не может выплачивать налоги, и чтобы не быть выгнанным из дома, ему пришлось отдать семейную реликвию — медальон Хлерву. Глава Гильдии воров, узнав о такой несправедливости, пошлёт героя выкрасть амулет из поместья Веним и вернуть драгоценность прежнему владельцу. Последний будет счастлив получить фамильную вещь обратно, хотя на упоминание Бал Молагмер никак не отреагирует — похоже, тёмный эльф никогда о такой организации даже не слышал. Через некоторое время данмер заявит, что в его дом Болвин Веним посылал своих стражей крови на поиски пропавшего предмета, однако первый оказался проворнее — он спрятал медальон в неком надёжном месте, а в скором времени собирается передать фамильную ценность своему племяннику.\n Брайнас не предоставляет каких-либо услуг. Скорее всего, имеет отношение к родовой гробнице Хлерву, возможно, там захоронены его предки.\n На Вварденфелле проживают ещё три однофамильца — Дерар Хлерву, Эрвина Хлерву, Тендрен Хлерву. Возможно, последний и является тем самым племянником Брайнаса, поскольку других представителей семьи мужского пола на острове нет. Неизвестно, в каких родственных связях состоят эти данмеры, поскольку персонажи друг друга не упоминают.\n Брайнас носит простую одежду: рубашку, штаны и ботинки. Не вооружён. Золота нет.\n Наиболее развитые навыки Хлерву:\n"
}