{
  "title": "Бренуин",
  "Раса": "Редгард",
  "Фракция": "Вайтран, нищие",
  "Локация": "Вайтран, Гарцующая кобыла",
  "Квест": "Квест всех нищих, Кровь и честь, Украсть аргонианский эль",
  "Услуги": "Дар милосердия",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Редгарды, Вайтран, Персонажи (Вайтран), Нищие",
  "text": "Бренуин (ориг. Brenuin) — персонаж в игре The Elder Scrolls V: Skyrim.\n Боги награждают тех, кто проявляет милосердие. Помни об этом— Бренуин Карлотте Валентии Бренуин — редгард, нищий-пьянчужка, клянчащий милостыню на улицах Вайтрана. Днём Бренуина чаще всего можно встретить в Равнинном районе города, на рыночной площади, где он пристаёт к торговцам и их клиентам, завывая слегка гнусавым пьяным голосом свои заученные речёвки.\n Чаще всего от него можно услышать что-то типа: «Подайте монетку старому нищему…», «Пару септимов на еду…» или «Я много не прошу, всего пару септимов». К мужчинам он обращается так: «Добрый господин, не найдёшь пары лишних септимов?» Если же перед ним женщина, Бренуин спросит: «Госпожа, не найдёшь пары лишних септимов?» Тем не менее, всё, что удаётся насобирать за день, Бренуин спускает по вечерам в таверне «Гарцующая кобыла».\n Если кто-то обращается к Бренуину, он может испуганно сказать «Я ничего не делал…» или нагрубить «Чего ещё? Ты чего на меня пялишься?» Также нищий может высказать своё неодобрение проповедям Хеймскра, который постоянно и очень громко прославляет своего бога: «Этот Хеймскр совсем чокнулся. Болтает и болтает о Талосе. Заткнулся бы уже наконец» (см. раздел «Баги»). Напоследок нищий скажет просто «Ага. Как скажешь» или «Всё, пока».\n Если кто-либо подаст Бренуину монетку, тот, как и почти все нищие, поблагодарит: «О, спасибо! Да благословят боги твоё доброе сердце». После этого Бренуин станет лучшим другом того, кто проявил к нему жалость, и с этого момента от него часто можно будет услышать при встрече: «Мой любимый собутыльник! Давай по одной!»\n Если установлено дополнение Hearthfire, можно узнать, что Бренуин не лишён сострадания к людям, оказавшимся в тяжёлой жизненной ситуации. Так, по словам сироты Люсии, которую можно встретить просящей милостыню рядом с «Гарцующей кобылой», нищий — единственный, кто проявил к ней доброту. На вопрос, почему она попрошайничает, девочка отвечает так: «Это… это Бренуин сказал мне так делать. Только он один был добр ко мне с тех пор, как… как мама… …умерла. Мои дядя и тётя забрали нашу ферму, а меня выгнали. Сказали, что я им не нужна. Я оказалась здесь, но… я… я не знаю, что делать. Я так по ней скучаю».\n Бренуина можно увидеть в группе зевак, собравшихся поглазеть на последствия нападения «Серебряной руки» на Йоррваскр. Нищий никак не прокомментирует эту ситуацию.\n При первой встрече с Бренуином у него можно поинтересоваться, всё время ли он пьян, на что нищий ответит: «Когда есть что выпить. А сейчас я почти протрезвел, чтоб мне провалиться! Слушай. В „Гарцующей кобыле“ завалялась бутылка аргонианского эля. Отличная штука. Принеси мне её. Они там даже не заметят, что её нет. Ну же…»\n Если отказать пропойце в его просьбе, он пробурчит: «Ну, тогда ступай своей дорогой». Когда нищий услышит согласие помочь в его просьбе, он с радостью воскликнет: «Ах, что за эль! Я его прям отсюда чую!» Если после этого у него снова спросить, всегда ли он пьян, Бренуин ответит: «Ну, нынче это от тебя зависит. Правда же?»\n После получения того, о чём он просил, нищий будет беспредельно рад и поблагодарит: «Нет, вы только гляньте! Аргонианский эль! Благодарствую, дружище. Вот, держи целебное средство. Я его… э-э… „нашёл“ в храме». Если после этого задать Бренуину вопрос, хочет ли он всё ещё выпить, тот ответит: «Уже нет. Благодаря тебе. Спасибо».\n Во время попрошайничества на рыночной площади Вайтрана Бренуин вступает в диалоги с некоторыми торговцами едой и покупателями.\n Так, заметив, что нищий остановился у его прилавка с мясом, Анориат поинтересуется, будет ли тот что-то покупать. Бренуин ответит, что лишь приценивается в надежде на то, что вскоре ему кто-то подаст милостыню. Он клянётся, что в этом случае обязательно что-то купит у Анориата.\n Карлотта Валентия в одной из сценок прогоняет Бренуина от своего прилавка, чтобы не отпугивал своим запахом клиентов. Нищий напоминает ей, что боги благосклонны к тем, кто проявляет сострадание. В другой же сценке нищему редгарду удаётся разжалобить Карлотту, и торговка обещает отдать то, что не удастся продать и не совсем гнилое.\n Иногда Бренуин обращается за милостыней к Изольде, но девушка и сама живёт не очень богато, поэтому согласна подать лишь едой, так как подозревает, что нищий истратит все деньги на выпивку. Бренуина это не устраивает, и он уходит искать «более милосердную душу».\n Полную версию диалогов из всех сценок с участием Бренуина можно прочесть ниже, под кнопкой-спойлером.\n \n \n \n \n Каждый день Бренуина можно застать просящим милостыню или просто слоняющимся по улицам Вайтрана. С 2 часов дня и до 7 вечера Бренуин околачивается на рыночной площади Вайтрана в Равнинном районе, где пристаёт к торговцам едой и покупателям. Набрав немного золотишка, в 7 вечера нищий отправляется таверну «Гарцующая кобыла» и, судя по всему, пропивает всё до последней монетки. В час ночи он выходит, чтобы просто бессмысленно бродить по улицам и занимается этим весь остаток ночи и всё утро, возвращаясь к 14:00 на городской рынок. По морндасам, миддасам и фредасам с 9 утра и до 2 часов дня Бренуин слушает проповеди Хеймскра в Ветреном районе на площади Златолиста.\n Бренуин носит типичный вариант одежды, присущей всем нищим Скайрима. В качестве одеяния он использует рваный балахон в виде перепоясанной простой бечёвкой грязной, ветхой короткой рясы без рукавов и с изодранным подолом. Также в комплект входит пара грязных перелатанных штанов грубого пошива. Обут нищий в рваные сапоги, а на голове носит рваную шапку. Ничем не вооружён. В карманах у него могут оказаться такие предметы, как случайное кольцо (может быть зачаровано), какая-либо пища и / или напиток, до четырёх отмычек и немного золота (не более 9 монет).\n По игровой классификации Бренуин является нищим (ориг. Beggar). Эта разносторонняя специализация подразумевает очень высокий потенциал в развитии навыка «Красноречие». Также высокий приоритет в развитии отводится навыку «Карманные кражи». Средний показатель у навыка «Скрытность». Ещё ниже приоритет в развитии навыков «Алхимия», «Блокирование», «Взлом», «Зачарование», «Изменение», «Кузнечное дело», «Одноручное оружие» и «Стрельба». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}