{
  "title": "Бродит-среди-Пепла",
  "Раса": "Аргонианин",
  "Фракция": "Эбонхартский Пакт",
  "Локация": "Сение, Измученный шпиль, форт Вирак",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Аргониане, Эбонхартский Пакт",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Идущая-по-пеплу (ориг. Walks-in-Ash) — персонаж в игре The Elder Scrolls Online.\n Я не питаю к ним любви. Ты ненавидишь огонь, который спалил твою хижину? Огонь действует, как должно. Они видят наши хижины, и их природа требует от них действий. Я верю, что тёмный эльф действует как должно тёмному эльфу— Идущая-по-пеплу Идущая-по-пеплу — аргонианка-маг, проживающая в развалинах поселения Сение. Приходится яичной сестрой Мягкой-Чешуе. По всей вероятности, Бездушный в первый раз встретится с ней около сожжённого Сение.\n Из-за извержения Пепельной горы шалки напали на поселение и ранили многих жителей. В это время неожиданно пропадает дочь данмера по имени Пишущий-Заклинания Гирвас — Морвани. Гирвас подозревает в похищении своей дочери Идущую-по-пеплу.\n Когда Бездушный приблизится к ней, Идущая-по-пеплу будет бормотать: «Это плохой день для Сение, путник». Когда протагонист упомянет имя аргонианки, она скажет: «Да, это я. Я слышала плач горы, и я пришла поговорить с землёй. Упрямец Гирвас не внял моему предупреждению. Он винит мой народ за тёмное прошлое. Видит тени там, где их нет». Услышав от протагониста о подозрениях Гирваса, Идущая-по-пеплу скажет следующее: «Его дочери нет здесь, как видишь. Я видела Морвани ранее. Течение жизни регулярно выносит её к подножью Пепельной горы». Затем она взволнованно продолжит: «Не знаю наверняка, но кажется я видела, как она брела в западную часть поселения. Найди её. Быть может после этого Гирвас внемлет мне. Если согласен, возьми это». Она вкратце опишет предназначение предмета: «Сигнальное устройство. Яркое, но безвредное. Если найдёшь леди Морвани, используй его, и я приду к вам».\n Если спросить её, Идущая-по-пеплу в поэтической форме объяснит причину недоверия между её народом и данмерами:\n «Правда подобна прохладному ливню,\nЧто разводы в грязи оставляет.\nПравда моя и данмеров различны,\nНо истину обе являют».\n Затем она продолжит: «Я не питаю к ним любви. Ты ненавидишь огонь, который спалил твою хижину? Огонь действует, как должно. Они видят наши хижины, и их природа требует от них действий. Я верю, что тёмный эльф действует как должно тёмному эльфу».\n После того как Бездушный спасёт Морвани и пошлёт сигнал, он услышит крик Идущей-по-пеплу: «Ты нашёл птенчика Гирваса? Хорошо!» В последующем диалоге аргонианка скажет: «Ты чувствуешь это своим носом? Гром нарастает. Уверена, что кое-кому в Эшленде пригодятся мои навыки. Быть может прохладный дождь вновь коснётся нашей чешуи, путник».\n Идущая-по-пеплу играет важную роль в нескольких квестах Эбонхартского Пакта. Кроме того, она помогла главному герою при освобождении форта Вирак, предоставив особое зелье для прохода сквозь завал.\n Вместе с Бездушным, Холгунном и Танвалом Индорилом участвовала в уничтожении Садала.\n"
}