{
  "title": "Бренголин",
  "Раса": "Босмер",
  "Фракция": "Латунная крепость, Тусклые",
  "Локация": "Убежище преступников Шлакового района",
  "Квест": "Тусклые трюфели, Вкусная глазурь, Всё дело в нежности",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Clockwork City, Персонажи (Clockwork City), Мужчины, Мужчины (Clockwork City), Босмеры, Босмеры (Clockwork City), Латунная крепость, Тусклые",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Бренголин (ориг. Brengolin) — персонаж в дополнении The Elder Scrolls Online: Clockwork City.\n Ищешь горячий обед? Здесь с этим сложно, но помяни моё слово: однажды тут будет разноситься не только аромат кипящей латуни из Шлакового района. Люди будут приезжать издалека, чтобы отведать то, что здесь готовят— Бренголин Бренголин — босмер, родившийся и выросший в Шлаковом районе Заводного города. Ещё ребёнком он слышал разговоры своих родителей о вкусе свежей дичи и решил, что когда вырастет, обязательно станет поваром, и жители этих трущоб будут есть не только одну питательную пасту. Но, по причине недостатка всего органического в Заводном городе, ничего, что можно было бы съесть, ему создать не удавалось. Бездушный, ещё до встречи с начинающим поваром, может услышать комментарии одной из тех, кому довелось попробовать «шедевры» Бренголина:\n \n Позднее он увидит ещё одну сцену, с участием той же Кейры Тюссо и каджитки Тубаби. Бретонка будет стараться вытошнить то, чем её угостил Бренголин, при этом стараясь, чтобы сам босмер всё же этого не увидел:\n \n Но Бренголин не терял оптимизма. Решив попробовать с чего-то малого, он остановил свой выбор на грибах, точнее, на железянке — единственном виде грибов, растущем в Заводном городе. Ему было известно, что Салас Рамотран каким-то образом превращает их в съедобную массу, но секрет узнать никак не удавалось. Кроме того, найти железянки можно было только в одном месте — в залах регуляции. Бездушный, к которому за помощью и обратился босмер, собрал некоторое количество грибов, а также украл записанный самим Саласом рецепт. Выяснилось, что железянки могли расти везде, только Рамотран скрывал эту информацию, чтобы не потерять свою монополию.\n Следующим продуктом, который Бренголин попросит достать, будет корневая настойка — бсомерский алкогольный напиток, создаваемый с использованием опилок Элденского древа. Конечно, это считается нарушением Зелёного Пакта, но никогда не видевшему настоящего растения повару всё равно. Однажды его друг Морис Орен смог достать бутылку такого, но она уже давно закончилась, вот Бренголин и просит Бездушного попытаться найти ещё одну такую же. Морис, подслушавший разговор героя с босмером, предлагает поспрашивать у гильдейских торговцев снаружи. Но стоит протагонисту покинуть убежище преступников, как бретонец догоняет его и рассказывает, что солгал Бренголину. Настойка была смесью самогона и рома из Порт-Хандинга. Орен рассказывает  Бездушному о том, где можно достать необходимые составляющие этого «коктейля» и, когда тот их приносит, изготавливает новую порцию «корневой настойки». Разумеется, ни он сам, ни Бездушный ничего Бренголину не рассказывают.\n Напоследок босмер попросит Бездушного добыть мяса: некоторое количество пашины с диких фабрикантов, а также нежного мяса с выращенных в домашних условиях механических никс-гончих, которым можно разжиться у Братера Дарама — босмер хочет побаловать каджитку Тубаби. В этот раз Бренголин встретит Бездушного прямо у входа в убежище преступников и, забрав у него ингредиенты, побежит готовить угощение для своих друзей. Позвав Кейру Тюссо, Мориса Орена и Тубабу, он объявит:\n «Итак, друзья, прибыл почётный гость! Я приготовил кое-что особенное для всех вас. Уверен, эти блюда быстро станут вашими любимыми! Для тебя, Кейра, тушёное мясо с грибами. И больше никакого отвратительного металлического привкуса, обещаю! А для тебя, Морис, маринованная в корневой настойке, хорошо протушённая механическая отбивная. Вскоре Шлаковый район окажется на кулинарной карте! И, наконец, для Тубаби я приготовил жемчужину этого пиршества: филе откормленной никс в подливе из грибов и корневой настойки».\n Наконец босмеру удалось приготовить обед, который пришёлся его гостям по вкусу:\n \n Довольный Бренголин наблюдает за тем, как его друзья расправляются с приготовленными им блюдами:\n \n Тем, что не испортится, оказывается рецепт блюда легендарного качества.\n"
}