{
  "title": "Брейт",
  "Раса": "Редгард",
  "Фракция": "Вайтран, дети",
  "Локация": "Вайтран, дом Амрена",
  "Квест": "Убедить Брейт не приставать к Ларсу",
  "Услуги": "Дар милосердия(если Брейт удочерена главным героем)",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Редгарды, Вайтран, Персонажи (Вайтран), Дети",
  "text": "Брейт (ориг. Braith) — персонаж в игре The Elder Scrolls V: Skyrim.\n Ты чё смотришь? Я тебя не боюсь, ясно? Хоть я и младше— Брейт Брейт — редгардская девочка, которая по причине недостатка внимания со стороны родителей целыми днями бегает по улицам города Вайтран и донимает других детей и прочих горожан. Больше всего она цепляется к парню по имени Ларс Сын Битвы.\n Живёт Брейт вместе со своими родителями в Ветреном районе в доме своего отца, Амрена. Её мать, Саффир, не желает заниматься воспитанием дочери, предпочитая тратить всё своё свободное время на чтение книг. Женщина с раздражением комментирует эту ситуацию: «Моя дочь Брейт говорит, я слишком много читаю. „Поиграй со мной, мамочка!“ Девочки должны сами находить себе занятие». Кроме того, Саффир жалеет, что её дочка растёт настоящим сорванцом, вместо того, чтобы, подобно матери, увлечься чтением: «Право, вот бы моя дочь побольше читала… И не встревала бы во все эти драки».\n Однако столь буйный характер Брейт вовсе не удивителен, ведь девочка старается подражать отцу-наёмнику, который ей уделяет пусть и не много, но всё же больше времени и внимания, нежели мать. По крайней мере, Амрен периодически общается с дочерью, но мужчина не в состоянии заменить ребёнку мать. Амрен любит Брейт, о чём можно судить по его реплике: «Иногда я скучаю по солдатской жизни, но когда беру на руки дочь, то понимаю, что сделал правильный выбор».\n При встрече со взрослым человеком Брейт довольно дерзко заявляет: «Ты чё смотришь? Я тебя не боюсь, ясно? Хоть я и младше». Также она может похвастать своими «достижениями»: «Я с кем хочешь могу драться — с парнями, девчонками, собаками, взрослыми!» Напоследок девочка лишь нагрубит: «Ну что, это всё?» или «Наконец-то. У меня куча дел, если так не видно».\n При первом посещении Вайтрана можно стать свидетелем сценки, в которой Брейт очень грубо и нагло вымогает деньги Ларса Сына Битвы. Получив пять септимов, хулиганка угрожает мальчишке побоями в том случае, если на следующий день он не принесёт ей уже десять монет. Ларс затравленно клянётся, что денег больше у него нет и умоляет Брейт не бить его. Полную версию диалогов из этой сценки можно прочесть ниже, под кнопкой-спойлером.\n Главный герой может проявить жалость и поговорить об этом инциденте с Ларсом, спросив того: «Что, плохи твои дела?» Мальчик с готовностью поведает о своей проблеме: «Да. Брейт меня всё время шпыняет. А старшие держат за молокососа, потому что я не дерусь. Никому не понять. Если ты заставишь Брейт отцепиться от меня, я твоим лучшим другом буду! Всю жизнь! Я тебе даже заплачу! Все сбережения отдам, два септима!» Если протагонист согласится, юный Сын Битвы обрадуется: «Отлично. Я знаю, она тебя послушает».\n При приближении к Брейт от неё можно услышать: «Глупый Ларс Сын Битвы. Я с ним почти каждый день дерусь, только это скучно — он даже не сопротивляется». Услышав, что главный герой требует от неё перестать задирать Ларса, юная хулиганка спросит: «Почему это?» Урезонить Брейт можно одной из трёх реплик: \n В любом случае, ответная реплика Брейт будет одна и та же, причём, довольно неожиданная: «Ладно, ладно! Оставлю его в покое! Я ж не всерьёз. И вообще, если б он меня поцеловал, я бы его больше не пинала…»\n Впоследствии от Брейт можно будет услышать: «Я больше не дерусь с Ларсом, если тебя это беспокоит». Сам же Ларс будет безмерно счастлив, что ему больше не придётся ежедневно разбираться с нападками девчонки: «Не знаю, что случилось, но Брейт на меня теперь даже и не смотрит! Спасибо большое!»\n Брейт участвует в нескольких сценках диалогов. В основном, она пытается привлечь к себе внимание родителей, но фактически безрезультатно. Саффир полностью погружена в чтение и не хочет заниматься с Брейт. Амрен немногим более мягок с девочкой, но и он, будучи мужчиной, не может помочь дочери. Особенно в её романтических переживаниях по отношению к Ларсу Сыну Битвы.\n Девочка мечтает о приключениях, поэтому часто просит отца взять её с собой, когда в следующий раз он наймётся для какой-нибудь работы и уйдёт из города. Она воображает отца рыцарем, а себя в роли оруженосца. Конечно же, Амрен вынужден развеять её иллюзии, сказав, что он — наёмник, а не рыцарь, и не может рисковать жизнью Брейт. Да и мама будет волноваться.\n Также, до окончания соответствующего квеста, Брейт будет постоянно задирать Ларса, отбирая и вымогая у него деньги, угрожая поколотить. В одной из сценок мальчик попытается дать отпор драчунье, но в итоге не сможет поднять руку на девчонку.\n Полную версию диалогов из этих сценок можно прочесть ниже, под кнопкой-спойлером.\n \n \n \n \n \n \n День Брейт начинается в 9 часов утра, когда проказница вскакивает с постели и тут же бежит на улицу, где бегает с другими детьми и, конечно, пристаёт к Ларсу Сыну Битвы. В полдень девочка возвращается домой, где проводит 3 часа. В это время она может перекусить, попробовать пообщаться с матерью, послоняться без дела и даже ещё вздремнуть. В 3 часа дня Брейт снова бежит поиграть на улицу и проводит за этим занятием ещё 4 часа. В 19:00 девочка возвращается домой, где, опять же, может заниматься чем угодно до самого отхода ко сну в 9 вечера. Единственное исключение из этого распорядка происходит при первом посещении Вайтрана, когда Брейт будет третировать Ларса в любое время суток.\n Брейт носит детскую одежду, состоящую из длинной бордово-коричневой рубахи с синими вставками, надетой поверх грязного светлого платья и перепоясанной ремешком из коричневой кожи. Обута девочка в детские ботинки. В карманах у неё можно найти ключ от дома. Также там могут оказаться какие-либо сладости и какие-то мелкие предметы, которые девочка использует в качестве игрушек: рулон бумаги, уголь, музыкальные инструменты и тому подобные вещи. Кроме того у неё при себе может оказаться совсем немного золота.\n По игровой классификации Брейт является ребёнком (ориг. Child). Это подразумевает очень высокий потенциал в развитии ремесленных навыков: «Алхимия», «Зачарование» и «Кузнечное дело». Средний приоритет развития имеет навык «Скрытность». Ещё ниже приоритет в развитии навыков «Карманные кражи» и «Красноречие». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}