{
  "title": "Брелас",
  "Раса": "Босмер",
  "Фракция": null,
  "Локация": "Талморское посольство, клуб «Новый Гнисис»",
  "Квест": "Дипломатическая неприкосновенность",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Босмеры",
  "text": "Брелас (ориг. Brelas) — персонаж в игре The Elder Scrolls V: Skyrim.\n Фи. Эрикур, да? Он со мной уже говорил. Я знаю, чего ему надо. Ненавижу работать на этих приёмах. Некоторые гости милые, но всегда найдутся такие вот Эрикуры. Скажи ему, пожалуйста, чтобы отстал от меня. Вежливо. Наверняка у тебя лучше получится, чем у меня— Брелас Довакину Брелас — босмерка, обслуживающая гостей в талморском посольстве. С ней главный герой встретится в ходе задания по проникновению в посольство с целью выкрасть сведения об Эсберне. Она вручит Довакину, как гостю, бутылку коловианского бренди.\n Для того, чтобы проникнуть в служебные помещения посольства, нужно будет отвлечь присутствующих гостей. Для этого можно поговорить с Эрикуром. Он расскажет, что положил глаз на эльфийку и попросит поговорить с нею. После того, как главный герой выполнит его просьбу, Эрикур станет приставать к босмерке, чем и привлечёт всеобщее внимание. После этого её отведут в комнату для допросов, из которой позже появится возможность спасти несчастную. Если после освобождения Брелас выживет, то она отправится в Виндхельм, и остановится в клубе «Новый Гнисис».\n Брелас одета в обычную одежду коричневого цвета, которую обычно носят трактирщики, и обута в простые ботинки, также из комплекта трактирщиков. Ничем не вооружена. В карманах у неё могут оказаться такие предметы, как случайное ожерелье (может быть зачаровано), какая-либо пища и/или напиток и немного золота (не более 9 монет).\n По игровой классификации Брелас является ростовщиком (ориг. Vendor Pawnbroker). Эта специализация подразумевает высокий уровень таких воровских навыков, как «Карманные кражи», «Взлом», «Скрытность» и «Красноречие». Также неплохо развито владение одноручным оружием. Остальные навыки развиты лишь в силу расовых склонностей. Однако, низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Брелас также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}