{
  "title": "Буйольд Недостойная",
  "Раса": "Норд",
  "Фракция": "Тирск",
  "Локация": "Медовый зал Тирска, Пристанище Буйольд, Курган Хротмунда",
  "Квест": "Освобождение Тирска, Вождь Тирска",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dragonborn, Женщины, Норды",
  "text": "Буйольд Недостойная (ориг. Bujold the Unworthy) — персонаж в дополнении The Elder Scrolls V: Dragonborn.\n Буйольд Недостойная — нордка, лидер нордов, изгнанных из Медового зала Тирска. \n Первоначально её можно встретить в лагере «Пристанище Буйольд», где она с товарищами обосновалась после того, как риклинги захватили Медовый зал Тирска.\n Протагонисту предстоит принять решение о судьбе Буйольд.\n Если герой выберет сторону риклингов, то ему предстоит в ходе квеста «Вождь Тирска» убить предводителя нордов.\n Если Довакин встал на сторону нордов, то Буйольд предложит вначале помочь в освобождении Медового зала, а по окончании боя с риклингами попросит сопроводить её к кургану Хротмунда, где покоится Хротмунд Красный, основатель Тирска. Традиция велит всякому предводителю Медового зала в присутствии свидетеля получить благословение Хротмунда. \n Посетив курган Хротмунда вместе с Буйольд, герой может услышать, как вызванный дух разгневан и считает, что её правление привело к падению нравов. Призрак Хротмунда в итоге не даёт своего благословения на правление в Тирске. Однако Буйольд не согласна с таким решением и считает, что пришла пора заводить новые традиции и нечего живым прислушиваться к мёртвым. Она не просит героя солгать перед остальными нордами, ей только нужно, чтобы он промолчал. В случае отказа она нападёт на Довакина.\n В любом случае придётся вернуться в уже прибранный после риклингов Медовый зал. К вернувшемуся герою подойдёт муж Буйольд — Кувар и начнёт разговор:\n Она носит полный набор кожаного доспеха. Вооружена нордским боевым топором.\n По игровой классификации Буйольд имеет базовый класс с автоматическим повышением уровня, который подразумевает, что навыки получают развитие лишь в силу расовой предрасположенности и уровня персонажа.\n"
}