{
  "title": "Бурз гро-Каш",
  "Раса": "Орк",
  "Фракция": "Чейдинхол, Гильдия бойцов",
  "Локация": "Чейдинхол, Гильдия бойцов Чейдинхола",
  "Квест": "Дочь аристократа, Тайна заставы Харлана, Долг Амелиона, Запущенная шахта, Беглецы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Орки, Чейдинхол, Персонажи (Чейдинхол), Гильдия бойцов",
  "text": "Бурз гро-Каш (ориг. Burz gro-Khash) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я Бурз гро-Каш, и я отвечаю за эту ярмарку святого Джиуба. Всё, что мне нужно — клоуны, шуты и жонглёры. Нет. Подожди… Мне нужны только жонглёры— Бурз гро-Каш Бурз гро-Каш — орк, глава Гильдии бойцов Чейдинхола. Является одним из основных распорядителей поступающих в гильдию контрактов, а потому именно он будет выдавать главному герою контракты гильдии в Чейдинхоле. Неодобрительно относится к бойцам, переведённым в его отделение гильдии, и служащих в ранге «Стражник» — Отимбару и Келду Островному, называя их «бесполезными».\n Бурз носит практически полный комплект зачарованных меховых доспехов: кирасу медведя, поножи кошки, перчатки хоркера, сапоги гепарда и щит клыков тигра. Перед сном переодевается в красную льняную рубашку, тёмно-красные штаны и туфли из коровьей кожи. Вооружён стеклянной булавой. С собой имеет уровневое количество золотых монет.\n Проводит большую часть времени в одиночестве, ни с кем не общаясь. С полуночи до 6 утра спит на одной из трёх односпальных кроватей в большой спальне, расположенной на втором этаже отделения Гильдии бойцов. Сразу же после пробуждения, если на улице не идёт дождь, он выходит из здания гильдии и отправляется к небольшому островку, расположенному между двумя мостами, где наслаждается восходом солнца и тишиной в течение четырёх часов. В 10 утра он направляется обратно к отделению гильдии и слоняется по первому этажу до 6 вечера с небольшим перерывом на краткий визит в подвал гильдии в 2 часа дня. Если же на улице дождь, он остаётся в здании гильдии и слоняется по первому этажу уже с 6 утра. В 6 вечера он ужинает в течение двух часов, после чего до полуночи бродит по верхнему этажу.\n"
}