{
  "title": "Бурбет",
  "Раса": "Норд",
  "Фракция": "Торговцы",
  "Локация": "На мосту к Неиссякаемому источнику",
  "Квест": null,
  "Услуги": "Торговец",
  "Состояние": null,
  "categories": "Персонажи, Clockwork City, Персонажи (Clockwork City), Женщины, Женщины (Clockwork City), Норды, Норды (Clockwork City), Торговцы, Торговцы (Clockwork City)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Бурбет (ориг. Burbet) — персонаж в дополнении The Elder Scrolls Online: Clockwork City.\n Бурбет — нордка, продающая товары общего назначения на мосту, ведущему к Неиссякаемому источнику.\n До завершения прохождения квеста «Оазис в металлической пустыне»:\n «Так много людей прибыло на день сбора урожая в источнике!  Этот день не только увлекателен, но и может быть весьма прибыльным для торговца с моими навыками и обширными талантами».\n «Если пройдёшь мимо, то не только пропустишь захватывающую встречу с добродушной юной торговкой, но и не сможешь извлечь выгоду из моей чрезмерно щедрой натуры».\n «Я уверена, что из-за жатвы вокруг будет слоняться достаточно народу. Но, просто на всякий случай, почему бы тебе не взглянуть на то, что я сегодня продаю?»\n После завершения квеста «Оазис в металлической пустыне»:\n «Я не знаю, что конкретно произошло в источнике, но, по крайней мере, люди, которые пересекают этот мост, по-прежнему нуждаются в моих товарах.Может, и ты хочешь что-нибудь прикупить?»\n «Ты там был? В источнике? Он и правда такой красивый, как все говорят? Зелёный, цветущий и яркий? Может, когда-нибудь и мне разрешат туда заглянуть. Это было бы здорово!Ну а пока буду продавать свои товары. Взгляни!»\n «Ты слышал? Ученики теперь главные в Неиссякаемом источнике! Надеюсь, это значит, что в будущем меня ждёт больше свежих овощей. Мне бы пригодилась клетчатка!Я могу продать тебе что-нибудь сегодня?»\n"
}