{
  "title": "Бьоринольф",
  "Раса": "Норд",
  "Фракция": "Деревня Стылая Скала",
  "Локация": "Лагерь Морозного Лезвия, деревня Стылая Скала",
  "Квест": "На грани мороза, Оставшиеся на Стылой Скале",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Деревня Стылая Скала, Персонажи (Деревня Стылая Скала)",
  "text": "Бьоринольф (ориг. Bjorynolf) — персонаж в игре The Elder Scrolls Online.\n Бьоринольф — норд, проживавший в расположенной на острове Стылая Скала одноимённой деревне.\n Собирая дрова вместе со своим братом Дедрингом в лесу в северной части острова, Бьоринольф попал в засаду, устроенную высадившимися на Стылой Скале бандитами из шайки Морозного Лезвия. Пытавшегося сопротивляться Дедринга разбойники зарубили на месте, а Бьоринольфа утащили в свой лагерь, поскольку вожак бандитов, Ньордунн Клятвопреступник, планировал с помощью заложников получить у местных жителей необходимые его людям припасы.\n К счастью для Бьоринольфа, записку с приказом Ньордунна нашёл на теле одного из убитых им разбойников Бездушный. Придя в бандитский лагерь, он сжёг их припасы и освободил пленённого норда:\n \n Позднее Бьоринольфа можно будет найти на центральной площади деревни Стылая Скала, слушающим, как Тилрани успокаивает жителей поселения, узнавших о предстоящем нападении сил Ковенанта. Если с ним заговорить, он скажет: «Поверить не могу. Сперва разбойники, а теперь ещё и Ковенант!Жаль, что Дедринг не с нами».\n В последний раз увидеть норда живым Бездушный сможет перед своим походом к башне на окраине деревни, где нужно зажечь сигнальный огонь, дабы сообщить о нападении врага на материк. Бьоринольф всё также будет стоять на центральной площади, слушая, как Тилрани объясняет, что всем будет нужно отойти к гробнице Последний Покой, через которую лежит путь к спасению. Однако когда протагонист после зажжения сигнального огня на башне вернётся в деревню, она уже будет атакована силами Ковенанта, убивающими всех подряд. Среди нашедших спасения в Последнем Покое Бьоринольфа не будет, в связи с чем можно сделать вывод, что он был убит ковенантовскими захватчиками.\n Существует одно достижение, связанное с этим персонажем:\n"
}