{
  "title": "Бьорлам",
  "Раса": "Норд",
  "Фракция": "Вайтран, возчики",
  "Локация": "Вайтран, Вайтран — Конюшни",
  "Квест": "Пророк (Клан Волкихар), Пророк (Стража Рассвета)",
  "Услуги": "Извоз",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Вайтран, Персонажи (Вайтран), Возчики",
  "text": "Бьорлам (ориг. Bjorlam) — персонаж в игре The Elder Scrolls V: Skyrim.\n Моя повозка — самый безопасный способ путешествия— Бьорлам \n Бьорлам — норд-возчик, перевозящий путников из Вайтрана в столицы остальных восьми владений Скайрима. Он сидит в своей повозке недалеко от городских конюшен и оказывает транспортные услуги всем желающим в любое время суток и при любой погоде.\n Бьорлам может рассказать немного о Вайтране. На вопрос, что он знает о городе, возчик ответит так: «Ну, я знаю, что тут квартируют Соратники. Их дом собраний Йоррваскр — самое старое здание в городе. Да, клан Сынов Битвы враждует с Серыми Гривами. С ними надо быть поосторожнее. Насчёт остального можешь поспрашивать горожан. По-моему, стоит начать с трактирщика в „Гарцующей кобыле“ или управителя в замке». В остальном его реплики стандартны и соответствуют таковым у остальных возчиков.\n Как и другие возчики, Бьорлам может подсказать, где стоит продолжать поиски жреца Мотылька, Дексиона Ивика. На вопрос «Довелось ли тебе видеть жреца Мотылька?» возчик ответит: «Это один из этих имперских учёных, да? Старик в серой мантии?» После того, как главный герой подтвердит, что описание соответствует жрецу и попросит о подробностях, Бьорлам начнёт хитрить, требуя взятку: «Может, и да, но точно сказать не могу. У меня и так полно забот, жизнь-то пошла нелёгкая». После этого есть три варианта ответа, представленных в таблице ниже.\n Каждый день и днём и ночью в любую погоду Бьорлам сидит в своей повозке недалеко от конюшен Вайтрана. Его услуги доступны круглосуточно.\n Бьорлам носит простую фермерскую одежду, в комплект которой входят грязно-зелёная безрукавная туника на шнуровке, накинутая поверх безрукавной светлых тонов рубахи, перепоясанная широким ремнём из коричневой кожи с круглой пряжкой. Также в комплект входят светлые штаны грубого пошива. Обут извозчик в простые, видавшие виды фермерские сапоги из коричневой кожи, крепящиеся на голенях при помощи ремней. На руках носит простые фермерские перчатки из коричневой кожи. Вооружён железным боевым топором. Более никаких предметов при нём нет.\n Услуги возчиков могут представлять интерес, если указанные пункты назначения ещё не открыты на карте Скайрима. Ниже представлен перечень расценок на поездки в разные города провинции.\n Возчики имеют одинаковые приветственные и прощальные реплики. При встрече они могут сказать: «Подвезти?», «Я могу отвезти тебя в столицу любого владения» или «Моя повозка — самый безопасный способ путешествия». Если протагонист после выбора пункта поездки задерживается и не садится в повозку, возчик скажет: «Я тебя тыщу лет ждать не буду» или «Лучше поторопись». Эти же возчики произносят и при прощании, в этом случае к ним добавится ещё и реплика «Хорошо».\n Для того чтобы нанять возчика, нужно ему сказать об этом, на что тот ответит: «Ну, куда едем?». После того, как пункт назначения будет выбран, возчик скажет: «Залезай в повозку, и отчаливаем» или «Располагайся поудобнее». Если же денег не хватает, возчик возмутится: «За так не работаю. Нет денег, нет поездки». Кроме того, если клиент не определился с пунктом назначения и сказал «Забудь», возчик ответит: «Хорошо».\n После отправления возчик подгонит лошадь: «Н-но, пошла!». Или, наоборот, притормозит слишком сильно рванувшееся животное: «Стоять, старушка». Также он может выдать какую-нибудь занятную реплику, многие из которых зависят от пункта назначения, текущей погоды, времени суток и расы Довакина. Ниже представлена таблица с возможными вариантами реплик и условиями для их воспроизведения.\n Судя по всему, система извоза в игре задумывалась значительно шире текущей версии. Добраться с помощью повозки можно было бы не только до столиц владений, но и до маленьких поселений. Для этого нужно было бы выбрать столицу владения, на что возчик задал бы уточняющий вопрос: «Поедем без остановок или хочешь остановиться где-то по дороге?» После этого можно было бы выбрать название поселения из расширенного списка. Поездки в такие поселения должны были стоить 20 септимов. После оплаты проезда возчик сказал бы: «Садись, располагайся. Быстро доедем».\n Изначально предполагалось, что игрок сможет выбирать каким образом будет проходить поездка: в виде быстрого путешествия или в реальном времени. В первом случае возчика нужно было бы попросить, чтобы он разбудил в конце путешествия, на что тот ответил бы: «Нет проблем». Во втором варианте путешествие между городами могло превратиться в довольно интересную экскурсию с возчиком в качестве экскурсовода. Возчика можно было бы в любой момент попросить остановить экипаж, чтобы сойти, что он сделал бы с криком «Н-но-о!», а попутчику сказал бы: «Лучше поторопись» или «Не задерживайся. Я тебя всю жизнь ждать не буду». После того, как клиент вернулся бы в повозку и обратился к возчику, тот спросил бы: «Ну что, поехали?» или «Тебе что-то нужно?»\n Проезжая мимо определённых локаций, возчик должен был выдавать различные интересные реплики. Ниже представлена таблица с возможными вариантами реплик и условиями для их воспроизведения.\n Кроме того, возчик должен был говорить различные реплики по приезду к месту назначения. Полный перечень этих реплик представлен в таблице ниже.\n Во время поездки на повозку могли напасть. В этом случае от возчика можно было бы услышать следующие реплики:\n По игровой классификации все возчики являются воинами одноручного оружия (ориг. Combat Warrior One-Handed). Эта специализация подразумевает высокий потенциал в развитии таких воинских навыков, как «Одноручное оружие» и «Тяжёлая броня». Чуть ниже приоритет развития имеют навыки «Блокирование» и «Стрельба». Ещё ниже приоритет в развитии навыка «Двуручное оружие». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажей не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями возчики также не обладают. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}