{
  "title": "Ванрит Гатариан",
  "Раса": "Данмер",
  "Фракция": "Гильдия воров, кузнецы",
  "Локация": "Буйная фляга",
  "Квест": null,
  "Услуги": "продажа и покупка снаряжения",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Данмеры, Гильдия воров, Кузнецы",
  "text": "Ванрит Гатариан (ориг. Vanryth Gatharian) — персонаж в игре The Elder Scrolls V: Skyrim.\n Ванрит Гатариан — данмер-торговец, который появится в «Буйной фляге» после выполнения главным героем четырёх специальных заданий от Делвина. Торгует он в одной из ниш, расположенных вокруг озерца в таверне — той, которая ближе к вывеске, в южной части «Буйной фляги».\n Продаёт и покупает зачарованное оружие и броню, а также некоторые кузнечные материалы вроде слитков и руды. Ассортимент его товаров обновляется каждые два дня.\n При приветствии может предложить починить доспехи героя: «С радостью починю твою гильдейскую броню» или уточнить с какой целью протагонист пришёл к нему: «Хочешь что-нибудь купить? Хорошие доспехи, например?» Также как и другие торговцы в «Буйной фляге» не станет торговать, если Довакина исключили из Гильдии. Купить или продать что-то Ванриту можно будет только после уплаты штрафа: «Возвращайся, когда Гильдия тебя примет обратно».\n Базовый запас золота у Ванрита — 1000 септимов. Дополнительные средства в его дело вложить нельзя, но с активной способностью «Великий торговец» из ветки навыка «Красноречие» эта сумма возрастёт до 2000.\n Ванрит одет в бордовый шитый костюм и обут в коричневые сапоги. Вооружён уровневым кинжалом, вплоть до эльфийского. Также при себе имеет немного золота — от 1 до 9 монет.\n По игровой классификации Ванрит Гатариан является торговцем-кузнецом (ориг. Vendor Blacksmith). Эта специализация подразумевает высокий потенциал в развитии таких навыков, как «Кузнечное дело» и «Красноречие». Чуть ниже приоритет развития имеют навыки «Одноручное оружие» и «Блокирование». Ещё ниже приоритет в развитии навыка «Скрытность». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Однако невысокий уровень персонажа не даёт хорошо раскрыться хоть одному из них. Никакими способностями и заклинаниями Ванрит также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}