{
  "title": "Валга Виниция",
  "Раса": "Имперец",
  "Фракция": "Фолкрит, торговцы, трактирщики",
  "Локация": "Фолкрит, Мертвецкий мёд",
  "Квест": "Благодарный враг, Вознаграждение за великана, Вознаграждение за главаря бандитов, Вознаграждение за дракона, Вознаграждение за Изгоя, Кража, бандиты охотятся на игрока, Мшистая пещера, Первые уроки",
  "Услуги": "Торговец: еда,сдача комнаты в аренду",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Имперцы, Фолкрит, Персонажи (Фолкрит), Торговцы, Трактирщики",
  "text": "Валга Виниция (ориг. Valga Vinicia) — персонаж в игре The Elder Scrolls V: Skyrim.\n Я убежала от битвы в Сиродиле — а она меня настигла в Скайриме…— Валга Виниция \n Валга Виниция — имперка средних лет, зарабатывающая на жизнь содержанием трактира «Мертвецкий мёд» в Фолкрите.\n Валга довольно приветлива с посетителями её заведения и всякий раз тепло приветствует фразой «Добро пожаловать в „Мертвецкий мёд“». По окончании разговора она чаще всего доброжелательно скажет: «Если тебе ещё что-то понадобится — я всегда здесь».\n Поговорив с трактирщицей, можно узнать, что она не местная: «Я убежала от битвы в Сиродиле — а она меня настигла в Скайриме…» Местных жителей она не особенно жалует, почитая их за простачков. В адрес соседей от Валги часто можно услышать: «В Фолкрите так думают — если я чего-то не знаю, то и знать это незачем». Её тяготит постоянная гнетущая атмосфера этого города-кладбища, и женщина не скрывает этого: «Я бы не расстроилась, если бы к нам порой на пару дней заглядывало солнце».\n Впрочем, местные жители тоже не шибко любят Валгу, поэтому у трактирщицы немало недоброжелателей среди них. Например, Болунд выскажет об имперке следующее: «Эта Валга Виниция — сплетница и скандалистка». Хотя этот брюзгливый норд вообще не любит никаких чужаков, доля правды в его словах есть, ведь Валга к своим посетителям действительно часто обращается с просьбой поведать о свежих сплетнях: «Услышишь какие-нибудь интересные сплетни в городе — не забудь рассказать мне!»\n Хорошие отношения трактирщица поддерживает лишь со своей работницей Нарри и её сестрой Теклой. Судя по всему, Нарри благодарна трактирщице за работу и доверие, ведь от неё порой можно услышать: «Я чуть было не попросила тебя взять меня в путешествие, но вспомнила, что не могу бросить тут Валгу одну». Из диалогов видно, что Валга сочувствует Текле, ведь той приходится терпеть нападки её работодателя, Денгейра. Трактирщица с радостью взяла бы к себе на работу и вторую сестру, если бы могла позволить себе такие расходы.\n Во время торговли Валга использует стандартные фразы трактирщиков. На вопрос, что у неё есть на продажу, женщина ответит: «Питьё для жаждущих, пища для голодных» или «Давай утолим твой голод». Кроме того, за 10 септимов в сутки в таверне Валги можно арендовать комнату. Если денег у клиента достаточно, трактирщица скажет: «Хорошо. Она твоя на день». В противном случае от неё можно услышать: «Тут тебе что, храм Мары Милосердной? Нет денег, нет комнаты». Если же постоялец уже оплатил комнату, но пристаёт с этой просьбой и дальше, Валга возмущённо спросит: «Я не пойму, ты шутишь, что ли? На что тебе две комнаты?»\n Спросив Валгу о слухах, от неё можно узнать, что недавно пропал отряд местных охотников: «Да вот в последние пару недель люди стали пропадать. А теперь говорят, что и наши охотники не вернулись. Слушай, если ты бываешь всюду, может, и их поищешь? Вальдра и его друзей. Они, вроде бы, выслеживали медведя и двинулись на север». Если протагонист отыщет группу Вальдра и спасёт самого охотника, то при следующей встрече от Валги можно будет услышать: «Я слыхала, Вальдр вернулся целым и невредимым. Жаль остальных, конечно, но хоть об этом теперь можно не волноваться».\n Валга может поделиться сведениями о том, что местные жители очень настороженно относятся к магии, и направит ищущего знаний об этом в Коллегию Винтерхолда: «Жители Скайрима не любят магию, так что учителя ты найдёшь разве что в Коллегии в Винтерхолде».\n Также, подобно другим трактирщикам, Валга может передать любому желающему указ о награде от ярла за ликвидацию великана, главаря бандитов, дракона или Изгоя, терроризирующих местных жителей. Если спросить её о работе, трактирщица ответит: «Вот. Посмотри-ка. Люди ярла зашли и оставили это объявление».\n Кроме того, если убить одного из соперников Валги, братьев Болунда или Солафа, трактирщица может прислать благодарственное письмо. Если после этого прийти к Валге и спросить, от неё ли это письмо, женщина ответит: «Ага. Давай дальше каждый пойдёт своей дорогой, а?»\n Валга участвует в нескольких сценках диалогов, проходящих в её таверне. Чаще всего трактирщица общается со своей работницей Нарри и её сестрой, Теклой. Нарри переживает за то, что Текле приходится сносить грубое отношение со стороны её работодателя, Денгейра. Поэтому Нарри просит Валгу взять на работу в таверну и её сестру. Трактирщица вынуждена отказать, так как просто не в состоянии прокормить обеих сестёр. Также заведение часто посещает Солаф и, напившись, часто грубо требует добавки. Впрочем, Валга с охотой выполняет его запрос.\n Кроме того, существует сценка диалога с Зарией, недоступная в игре, так как последняя никогда не покидает своей лавки «Мёртвым припарки». Диалоги из всех сценок с участием Валги Виниции доступны ниже, под кнопкой-спойлером.\n \n \n \n Всё своё время Валга проводит в постоянной работе, поэтому никогда не отходит от прилавка, торгуя, обслуживая и общаясь с клиентами и постояльцами. Её невозможно застать спящей или принимающей пищу.\n Валга Виниция носит простую одежду, которую предпочитают скайримские владельцы таверн, состоящую из утянутого корсажем платья с коричневой юбкой и белой верхней частью, оставляющей открытыми плечи и шею. Обута трактирщица в простые коричневые ботинки, которые также предпочитают люди её профессии. Вооружена железным кинжалом. В карманах у Валги можно найти ключ от «Мертвецкого мёда». Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Валга Виниция является торговцем едой (ориг. Vendor Food). Эта специализация подразумевает высокий потенциал в развитии таких воровских навыков, как «Карманные кражи» и «Красноречие». Чуть ниже приоритет в развитии навыков «Одноручное оружие» и «Скрытность». Ещё более низкий потенциал для развития получает навык «Блокирование». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Валга также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n Как и остальные трактирщики, Валга Виниция торгует едой, напитками и солью. Для торговли в кассе у неё всего лишь 100 монет. Кроме того, она сдаёт комнату за 10 монет в сутки. В таблице ниже представлен ассортимент товаров, которые можно приобрести через диалог с Валгой. Эти товары невозможно украсть, так как они не находятся в инвентаре персонажа. Ассортимент обновляется каждые двое игровых суток.\n"
}