{
  "title": "Вала Катрасо",
  "Раса": "Имперец",
  "Фракция": "Альд'рун",
  "Локация": "Альд'рун, Гильдия магов",
  "Квест": "Книги для Валы, Кампания грамотности",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Имперцы, Альд'рун, Персонажи (Альд'рун)",
  "text": "Вала Катрасо (ориг. Vala Catraso) — персонаж в игре The Elder Scrolls III: Morrowind.\n Как может Морровинд быть частью Империи, если большинство данмеров просто не умеет читать и очень мало что знает о нашей общей культуре?— Вала Катрасо Вала Катрасо — имперка-священник, проживающая в Альд'руне. Найти её можно за святилищем Имперского культа в одной из комнат, примыкающих к большому залу местного отделения Гильдии магов. Сама жрица в каких-либо организациях не состоит, но занимается особым делом — в здании она держит школу, в которой с удовольствием рассказывает всем недавно прибывшим на Вварденфелл о законах Морровинда, кроме того, Вала обучает молодых данмеров грамоте, в частности чтению книг. По её мнению, тёмным эльфам необходимо знать об общем наследии с Империей, в которой образование имеет большое значение. Такое просвещение, теоретически, должно помочь последней удержать эту провинцию. Достаточно известная личность среди других священников — с некоторым шансом на просьбу дать небольшой совет они могут порекомендовать имперку: «Вала Катрасо в Гильдии Магов Альд'руна ведёт уроки для тех, кто только что прибыл в Вварденфелл. И, кстати говоря, она очень рада будет поговорить о своей профессии жрицы».\n Катрасо с радостью принимает новые книги в дар, поскольку старые со временем приходят в негодность. Протагонисту, состоящему в Гильдии воров и выполняющему особые задания Джима Стейси, в какой-то момент будет поручено передать священнику собрание «Краткой истории Империи» Одрала Хельви от имени Бал Молагмер. Окажется, что жрица хорошо осведомлена и о прошлом организации, и о необычных перчатках, которые носили члены объединения. О проблеме необходимости книг также знает Ильмени Дрен, ей кажется позорным сам факт безграмотности местных жителей.\n Имперка не предоставляет герою каких-либо услуг.\n Вала носит дорогую одежду: мантию, ботинки, два кольца и амулет. Не вооружена. Золота нет.\n Катрасо обладает энциклопедическими знаниями о различных существах и всегда готова поделиться накопленным опытом. Столь же хорошо в даэдра разбирается лишь Смоки Морт из Воса, а касательно нежити помимо жрицы может рассказать ещё и Эстирдалин из Балморы.\n \n \n Наиболее развитые навыки имперки:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть под кнопкой-спойлером.\n \n"
}