{
  "title": "Вавал Селас",
  "Раса": "Данмер",
  "Фракция": "Вивек, торговцы",
  "Локация": "Вивек, плаза округа Святого Олмса (Morrowind)|Округ Святого Олмса#Плаза|плаза округа Святого Олмса, храм",
  "Квест": null,
  "Услуги": "Торговля предметами и заклинаниями (15)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Вивек, Персонажи (Вивек), Торговцы",
  "text": "Вавал Селас (ориг. Vaval Selas) — персонаж в игре The Elder Scrolls III: Morrowind.\n Вавал Селас — данмер-целитель, проживающий в Вивеке. Найти его можно в одной из комнат на нижнем этаже храма, вход в который расположен на плазе округа Святого Олмса. Судя по отсутствию в помещении других священнослужителей, присматривает за этим немалым святилищем в одиночку и, надо сказать, не очень успешно: в складских отсеках уже вовсю шныряют крысы. Похоже, на постоянной основе в данном месте пребывает только он: его комната хорошо обжита и обустроена, в то время как прочие больше похожи на палаты с расставленными по углам койками для больных. Удивительно, что тёмный эльф при всём этом последователем Храма Трибунала не является. Не связан с каким-либо заданием.\n В Шиши находится Брераму Селас, однако неясно, есть ли между ней и Вавалом родственные связи, поскольку персонажи друг друга не упоминают. Та же ситуация обстоит и с Менсой, которая встречается в The Elder Scrolls IV: Oblivion.\n В The Elder Scrolls Online есть возможность найти данмера по имени Дедейнил, он может быть далёким предком целителя или же просто однофамильцем.\n Из одежды тёмный эльф носит простые мантию и ботинки. Не вооружён. Имеет при себе 20 золотых и некоторое количество ингредиентов на продажу.\n Вавал торгует зельями и ингредиентами. Тем не менее, он откажется обсуждать сделку, если в инвентаре героя есть лунный сахар или скума. За некоторую плату способен обучить протагониста нескольким заклинаниям (см. список в разделе «Характеристики»). Первоначальный капитал: 150 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки Селаса:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В сражении ослабляет врага касанием тяжёлой обузы и переходит к рукопашному бою. Если противник является магом, данмер иногда по ситуации накладывает на себя заклятья развеивания, поглощения или сопротивления магии.\n"
}