{
  "title": "Варвур Сарети",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, Дом Редоран",
  "Локация": "Альд'рун, район поместий, правое крыло поместья Веним (Morrowind)|Поместье Веним#Правое крыло поместья Веним|правое крыло поместья Веним",
  "Квест": "Спасти Варвура Сарети, Очистить имя Варвура Сарети, Пепельная статуя",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Альд'рун, Персонажи (Альд'рун), Дом Редоран",
  "text": "Варвур Сарети (ориг. Varvur Sarethi) — персонаж в игре The Elder Scrolls III: Morrowind.\n Иногда во сне я убиваю Бралена Карварена. Это… ужасно. Но это ведь не значит, что я убил его на самом деле, правда? У меня эти кошмары начались ещё до смерти Бралена Карварена. Примерно тогда, когда у меня появилась пепельная статуя— Варвур Сарети Варвур Сарети — данмер-аристократ, член дома Редоран в ранге «Присягнувший». Найти его можно в скрытом гобеленом застенке, что в правом крыле поместья Веним, которое расположено под Скаром в Альд'руне. Находится в этой резиденции тёмный эльф не случайно — он был обвинён в убийстве своего друга, Бралена Карварена, а потому Болвин Веним заключил преступника под стражу. Отец узника считает, что последний не мог совершить это злодеяние, и хоть доказательства весьма убедительны, а самого Варвура застали около трупа, Атин просит опытного служителя дома, коим окажется протагонист, спасти заложника. Пленник считает, что Старейшина тайно заточил его в своём поместье ради того, чтобы иметь рычаги давления на младшего советника.\n Если данмеру не без помощи героя удастся добраться до фамильного имения, его отец попросит искателя приключений выполнить ещё одну просьбу — очистить имя Варвура. После расспросов последний поведает, что не помнит момента убийства Бралена, хотя кошмары с этой сценой начали преследовать его сразу после получения пепельной статуи. Он попросит забрать её из своей комнаты, а затем его отец предложит обратиться с этим подозрительным предметом к служителям Храма. В местном святилище Ллорос Сарано почувствует в фигурке злую магию и предположит, что она оказывает некое влияние на сына Атина. Жрец попросит привести Варвура к нему, чтобы священник мог очистить проклятого от чар статуэтки, а также восстановить его доброе имя, доказав влияние скульптуры на поведение тёмного эльфа. Как только всё будет сделано, несчастный вспомнит, что фигурку ему дал Галтис Гуврон.\n Данмер не предоставляет каких-либо услуг. Скорее всего, имеет отношение к родовой гробнице Сарети, вероятно, там захоронены его предки.\n Варвур Сарети является сыном Атина. Вероятно, последний женат на Домезее Сарети, это позволяет предположить наличие у обоих ключей от комнаты, в которой стоит только одна двуспальная кровать. В районе Призрачных Врат проживает ещё один данмер — Вечный Страж Салин Сарети, однако неизвестно, относится ли он каким-то образом к семье в Альд'руне. Кроме того, Атин упоминает, что у него была дочь возраста Налвили Сарен.\n В The Elder Scrolls V: Skyrim есть ещё два персонажа с фамилией Сарети — сёстры Авруза и Адури. Возможно, они являются потомками этой семьи или просто однофамильцами.\n Из одежды на Варвуре похитители оставили только простые штаны. Когда пленник окажется в родном поместье, через некоторое время он облачится в вычурное одеяние, состоящее из штанов, рубашки, пояса и ботинок, но бедняцкие брюки тёмный эльф всё же оставит при себе. Не вооружён. Золота нет.\n Наиболее развитые навыки данмера:\n"
}