{
  "title": "Варит-Много-Супов",
  "Раса": "Аргонианин",
  "Фракция": "Виндхельм, Застава Йорунна, повара, гости",
  "Локация": "Виндхельм, Застава Йорунна",
  "Квест": null,
  "Услуги": "Торговля (повар)",
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Аргониане, Виндхельм, Персонажи (Виндхельм), Застава Йорунна, Повара, Гости",
  "text": "Варит-Много-Супов (ориг. Makes-Many-Soups) — персонаж в игре The Elder Scrolls Online.\n Варит-Много-Супов — аргонианка-повар, которую можно встретить рядом с огнём для приготовления пищи в восточной части лагеря Застава Йорунна:\n \n Но несмотря на эти слова, у неё можно купить готовые блюда, рецепты для создания блюд, необходимых для выполнения «Заказа для снабженцев», предметы обстановки за достижения в кулинарном деле, а также проект предмета обстановки — обычной свечи. Может за некоторую сумму отремонтировать броню протагониста.\n Помощник Бездушного Виск-Олан в своих письмах рассказывает, что едва не лишился своего ручного грязевого краба Щёлка — Варит-Много-Супов поймала его и хотела приготовить из него крабовый суп. Щёлка спасло только то, что у аргонианки всего один котелок и она не может начать готовить следующее блюдо, пока он не опустеет. Виск-Олану удалось выяснить, что Варит-Много-Супов является большой поклонницей историй в стиле «Похотливая аргонианская дева» и он этим воспользовался, пообещав аргонианке ввести её в свой будущий роман «Зелёный Капюшон и работорговцы дома Дрес» под именем сексуальной героини Дарит-Много-Любви. Кроме того, Виск-Олану пришлось отвезти Варит-Много-Супов на несколько дней в Виндхельм на празднование Конунлейкара, для чего та взяла короткий отпуск. В городе они провели несколько дней, участвуя в гуляньях и «работая» над будущей книгой Виск-Олана в снятой ими комнате в «Трезвом норде». Протагонист действительно может встретить Варит-Много-Супов в Виндхельме, наблюдающей за конкурсом едоков: «А это желе выглядит неплохо! Можно мне рецепт?»\n В качестве гостя Варит-Много-Супов была доступна для покупки в кронном магазине с 15 по 29 апреля 2021 года за 1500 . Как и любого гостя, её можно поселить в любом из принадлежащих Бездушному домов. В качестве гостя Варит-Много-Супов произносит следующие фразы:\n Во время события годовщины игры у Варит-Много-Супов могут появится несколько новых фраз:\n Также, в зависимости от того, насколько развито у Бездушного «Снабжение», Варит-Много-Супов может произнести одну из следующих фраз:\n \n"
}