{
  "title": "Валла",
  "Раса": "Альтмер",
  "Фракция": "Белкарт",
  "Локация": "Белкарт, таверна «Перекрёсток», обсерватория Звездочётов, винодельня Огондара, Элинир, канализация Элинира",
  "Квест": "Потерянные воплощения",
  "Услуги": null,
  "Состояние": "Небожитель",
  "categories": "Персонажи, Online, Женщины, Альтмеры, Небожители, Белкарт",
  "text": "Валла (ориг. Valla) — персонаж в игре The Elder Scrolls Online.\n Мы предвидели твоё прибытие — того, кто шёл по измерениям и спорил с богами— Валла Валла — альтмерка, одно из воплощений Небожителя Мага, расколотого Змеем на множество частей. Впервые о двух странных высоких эльфийках, называющих себя воплощениями Мага, Бездушный может услышать от Хары сразу после вступления в орден Звездочётов. Хара сообщит, что эта подозрительная парочка до сих пор находится в городской таверне. Её слова подтвердит и сидящая у входа в «Перекрёсток» Надрин, уточнив, что эти двое пристают ко всем, кто как-то связан со Звездочётами и требуют встречи с Харой. Внутри заведения герой станет свидетелем разговора Валлы и другого воплощения, Алоры, со звездочётом Трилион:\n \n Проходя мимо Бездушного, босмер проговорит: «Благие боги, эти высокие эльфийки совсем чокнутые!» Валла же попытается успокоить готовую выйти из себя Алору:\n \n Бездушный должен обратиться к Валле, которая расскажет ему о том, что же случилось с Магом:\n \n Эльфийки создают некое подобие портала и протагонист попадает в некое место, Воспоминания Мага, где видит беседу женщины с посохом, чьё лицо скрыто за маской, с огромным полупрозрачным змеем. Герой станет свидетелем того, как Змей разделит Мага на множество воплощений, которые затем планируют пленить и подчинить себе.\n Видение исчезает и Бездушный вновь оказывается в Белкарте, в таверне «Перекрёсток»:\n \n Возвращающийся с найденными самоцветами протагонист, подойдя к винодельне, может услышать разговор эльфиек:\n \n Алора попросит героя зарядить самоцветы в места скопления магии, где её плотность настолько высока, что их видно невооружённым глазом. Если Бездушный обратится к Валле, та подскажет, о каких местах идёт речь: «Ты узнаешь места, где сочится магия: атронахов и заклинателей-монстров притягивает сила».\n После того, все три самоцвета будут заряжены, герой встретится с эльфийками в обсерватории Звездочётов. Если обратиться к Валле раньше разговора с Харой, она скажет: «Я чувствую, как в Оке Искателя пульсирует сила. Отличная работа, смертный».\nДо того, как герой разместит Око Искателя, Валла и Хара обсудят этот артефакт:\n \n Бездушный разместит Око Искателя на звёздной карте и перед Валлой, Алорой и харой появятся изображения светящихся дисков и шаров, обозначающие места, где скрываются другие воплощения Мага:\n \n Если обратиться к Валле сразу после этого, она скажет: «Нам нужно обнаружить иные воплощения, прежде чем это сделает Змей, иначе нам не одолеть Чешуйчатого».\nБездушному необходимо поговорить с Алорой, которая скажет, что ему нужно искать другие воплощения. Она укажет, где они прячутся. Если поговорить с Валлой после этого, она скажет: «Нам многое нужно обсудить с Харой из ордена Звездочётов. Поспеши и разыщи наши иные „я“. Встретимся на винодельне, когда ты выполнишь задание».\nНайдя Малию и Фариан, и сообщив им, где их ждут другие воплощения, герой должен встретится со всеми четырьмя эльфийками в винодельне Огондара. На этот раз они будут находиться внутри заведения:\n \n Герою нужно поговорить с Валлой, чтобы узнать, что придумали воплощения:\n Если заговорить с эльфийкой ещё раз, она скажет: «Замыкающий камень находится внизу, в канализации Элинира.Око Искателя поможет тебе отыскать дорогу, когда ты спустишься туда».\nВ последний раз Бездушный увидит Валлу у входа в комнату с Замыкающим камнем, когда все четыре воплощения перенесутся в канализацию Элинира:\n \n Если обратиться к ней перед заходом в комнату, она скажет: «Срази Потерянную. Иного способа покончить со всем этим нет».\n Когда Потерянная, поверженная протагонистом, в виде духа будет пытаться добраться до Замыкающего камня, раздастся голос Валлы: «Сдавайся, Потерянная. Стряхни с себя контроль Змея. Ты проиграла. Присоединись к нам по своей воле, и мы снова станем едины». После этих слов Потерянная превратится в каменную статуя и рассыплется в прах.\n"
}