{
  "title": "Валерика",
  "Раса": "Норд",
  "Фракция": "Клан Волкихар",
  "Локация": "Каирн Душ, Могильник, Волкихар — Руины (Dawnguard)|Замок Волкихар#Волкихар — Руины|Волкихар — Руины",
  "Квест": "За гранью смерти",
  "Услуги": "Изготовление экстракта стручков душ",
  "Состояние": "Вампир",
  "categories": "Персонажи, Dawnguard, Женщины, Норды, Вампиры, Клан Волкихар",
  "text": "Валерика (ориг. Valerica) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n Как и я, Серана когда-то была смертной. Мы были верными последовательницами лорда Молага Бала. Традиция требует, чтобы в день вызова Молага Бала ему были преподнесены женщины. Мало кто переживает церемонию, но уцелевшие превращаются в вампиров истинной крови. Мы называем их „Дочерями Хладной Гавани“— Валерика \n Валерика — нордка, являющаяся древним вампиром и давно потерянной супругой лорда Харкона, главы вампирского клана Волкихар. Последний Драконорождённый находит её в одном из планов Обливиона, Каирне Душ, куда отправляется вместе с её дочерью Сераной в попытке отыскать мать спутницы и один из Древних свитков, необходимых для расшифровки пророчества о Тирании солнца. Предположительно свиток находится у Валерики, либо она знает о его местоположении.[1]\n Точный возраст Валерики определить затруднительно (см. раздел «Примечания»). Будучи смертной женщиной, она являлась женой великого и могущественного короля древности, коим, по его словам, был Харкон.[2] В результате этого союза на свет появилась Серана. Это была весьма необычная семья, так как все её члены были верными последователями даэдрического принца Молаг Бала.[3]\n По словам лорда Харкона, несмотря на всё своё могущество, он столкнулся с врагом, который казался непобедимым — собственной смертностью. В результате, когда его смертная жизнь подошла к концу, он решился провести ритуал вызова Молаг Бала. Традиция требует, чтобы в день вызова этого даэдрического принца ему были преподнесены женщины. Мало кто переживает церемонию, но уцелевшие превращаются в вампиров истинной крови. Последователи Молаг Бала называют их «Дочерями Хладной Гавани». Роль таких женщин в ходе церемонии была отведена Валерике и Серане, которые почли за честь быть избранными. Все члены семьи поклялись в верности даэдрическому принцу, и Харкон принёс в жертву тысячу невинных. В награду Молаг Бал наделил даром древней крови и вечной жизнью не только Харкона, но и сумевших пережить ужасающую церемонию Валерику и Серану.[2][3]\n После того как Валерика стала одной из Дочерей Хладной Гавани, её взаимоотношения с мужем заметно ухудшились, потому что с обретением силы они «оба опьянели от власти и тянули одеяло в разные стороны». Харкон основал клан Волкихар и думал лишь о важности собственной силы. Постепенно он становился всё более неуравновешенным, и со временем свёл с ума и Валерику.[3] Тем не менее, сотни лет семья Валерики относительно спокойно жила вдали от тягот мира в замке Волкихар, куда они переехали, когда обрели дар Молаг Бала.[2]\n Со слов Валерики, она стремилась к тихой жизни в тени, какой вампиры существуют тысячелетиями, считая это единственным способом выжить в будущем. В то время как она тщательно вела исследования в областях алхимии и некромантии, уделяла много внимания воспитанию Сераны и посвящала столетия совершенствованию своего алхимического сада во внутреннем дворике замка, Харкон, движимый амбициями и жаждой ещё большей власти, тратил свою вечную жизнь на поиски решения проблемы солнца — величайшего врага вампиров, с которым они не в силах бороться.[2] Валерика гордилась своим садом и многому обучила Серану по части выращивания качественных реагентов, а также «паре фокусов» из некромантии, в искусстве которой также весьма преуспела. Харкон же с дочерью почти не общался, всё больше отчуждаясь от семьи, иногда погружаясь в параноидальные мысли и регулярно пребывая в плохом настроении. Тем не менее, эти годы были хорошими для Валерики. По словам Сераны, мать ей тогда казалась абсолютно счастливой.[3]\n Даже такая, не совсем нормальная семейная жизнь неожиданно изменилась в худшую сторону в тот момент, когда лорд Харкон нашёл древнее туманное и запутанное пророчество, записанное жрецом Мотылька, одним из учёных, которые читают Древние свитки. Пророчество гласило, что настанет время, когда вампиры станут сильнее солнца и не будут больше страдать от его тирании. Это было именно то, что веками искал амбициозный владыка клана Волкихар — осуществление этого пророчества показалось очень соблазнительным для того, кто считает себя повелителем вампиров, желающим захватить мир и построить царство вечной тьмы. Пророчество стало для Харкона чем-то вроде навязчивой идеи, безумием. Пытаясь воплотить его, он очень изменился, совершенно потерял голову. Всё остальное, включая семью, утратило ценность.[2][3] По словам Валерики, все вокруг стали бояться его, «как бешеного пса».\n Валерика вовсе не горела желанием поддержать мужа в его амбициях, справедливо опасаясь, что воплощение замыслов Харкона приведёт к крупномасштабной войне смертных рас всего Тамриэля с вампирами, которая вполне могла окончиться полным истреблением последних. Она не скрывала своих взглядов от мужа, из-за чего стала в глазах Харкона не женой, а источником раздражения.[4]\n Более того, когда выяснилось, что для реализации пророчества необходима кровь одной из Дочерей Холодной Гавани, несогласие с планами Харкона очень быстро переросло в едва прикрытую ненависть.[3] С её слов, Валерика даже рассматривала вариант убийства мужа, но так и не решилась на это. К этому моменту глава клана Волкихар почти полностью обезумел, превратившись в фанатика, способного без малейших сомнений уничтожить всё, что встанет на его пути. Ради осуществления пророчества он был готов принести в жертву Серану, ведь, с его точки зрения, гибель дочери должна была послужить благу всех вампиров. В результате ненависть Валерики к Харкону также стала своего рода одержимостью, желанием не позволить мужу добиться цели.[3]\n Не желая жертвовать дочерью или быть принесённой в жертву самой, Валерика думала лишь о том, как можно помешать Харкону.[3] Судя по всему, именно тогда у неё начал складываться план, суть которого — спрятать подальше от Харкона всё, что было важно для воплощения пророчества. На подготовку пришлось потратить немалое количество времени и средств. Эта работа стала единственным утешением, которое осталось у Валерики, пока Харкон был одержим своей безумной идеей.[1][4]\n Валерика обустроила лабораторию в одной из разрушенных башен замка Волкихар, которую держала в тайне даже от Сераны. Здесь она вела исследования в области некромантии, разрабатывая теорию, о том, что души, пойманные в камни душ, никуда не пропадают после использования, а отправляются в особое место — Каирн Душ. Валерика потратила много времени, пытаясь вступить в контакт с Идеальными Повелителями, таинственными магическими сущностями из Каирна Душ, чтобы в случае опасности, скрыться от мужа в этом измерении Обливиона. Годы ушли на подготовку и поиски способа открыть стабильный портал в этот план. Для защиты своих исследований Валерика применяла гаргулий — мастерская по изготовлению этих каменных существ была обустроена рядом со входом в лабораторию. По словам Сераны, её матери всегда нравились магические создания, которых она находила любопытными.[1][3][4]\n Вторая важная вещь, которой, судя по всему, тайно занималась Валерика — обустройство особого, хорошо защищённого места упокоения в одном из древненордских захоронений, крипте Ночной Пустоты. На каменном островке посреди подземного озера в центре огромной пещеры трудом подчинённых ей мастеров-каменотёсов Валерика выстроила замысловатое церемониальное сооружение, окружённое каменными колоннами, соединёнными арочными пролётами. Чтобы отпугнуть любопытных, по всей крипте были расставлены статуи гаргулий. В центре сооружения был скрыт саркофаг, извлечь наружу который можно, лишь решив небольшую головоломку и пожертвовав немного крови.[1][5]\n Противостояние супругов плохо отражалось на жизни их дочери. Валерика стала уделять очень мало времени на общение с Сераной. Более того, она прогоняла дочь, говоря, что очень занята, когда та пыталась навещать её в саду. Сама Серана, оказавшись между родителями, винила себя во всех несчастьях, свалившихся на их семью и испытывала немалый стресс. Вечно так продолжаться не могло, и когда Валерике наконец удалось найти способ удерживать портал в Каирн Душ открытым и завершить другие приготовления, она решилась сорвать замыслы Харкона. Валерика настроила Серану против отца и, не дожидаясь пока Харкон сойдёт с ума окончательно, тайно сбежала из замка Волкихар, прихватив с собой дочь и два Древних свитка, содержащих сведения о пророчестве. По словам Сераны, мать почти улыбалась, когда они уходили. Словно была довольна собой. Словно она не просто хотела остановить Харкона, а ещё и проучить его как следует.[1][3][4]\n Валерика убедила Серану в том, что той придётся принести огромную жертву, чтобы не дать отцу завершить пророчество. Она отвела дочь в крипту Ночной Пустоты, где заперла в саркофаге с одним из Древних свитков, погрузив в сон на неопределённое время.[3] Желания Сераны при этом Валерику не интересовали, так как, по её словам, она искренне полагала, что таким образом спасает дочь от фанатика, которым стал её отец.\n Будучи куда более могущественной, чем Серана, Валерика осталась бодрствовать на случай, если ситуация разрешится. При этом она оставила при себе второй Древний свиток, а дочери очень расплывчато намекнула на то, где будет скрываться сама.[3] Валерика оставила подсказку, сняв несколько символов с лунных часов во внутреннем дворе замка, под которыми скрывался тайный проход в её лабораторию. Также она оставила свои записи в лаборатории, чтобы Серана в случае необходимости смогла разыскать её. После этого она, как и собиралась, покинула Тамриэль и отправилась в Каирн Душ, пройдя через портал в своей лаборатории.[1] Чтобы никто не смог последовать за ней, Валерика добавила в формулу, позволяющую удерживать портал открытым, собственную кровь в качестве одного из необходимых компонентов.[4]\n Так как по словам Харкона, жрец Мотылька умер, не закончив запись пророчества, планы главы вампирского клана были сорваны. После исчезновения Валерики и Сераны лорд Харкон отправил на поиски весь свой двор, но шли века, а от них не было ни весточки. Харкон потерял надежду, но, по его словам, в глубине души знал, что именно Валерика забрала их дочь и скрылась с ней.[2] Поняв это, он рассвирепел и решил уничтожить всё, что напоминало ему о жене. Под горячую руку попал и сад Валерики, который был разрушен, а все известные Харкону входы-выходы в эту часть замка были перекрыты.[3] Глава клана пообещал дорого отплатить за предательство, если ему случится повстречать жену вновь.[2]\n Очевидно, Валерика пребывала в отчаянии, раз добровольно отправилась в это ужасное место.[3] Когда она попала в это измерение Обливиона, то планировала заключить сделку с Идеальными Повелителями, правителями этих мест. В обмен на души, столь желанные для Идеальных Повелителей, Валерика просила о пристанище в Каирне Душ. Конечно же, она не могла предвидеть, что дороже всего эти существа оценят её собственную душу. По словам Валерики, она тогда и не подумала бы сюда заявляться.\n Верные своей природе, Идеальные Повелители обманули Валерику. Они натравили на неё своих смотрителей. К счастью, ей удалось сдержать их натиск и скрыться в руинах Могильника. Тем не менее, она оказалась в ловушке. Поскольку смотрители не смогли добраться до её души, они велели своим слугам создать магический барьер, преодолеть который было не в силах Валерики. Кроме того, за самими смотрителями и за сохранностью барьера наблюдал дракон-нежить по имени Дюрневир, которого Идеальные Повелители также обманули. Они пообещали исполнить его желание и сделать его сильнее в обмен на то, что он будет служить им хранителем до тех пор, пока не умрёт та, что называет себя Валерика. Конечно же, они не сказали дракону, что Валерика бессмертна.[6]\n Многие сотни лет провела Валерика в одиночестве в заточении. Время мало что значило для неё, но, как следствие, оно мало значило и для Идеальных Повелителей. Каждая из сторон просто ждала, кто сдастся первым. Дни Валерика коротала, погрузившись в эксперименты и исследования. Благо Каирн Душ предоставлял для этого отличные возможности. В частности, она исследовала свойства стручка душ — единственного растения, произрастающего в Каирне Душ. Валерика потратила много времени на разработку экстракта, усиливающего действие стручков душ и позволяющего выдержать ослабляющую ауру кристаллов Идеальных Повелителей.[1]\n Так продолжалось до 4Э 201, когда в Каирн Душ в поисках Валерики и Древнего свитка пришёл последний Драконорождённый в сопровождении Сераны. Компаньонам удалось одолеть смотрителей и снять барьер, удерживающий Валерику. В ходе эмоционального диалога с дочерью и её спутником, отношение Валерики сменилось от недовольства, недоверия и подозрительности к прохладной нейтральности и смирению перед желанием помочь Серане, загладить свою вину перед ней. В конце концов, она согласилась отдать свой Древний свиток и помочь, чем сможет, во благо дочери. Во время следования по Могильнику к месту хранения свитка на спутников напал Дюрневир. Схватка была яростной, но всем удалось выйти из боя целыми и невредимыми.[1]\n Несмотря на вновь обретённую свободу, Валерика отказалась покинуть Каирн Душ. По её мнению, она стала бы препятствием для дочери и её спутника, ведь Харкон наверняка почувствовал бы, что Валерика вернулась в Тамриэль. Это могло бы навести его на след Сераны. Кроме того, являясь такой же Дочерью Хладной Гавани, как и Серана, Валерика справедливо полагала, что её присутствие в Тамриэле столь же опасно, как и присутствие дочери. Это ровно вдвое увеличило бы риск того, что Харкону удастся свершить пророчество. Игнорируя опасность, исходящую от Идеальных Повелителей, Валерика не спешила уходить, готовая, по её словам, принять любую судьбу, если она лишит Харкона возможности выиграть. После разговора с матерью Серана придёт к выводу, что отца придётся убить, как бы тяжело это ни было.[1][3]\n Отпуская Серану вместе с последним Драконорождённым обратно в Тамриэль, Валерика просила не доверять Харкону, чтобы тот ни обещал. Кроме того, она просила присмотреть за дочерью, так как Серана — всё, что у неё осталось. После того как с Харконом было покончено, и последний Драконорождённый, вернувшись в Каирн Душ, сообщил об этом Валерике, она согласилась вернуться в Тамриэль. По возвращении она осталась в замке Волкихар, продолжив занятия алхимией и исследования, которые не успела закончить, находясь в Каирне Душ.[1]\n Когда протагонист и Серана найдут Валерику внутри массивной полуразрушенной постройки, Могильника, она выйдет навстречу неожиданным посетителям, но, узнав Серану, будет потрясена и сразу начнёт весьма эмоциональный диалог с дочерью, в который впоследствии будет вовлечён и главный герой. Реплики диалога несущественно отличаются в зависимости от того, на чьей стороне выступает протагонист в противостоянии Стражи Рассвета и клана Волкихар. Кроме того, могут быть небольшие отличия, если окружающий Могильник магический барьер был снят до разговора с Валерикой. Полная версия диалога представлена ниже.\n \n С этого момента в разговор включается главный герой. Подойдя к Валерике, протагонист спросит: «Ты хотела поговорить со мной?» Ответ Валерики зависит от выбранной героем стороны.\n Это каверзное и довольно резкое высказывание Валерики протагонист может прокомментировать одной из трёх реплик на выбор.\n В любом случае, после этого Валерика добавит: «Серана принесла огромную жертву, чтобы Харкон не смог завершить пророчество. Смею предположить, что это она тебе объяснила».\n Теперь протагонист может сказать, что поэтому ему и нужен Древний свиток, на что Валерика выдаст ещё одно откровение: «Ты думаешь, я решилась бы запереть собственную дочь в гробнице лишь ради безопасности того Древнего свитка? Свитки — лишь инструменты. Ключ к Тирании солнца — сама Серана».\n Узнав столь важную информацию, опешивший главный герой спросит, что Валерика имеет в виду, и она не замедлит с пояснением: «Когда я сбежала из замка Волкихар, у меня было два Древних свитка. Свиток, который был у Сераны, повествует об Ауриэле и его магическом луке. Во втором свитке говорится: „Кровь Дочери Холодной Гавани ослепит глаз Дракона“».\n На вопрос протагониста, как это относится к Серане, Валерика ответит: «Как и я, Серана когда-то была смертной. Мы были верными последовательницами лорда Молаг Бала. Традиция требует, чтобы в день вызова Молаг Бала ему были преподнесены женщины. Мало кто переживает церемонию, но уцелевшие превращаются в вампиров истинной крови. Мы называем их „Дочерями Хладной Гавани“„. Получив столько новой информации, протагонист может задать один вопрос из трёх на выбор.\n Второй и третий варианты являются опциональными, а при выборе первого — диалог продолжится дальше.\n Получив от Валерики ответы на все интересующие вопросы, протагонист сможет задать следующий важный вопрос: «Ты хочешь сказать, что Харкон хочет убить её?» Валерика подтвердит страшное предположение: «Для завершения Тирании солнца Харкону нужно заполучить лук Ауриэля и отметить его кровью Сераны. С его точки зрения, её гибель послужит благу всех вампиров». На это герой заявит, что не допустит исполнения пророчества. Следующая реплика Валерики будет зависеть от того, какую из фракций представляет главный герой.\n На этот вопрос есть три возможных ответа на выбор.\n В любом случае, после этого будет доступна лишь одна реплика. Главный герой спросит: «А что по этому поводу думает Серана?» Ответ Валерики будет различным в зависимости от того, к какой фракции относится протагонист. Кроме того, если герой принадлежит к Страже Рассвета, ответ также будет различаться в зависимости от того, выбрал ли он в финале предыдущего квеста вампиризм для того, чтобы попасть в Каирн Душ, или остался смертным, лишившись части души. Таким образом, для Валерики возможны три варианта ответа.\n После этой гневной отповеди главный герой может ответить одной из двух реплик на выбор.\n После этого Валерика снова переключит внимание на Серану, продолжив диалог с ней. Разговор пойдёт в ещё более эмоциональном ключе, заставив Валерику, наконец, поверить собственной дочери и её спутнику. Полная версия представлена ниже.\n \n После этих слов в разговор вновь включается главный герой. Он спросит Валерику, каково её решение, и она даст ответ: «Я пока не могу разобраться в твоих намерениях. Но во благо Сераны я помогу тебе, чем смогу».\n Теперь герой спросит, с собой ли у Валерики Древний свиток. Её ответ и последующий диалог зависят от того, уничтожен ли барьер вокруг Могильника, за которым была заперта Валерика. Оба варианта развития событий представлены во вкладках ниже.\n Если барьер всё ещё функционирует, диалог продолжится следующим образом:\n Напоследок Валерика предупредит: «Будьте осторожнее. И береги мою дочь». С этого момента при обращении к ней можно будет услышать три приветственных реплики, в зависимости от того, сколько смотрителей уже удалось уничтожить героям.\n После того как главный герой с Сераной уничтожат всех трёх смотрителей, магический барьер вокруг тюрьмы Валерики исчезнет, и по возвращении с ней можно будет продолжить диалог.\n  Если барьер был снят заранее, диалог будет значительно короче: \n  По пути к месту хранения Древнего свитка действительно появится Дюрневир и атакует спутников. Первой его заметит, а точнее, услышит, Серана, предупредив остальных: «Стой… я что-то слышу!» После этого последует крик Валерики: «Это Дюрневир! Он здесь! Защищайтесь!»\n Если попытаться заговорить с Валерикой в ходе боя, то от неё можно будет услышать лишь гневные реплики: «Где твоя голова? Я не могу добраться до свитка, когда нас атакует Дюрневир!» или «Сосредоточься на драконе!» После победы над драконом при обращении к ней можно услышать: «Древний свиток чуть дальше». Теперь появится возможность расспросить потрясённую Валерику о драконе подробнее. Этот диалог полностью линеен и представлен ниже как есть.\n \n По окончании диалога от неё можно услышать одну из трёх фраз: «Древний свиток совсем рядом», «За мной, сюда» или «Скорее, сюда».\n Когда троица подойдёт к каморке Валерики в Могильнике, она может произнести: «Так, теперь мне нужно открыть сундук, где хранится свиток». После того как она откроет сундук и отойдёт в сторону, Валерика скажет: «Забирайте свиток и уходите». Главный герой сможет взять Древний свиток, после чего последует финальный диалог с Валерикой. Этот диалог может быть различным в зависимости от того, пожертвовал ли главный герой частью своей души, чтобы войти в Каирн Душ, и, если пожертвовал, то вернул ли её до финального диалога с Валерикой.\n Если протагонист не жертвовал частью души, или её целостность была восстановлена до начала данного диалога, Валерика скажет: «Теперь Древний свиток у вас. Пора вам идти». Когда протагонист с удивлением спросит, останется ли Валерика здесь, она ответит: «У меня нет выбора. Как я уже говорила, я — Дочь Холодной Гавани. Если я вернусь в Тамриэль, это повысит шансы Харкона на реализацию плана по прекращению Тирании солнца». На это главный герой может ответить одной из трёх реплик на выбор.\n Как бы то ни было, в конце она добавит: «Помни: Харкону доверять нельзя. Что бы он ни обещал, он обманет вас, чтобы получить желаемое. И обещай, что присмотришь за моей дочерью. Она — всё, что у меня осталось».\n Если же душа главного героя всё ещё не обрела целостность, то Валерика начнёт диалог несколько иной фразой: «Теперь Древний свиток у вас. Пора вам идти. Если вам что-то от меня нужно перед уходом, дайте мне знать». В этом случае становится доступно короткое линейное отклонение в диалоге, которое представлено ниже.\n \n Далее диалог развивается так же, как в том случае, если у протагониста нет проблем с его душой. В финале диалога Валерика попрощается и выдаст напутствие: «Прощайте. Помните: Харкону нельзя доверять». Если попытаться заговорить с Валерикой снова, то она будет начинать диалоги одной из двух фраз: «Что тебе нужно?» или «Хочешь спросить о чём-то ещё?»\n После этого главный герой может попробовать ещё раз убедить Валерику покинуть Каирн Душ вместе с ним и Сераной. Впрочем, Валерика снова откажется. Этот небольшой линейный диалог представлен ниже.\n \n За время пребывания в Каирне Душ Валерика научилась делать особый экстракт из растущих тут в изобилии стручков душ. При употреблении стручки душ позволяют временно избегать ослабляющей ауры кристаллов Идеальных Повелителей. Экстракт Валерики является более эффективным средством противодействия этой ауре.\n Валерика может приготовить экстракт для главного героя, если он попросит её о помощи с кристаллами. На просьбу она ответит так: «Конечно же. Я потратила много времени на разработку экстракта, усиливающего действие стручков душ. Если ты принесёшь мне стручки, я с радостью обеспечу тебя экстрактом. Он поможет тебе выдержать ослабляющую ауру кристаллов». На уточняющий вопрос, сколько именно стручков для этого понадобится, Валерика ответит: «Думаю, пяти штук хватит».\n Впоследствии главный герой может ей приносить по пять стручков с просьбой приготовить ещё экстракта, на что Валерика будет отвечать одной из четырёх случайно выбираемых фраз:\n В любой момент после первого знакомства с Валерикой можно поговорить на темы, не связанные напрямую с сюжетом основного квеста Dawnguard, но проливающие свет на предысторию Валерики или раскрывающие некоторые аспекты Каирна Душ. Эти короткие диалоги могут быть весьма познавательными. Они полностью линейны и представлены ниже.\n \n \n \n \n Если протагонист уйдёт из Каирна Душ, а затем снова вернётся к Валерике, то её приветственные реплики изменятся. При инициации диалога с ней, Валерика скажет одну из следующих фраз:\n Заканчивать беседы Валерика будет одной из четырёх случайных реплик:\n Теперь станут доступны ещё пара коротких линейных диалогов с Валерикой. Герой может снова спросить Валерику о том, когда она вернётся в Тамриэль, а также ещё кое-что об Идеальных Повелителях. Реплики из обоих диалогов представлены ниже.\n \n Когда лорд Харкон будет повержен, главный герой может вернуться в Каирн Душ и рассказать об этом Валерике. Она с недоверием спросит: «Что? Это точно?» Услышав от протагониста подтверждение, что Харкон пал от его руки, Валерика с благодарностью скажет: «Тогда ничто не мешает моему возвращению в Тамриэль. Позволь мне собрать кое-какие вещи, и я отправлюсь обратно в замок Волкихар. Благодарю тебя от всего сердца». Отныне и до тех пор, пока Валерика не покинет Каирн Душ, от неё можно будет услышать лишь одну фразу: «Я вернусь в замок Волкихар, как только соберу вещи».\n По возвращении в замок Волкихар изменится набор приветственных реплик Валерики. Теперь каждый диалог она будет начинать одной из пяти возможных фраз:\n Теперь главный герой может поинтересоваться дальнейшими планами Валерики, на что она ответит: «Ну, думаю, пора вернуться к занятиям алхимией. Каирн Душ представляет отличную возможность продолжать исследования — а я планирую закончить их. А пока что… Если тебе требуются какие-то зелья, не стесняйся».\n Кроме того, герой может попросить изготовить стрелы кровавого проклятья, но, в отличие от Сераны, Валерика откажет: «Прости, мне очень не хочется отдавать их тебе. Я понимаю, чем мы с Сераной тебе обязаны, но это пророчество никогда мне не нравилось, и я не хочу в этом участвовать. Прости».\n Ниже представлена таблица-спойлер с перечнем реплик, которые Валерика использует в различных ситуациях в ходе боя. Некоторые из этих реплик невозможно услышать в игре, так как условия, при которых они должны воспроизводиться, невозможно реализовать стандартными методами (без применения консольных команд).\n Изначально Валерика стоит у входа в Могильник, в небольшом закутке, где у неё обустроена полевая алхимическая лаборатория. Как только Серана с главным героем подойдут поближе, Валерика почувствует это и выйдет навстречу. Сюда же мать Сераны вернётся, когда дочь с протагонистом, получив Древний свиток, покинут Каирн Душ. Здесь она в основном будет использовать свой алхимический стол. К своему основному пристанищу в Могильнике Валерика отправится лишь в ходе квеста, чтобы передать Древний свиток дочери и её спутнику.\n Если после победы над Харконом протагонист вернётся обратно в Каирн Душ и сообщит Валерике о смерти её мужа, то она соберёт вещи и отправится назад в свою лабораторию в замке Волкихар, где и будет находиться постоянно. Здесь её в разное время можно будет застать за использованием алхимической лаборатории или пентаграммы душ или отдыхающей, сидя на лавочке у портала. В любой момент она будет доступна для диалога.\n Валерика носит уникальную разновидность вампирской королевской брони с красным плащом, которая, впрочем, зачарована теми же чарами, что и более распространённый вариант с чёрным плащом, а именно на эффект увеличения скорости регенерация магии на 125 % (см. раздел «Примечания»). Обута Валерика в самые обычные вампирские сапоги. Кроме того, её защита увеличена за счёт зачарованных украшений: ожерелья подавления мороза (что является странным выбором для норда-вампира и без того защищённого от холода на 100 %) и кольца регенерации. Первое даёт сопротивление холоду 50 %, а второе ускоряет регенерацию здоровья на 40 %. Вооружена Валерика лишь незачарованным эбонитовым кинжалом. Более никаких предметов при ней нет.\n По игровой классификации Валерика является вампиром (ориг. Vampire). Эта специализация подразумевает высокий потенциал в развитии навыка «Скрытность». На втором месте по приоритету развития стоят навыки «Колдовство», «Лёгкая броня» и «Одноручное оружие». Ещё ниже приоритет в развитии навыков «Изменение» и «Разрушение». Остальные навыки получают развитие лишь в силу расовой предрасположенности.\n Помимо того, что Валерика обладает характерными для вампиров способностями: «Защита вампира», «Невидимость вампира», «Светобоязнь», а также уровневым «Вампирским высасыванием», в её арсенале есть и ряд обычных, общераспространённых заклинаний. Подобно Серане и Харкону, для Валерики предусмотрен скрипт, изменяющий набор заклинаний с ростом её уровня: чем он выше, тем более мощные разновидности заклинаний получает Валерика. Заклинания, которыми обладает Валерика, и навыки, имеющие уровень выше базового, указаны в таблицах ниже. Способности указаны в виде всплывающих подсказок к уровням соответствующих навыков.\n"
}