{
  "title": "Вайландрия",
  "Раса": "Босмер",
  "Фракция": "Рифтен, маги, придворные маги, торговцы",
  "Локация": "Рифтен, крепость Миствейл",
  "Квест": "Охота и собирательство, Посетить Коллегию Винтерхолда",
  "Услуги": "Торговец: магический инвентарь",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Босмеры, Рифтен, Персонажи (Рифтен), Маги, Придворные маги, Торговцы",
  "text": "Вайландрия (ориг. Wylandriah) — персонаж в игре The Elder Scrolls V: Skyrim.\n Да, мне бы помощь не помешала. Взять помощника? Нет, нет. Завести собаку? Явно не поможет, да и грязи слишком много. Ладно, так или иначе, организованность — не самая сильная моя сторона. Мягко говоря. Мне пригодится любая помощь. Кстати, если ты мне добудешь кое-какие вещи, я смогла бы начать следующую серию опытов— Вайландрия главному герою Я тебе скажу, почему ты молчишь. Потому что это совершенно правильно. Таков основной закон магии. О чём мы говорили?— Вайландрия \n Вайландрия — лесная эльфийка, придворный маг, служащая ярлу Рифтена и проживающая в резиденции ярла, крепости Миствейл.\n Вайландрия довольно эксцентрична и очень рассеянна, но, очевидно, это связано с острым интеллектом и неуёмной жаждой знаний. Волшебница постоянно что-то изучает, проводит различные исследования и эксперименты, причём, судя по её поведению, по нескольку одновременно. Из-за этого она многое забывает, часто теряет личные вещи.\n Свою лабораторию волшебница практически не покидает, но в ходе последующих событий выяснится, что она всё же иногда выбирается в свет и даже посещает другие города и посёлки. В Айварстеде у Вайландрии даже есть подруга Боти, на ферме которой она иногда гостит.\n Судя по письму, которое можно найти в её лаборатории под прилавком, волшебница поддерживает контакт с Коллегией Винтерхолда, отправляя туда отчёты о своих экспериментах и прося различные магические устройства и прочие предметы, необходимые ей для новых исследований. Впрочем, коллеги не воспринимают Вайландрию всерьёз, так как из-за своей несобранности она допускает множество грамматических ошибок, а тексты содержат много незаконченных мыслей. Тем не менее, босмерка может быть одной из тех, кто посоветует протагонисту посетить Коллегию. На вопрос «Где можно узнать что-нибудь о магии?» Вайландрия ответит: «В Винтерхолде. Тебе нужно идти в Коллегию, там многому могут научить».\n При посещении Вайландрии от неё можно услышать: «У нас была назначена встреча? Нет… это была доставка? Я не помню» или «Прости меня за несобранность, но я сейчас провожу очень ответственный эксперимент». Если поинтересоваться, какими исследованиями так занята эльфийка, та ответит: «Кому-то вправду интересно, что я делаю? Поразительно! Тогда позволь, я тебе объясню. Мои опыты связаны с привнесением в магический конструкт реагента, позволяющего ему поддерживать постоянное поле гармонизирующей энергии!» На эту внезапную отповедь есть три возможных варианта ответа:\n После этого становятся доступны ещё три варианта ответа:\n Наконец откроются ещё три возможных ответа на выбор:\n Напоследок рассеянная волшебница может выдать одну из следующих фраз: «Так, ну и куда подевались эти пауки?» или «Главное не забыть… сперва защита, потом призыв».\n Как и многие другие придворные маги, Вайландрия приторговывает различным магическим инвентарём. При наличии способности «Вкладчик» навыка «Красноречие» в её бизнес можно инвестировать 500 золотых. На предложение вложить деньги в её дело босмерка ответит: «Вложение средств? Отлично, почему бы и нет». Если спонсор почему-то перехочет вкладываться, то она скажет: «Если передумаешь, ты знаешь, где меня найти». После совершения сделки, Вайландрия поблагодарит: «Спасибо. Когда будет время, я подумаю, как разумнее использовать эту сумму».\n Если протагонист заметит, что Вайландрии не помешала бы помощь, чтобы привести всё в порядок, волшебница согласится: «Да, мне бы помощь не помешала. Взять помощника? Нет, нет. Завести собаку? Явно не поможет, да и грязи слишком много. Ладно, так или иначе, организованность — не самая сильная моя сторона. Мягко говоря. Мне пригодится любая помощь. Кстати, если ты мне добудешь кое-какие вещи, я смогла бы начать следующую серию опытов».\n Герой может спросить, чем он может помочь, на что последует ответ: «Нетрудно догадаться, что я частенько забываю вещи. Оставляю где попало. Давно пора бы научиться не разбрасывать свои вещи. Сейчас мне нужны: моя двемерская ложка-мешалка, мой слиток орихалка и мой великий камень душ. Сейчас — это значит „немедленно“. Скорее принеси мне эти предметы, и я с радостью поставлю опыты на тебе. Нет… не совсем так. Я с радостью вознагражу тебя». Если же протагонист откажется, босмерка со вздохом ответит: «Жаль. Возможно, как-нибудь в другой раз».\n В том случае, если протагонист согласится, он может задать наводящий вопрос о том, где искать предметы, на что Вайландрия ответит: «Отлично. Жду не дождусь! Так… Почему ты всё ещё здесь? О, правильно. Тебе нужно знать, где искать! Это будет полезно». Когда герой переспросит, куда именно нужно идти, витающая в облаках эльфийка, наконец, пояснит: «Посмотрим… Последний раз двемерская ложка мне была нужна в доме моей дражайшей подруги Боти в Айварстеде… Если не ошибаюсь, ферма называется „Звездопад“. Слиток орихалка, полагаю, так и лежит в Винтерхолде, в гостинице „Замёрзший очаг“. Понятия не имею, почему я его оттуда не забрала. И последнее — камень душ. Я его оставила в Виндхельме, в алхимическом магазине „Белый флакон“. Кстати, неплохо там закупилась. Ну, ладно».\n Когда герой вернётся к Вайландрии, она в очередной раз огорошит фразой «Я тебя помню. Что же это было? А! Тебе надо было что-то для меня раздобыть?» После того как протагонист скажет, что все предметы, что искала волшебница, у него, та с удивлением ответит: «Предметы? Что за предметы? Ну-ка, покажи. Гм. Плохо понимаю, как тебе это удалось, но именно этого мне и не хватало для начала следующей серии опытов. Чудесно! Позволь мне, по крайней мере, вознаградить твою несравненную сообразительность».\n Ярл Лайла Рука Закона поставила Вайландрии задачу — выяснить, не проклят ли и не одержим ли её младший сын, Серлунд, который, в отличие от всех остальных своих родичей, является сторонником сохранения верности Империи. Лайла часто вызывает придворного мага, отрывая её от экспериментов. Рассеянная Вайландрия при этом забывает, что перед ней ярл, и начинает высказывать недовольство. После того как Лайла одёргивает мага, та, спохватившись, извиняется, и, получив прощение, докладывает о результатах исследования.\n Если в ходе гражданской войны Рифтен будет возвращён под контроль Империи, и в Миствейле сменится двор, личная жизнь Вайландрии станет более насыщенной, причём в неблагоприятную для придворного мага сторону, так как Мавен Чёрный Вереск намного более требовательная и жёсткая, чем Лайла Рука Закона. Мавен заказывала Вайландрии некие зелья и не приемлет никаких оправданий срыва сроков изготовления. Босмерка вынуждена смиренно подчиниться.\n Сын Мавен, Хемминг, становится управителем при своей матери, также переселяясь в крепость Миствейл. Тут он кладёт глаз на Вайландрию и начинает делать ей непристойные предложения. Придворный маг прямым текстом говорит, что это для неё неприемлемо, получая в ответ угрозы. Тем не менее, босмерка не даёт себя в обиду, обещая сильно уменьшить Хеммингу нечто очень ему дорогое.\n Устав от приставаний Хемминга, Вайландрия обращается к хускарлу Мавен, Кувалде, с просьбой повлиять на развязного ярлова сынка. Кувалда обещает поговорить с Хеммингом, но сомневается, что этот разбалованный и упёртый тип пойдёт навстречу.\n Полную версию диалогов из этих сценок можно прочесть ниже, под кнопкой-спойлером.\n Всё своё время Вайландрия проводит в лаборатории, никогда не покидая её. Днём её чаще всего можно застать за прилавком либо занятой работой с алхимической лабораторией или пентаграммой душ. По ночам она, разумеется, спит в каморке позади лаборатории. В качестве торговца доступна с 8 утра и до 8 вечера.\n Вайландрия носит синее одеяние мага в виде тёмно-синей робы с капюшоном, зачарованной на повышение скорости восполнения магии на 50 %. Также при ней есть запасная простая фермерская одежда с поясом. Обута лесная эльфийка в старые мягкие матерчатые сапоги из тех, что предпочитают носить члены Коллегии Винтерхолда. Вооружена случайным посохом стихий: огненных шаров, цепных молний или ледяной бури. В карманах у неё могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), случайный уровневый драгоценный камень (вплоть до безупречного бриллианта на уровнях 38+), какая-либо пища и/или напиток, отмычка и немного золота (13–37 монет).\n По игровой классификации Вайландрия является боевым магом стихий (ориг. Combat Mage Elemental). Эта специализация подразумевает высокий потенциал в развитии таких магических навыков, как «Восстановление» и «Разрушение». Чуть ниже приоритет развития имеют навыки «Изменение» и «Колдовство». Ещё ниже приоритет в развитии навыка «Скрытность». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Средний уровень персонажа не даёт полностью развиться ни одному из них. Никакими способностями и заклинаниями Вайландрия также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n Стандартный ассортимент товаров Вайландрии представлен в таблице ниже, однако при наличии способности «Купец» навыка «Красноречие» становятся доступны для покупки и некоторые из товаров, находящихся на прилавке и полках стеллажа рядом с прилавком. Впрочем, эти товары можно просто украсть или взять бесплатно, если они не очень дорогие и Вайландрия является другом главного героя. Эти товары восстанавливаются на своих местах каждые 10 игровых дней. К ним относятся:\n"
}