{
  "title": "Варен Аквилариос",
  "Раса": "Имперец",
  "Фракция": "Пять соратников",
  "Локация": "Тюрьма Стенаний, Убежище, Видение Соратников, Душевная Боль, Орсиниум, Откосная крепость",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Имперцы, Пять соратников, Lore, История Тамриэля",
  "text": "Варен Аквилариос (ориг. Varen Aquilarios) — персонаж в игре The Elder Scrolls Online.\n Варен Аквилариос — сын коловианского герцога, позже известный как Пророк. Родился в 2Э 536 году[1]. Правитель Кватча и Коррола, поднявший в 2Э 576 году восстание против правившего в то время Сиродильской империей императора Леовика из предельской династии Длинного Дома[2].\n Заручившись поддержкой населения Коловии (прежде всего — Золотого Берега) и нескольких имперских легионов, а также благодаря помощи предателей из ближайшего окружения Леовика, первым из которых был глава Совета Старейшин Абнур Тарн, Аквилариос в 2Э 577 году взял Имперский город штурмом и лично убил Леовика в тронном зале императорского дворца. Взойдя по праву победителя на Рубиновый трон, Варен стал новым императором Сиродила. Абнур Тарн в благодарность за его помощь сохранил пост верховного канцлера Совета Старейшин, его дочь Кливия Тарн, вдова бывшего правителя Леовика, стала женой Аквилариоса. Но ни поддержка придворных, ни женитьба на вдове бывшего императора не могли обеспечить новоявленному правителю полную легитимность. Как и все императоры со времён смерти Ремана III, Аквилариос не был Драконорождённым и не мог зажечь Драконьи огни в Храме Единого, что делало его в глазах части подданных очередным узурпатором и создавало угрозу его власти со стороны других претендентов. В случае же появления истинного наследника святой Алессии Варен и вовсе был бы вынужден оставить свой трон.\n Главный советник Аквилариоса, Маннимарко, сообщил своему императору, что сможет провести ритуал, который убедит Акатоша превратить Варена в Драконорождённого, тем самым сделав его законным хозяином Рубинового трона. Для проведения ритуала требовался древний могущественный артефакт, Амулет Королей, на протяжении многих веков являвшийся символом императорской власти, но потерянный с началом Междуцарствия.\n Варен, намереваясь найти Амулет Королей, организовал из своих ближайших сподвижников отряд под названием «Пять соратников», в который вошли, помимо Маннимарко, его телохранительница Лирис Титанорождённая, глава Драконьей стражи Сай Сахан, а также верховный канцлер и тесть Аквилариоса Абнур Тарн[3].\n В 2Э 579 (по другим источникам — в 2Э 578[4]) году, после того, как Амулет Королей был найден в Санкр-Торе, Пятеро соратников собрались в Храме Единого, чтобы провести обряд коронации Варена, но тут Маннимарко показал свою истинную натуру. Служа своему истинному повелителю Молагу Балу, он использовал амулет, чтобы разрушить барьеры между мирами, а также вызвал катастрофу, известную как «Взрыв душ»[5]. Варен Аквилариос был поглощён огненной бурей и исчез. Спустя несколько дней монахи культ Мотылька Предка обнаружили на пороге своего монастыря в Сиродиле странного человека, не помнящего о себе абсолютно ничего. Согласно своим традициям, они приютили несчастного, который вскоре был пойман в библиотеке монастыря за чтением одного из Древних свитков[3]…\n Император Сиродильской империи577 — 578/579\n \n"
}