{
  "title": "Варона Белорен",
  "Раса": "Данмер",
  "Фракция": "Вивек, деревня ярких-глоток",
  "Локация": "Вивек, округ Св. Олмса Справедливого, округ Храма, западнее Высоты Лёгкий Бриз, деревня ярких-глоток",
  "Квест": "Божественная катастрофа, Божественные благословения, Потерянные в Мрачных Трясинах",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Данмеры, Вивек (Online: Morrowind), Деревня ярких-глоток",
  "text": "Варона Белорен (ориг. Varona Beloren) — персонаж в игре The Elder Scrolls Online.\n Варона Белорен — данмерка, живущая в строящемся на юге Вварденфелла по указанию Воина-Поэта городе Вивек. Когда-то работала каменщиком, но после того, как пять лет назад сошлась со своей начальницей, Ширалис, больше не работает. За эти годы её супруга довольно высоко поднялась по служебной лестнице и ныне руководит строительными работами в нескольких только ещё поднимающихся над водой районах города. Бездушный в первый раз встретит Варону в недобрый для города час, когда из-за действий Барбаса Вивек лишился почти всех своих божественных сил и Баар-Дау готова вот-вот упасть на город. Каноник Ллевул предлагает добыть ещё один благословляющий камень, что вернёт Воину-Поэту частичку его сил. Такие камни используются на строительных площадках и каноник советует главному герою вновь обратиться к Ширалис, у которой он уже одалживал такой в прошлый раз. Ллевул говорит, что строительные площадки закрыты, но надзирательница наверняка сейчас там, защищает эти места от мародёров. Направляясь туда, Бездушный столкнётся с Вароной в северной части округа Св. Олмса Справедливого, рядом с переходом к недостроенным районам. Данмерка будет без конца причитать: «Ширалас, где ты? Здесь так опасно!» Также она будет кричать ещё остающимся на стройке рабочим: «Уходите оттуда!»\n Белорен в разговоре с Бездушным подтвердит, что Ширалис действительно осталась на строительной площадке:\n \n После успешного разрешения кризиса Вивек соберёт всех отличившихся на площадке округа Храма, дабы наградить достойных. Первой среди отмеченных будет супруга Вароны, Ширалис. Вивек вручит ей новые благословляющие камни, чтобы она могла завершить строительство города, но перед этим предложит ей вместе с Белорен отправиться в отпуск и отдохнуть. Сама Варона также будет присутствовать на церемонии награждения. Если заговорить с данмеркой, она скажет: «Отпуск! Мне кажется, у Ширалас не было выходных с тех самых пор, как мы поженились!Я слышала, Сейда-Нин очень красив в это время года. Может, мы сможем отправиться в плаванье вдоль побережья…»\n Впрочем, путешествия завели эту парочку аж в Мрачные Трясины Чернотопья, где рядом с мастерской создания наборов Высота Лёгкий Бриз Бездушный и встретит Ширалис. Та расскажет, что Белорен отправилась в одиночку обследовать окрестности и до сих пор не вернулась. Ширалис беспокоится за свою жену и просит Бездушного осмотреть окрестности. К счастью, с собой в путешествие данмерки взяли некогда подаренного им на свадьбу бентамского гуара по кличке Слюнявец, а тот очень привязан к Вароне. Ширалис отдаст протагонисту свисток, которым можно подозвать их общего питомца. Герой после некоторых поисков использует этот свисток и прибежавший на зов бентамский гуар отводит его к своей хозяйке. Выяснится, что Варона находилась совсем рядом с занмиром Лёгкий Бриз, просто опасалась бродящего неподалёку речного тролля:\n \n Сказав своему любимцу: «Идём, Слюнявец. Поищем Ширалис», Варона вместе со своим бентамским гуаром убегают к занмиру Высоты Лёгкий Бриз и исчезают, позднее герой сможет отыскать эту семейку и их питомца на пристани в расположенной неподалёку деревне ярких-глоток. Если заговорить с Белорен здесь, она скажет: «С тех пор как мы вернулись, Ширалас стала гораздо заботливее. Ты не поверишь, но она, кажется, даже соскучилась по Слюнявцу.Может, стоит почаще теряться? Она начинает относиться ко мне с такой нежностью! В любом случае спасибо ещё раз».\n"
}