{
  "title": "Верховный канцлер Окато",
  "Раса": "Альтмер",
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Правители, История Тамриэля, Oblivion, Совет Старейшин, Альтмеры, Правители Тамриэля, Имперские боевые маги, Мужчины, Персонажи, Daggerfall, Потентаты",
  "text": "де-факто Мартин (не успел взойти на трон);\n \nКанцлер Окато (ориг. Ocato) — альтмер, верховный канцлер Совета старейшин и имперский боевой маг Уриэля Септима VII.\n Окато родился в городе Фёстхолд, что на острове Ауридон архипелага Саммерсет. Неизвестно, как складывалась его жизнь на островах, но он переехал в Сиродил и стал канцлером Совета старейшин, а также компетентным и доверенным слугой Империи. Император настолько доверял ему, что сделал Окато своим самым доверенным лицом, главным советником и боевым магом, учитывая, что его предыдущий маг, Джагар Тарн, отправил императора в Обливион. Окато не раз помогал императору выполнить самые важные и секретные планы, включая, например, отправку агента Клинков в Даггерфолл (которое предшествовало Чуду Мира) и помощь Нереварину в Морровинде.\n После того, как с Джагар Тарном было покончено, Окато занял пост имперского боевого мага. В отсутствие императора Окато становился де-факто правителем Империи.\n Хороший он правитель или нет, является предметом дебатов, ведь он явно более сосредоточен на защите своих интересов в других провинциях, чем на прямом выступлении против сил Обливиона, которые практически стояли на пороге Имперского города, где и расположена его резиденция.\n В то время, как несколько графов (среди них — Миллона Умбранокс, Арриана Валга и Нарина Карвейн) горячо одобряли его усилия по удержанию единства Империи, Регулус Терентиус и Мариус Каро чувствовали, что он просто использует Кризис Обливиона, чтобы ещё больше укрепиться во власти. После гибели Мартина Септима Империя осталась без законного наследника трона императора, и канцлер Окато остался у власти в качестве регента. Также он восстановил титул потентата, забытый ещё во Второй эре.\n Как происходило правление Окато, точно неизвестно. Однако политическая ситуация в Тамриэле становилась всё хуже и хуже (во многом не по вине самого регента — впрочем, нельзя сказать наверняка). Произошло отделение от Империи провинции Чернотопье. Происходит также раскол всем известной Гильдии магов.\n В 4Э 10 году Окато был заколот кинжалом, предположительно талморского ассасина, в своих же апартаментах. Его смерть положила начало так называемому «Междуцарствию Грозовой Короны».\n Потентат Третьей Империи3Э 433–4Э 10\n Де-факто Мартин (не успел взойти на престол)\n Верховный канцлер Совета Старейшин3Э 405–4Э 10\n"
}