{
  "title": "Векс",
  "Раса": "Имперец",
  "Фракция": "Гильдия воров, Рифтен, учителя навыков",
  "Локация": "Буйная фляга",
  "Квест": "См. статью",
  "Услуги": "Учитель навыка «Взлом» уровня «Мастер», наводчик",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Имперцы, Гильдия воров, Рифтен, Персонажи (Рифтен), Учителя навыков",
  "text": "Векс (ориг. Vex) — персонаж в игре The Elder Scrolls V: Skyrim.\n Прежде чем мы начнём, хочу тебе кое-что объяснить. Первое: я — лучший специалист по замкам в Гильдии, так что если мечтаешь меня заменить, можешь даже не надеяться. И второе: ты делаешь точно то, что я говорю… без вопросов, нытья и оправданий— Векс \n Векс — молодая имперка, важный член Гильдии воров. Вместе с другими двумя важными членами организации, Бриньольфом и Делвином Меллори, всё своё время проводит в таверне «Буйная фляга» в сточных тоннелях Рифтена, именуемых в городе «Крысиной норой».\n Векс создала себе репутацию жёсткой девчонки, умеющей вести дела, поэтому от неё часто можно слышать, что у неё мало времени. Говорит она кратко, сухо, постоянно поторапливает собеседника и просит говорить только по делу, не отвлекаясь на посторонние темы. Она думает исключительно о благе гильдии и собственной выгоде, поэтому и темы, на которые с ней можно поговорить, касаются, в основном, лишь работы. По словам Бриньольфа, она всегда была самой ответственной в Гильдии.\n Занимая столь почётную должность в организации, Векс ревниво относится к соблюдению основных правил гильдии, касающихся запрета на убийства во время выполнения заданий и нежелательности попаданий за решётку. Перед заданиями она часто напоминает об этих правилах, а в случае нарушения придётся выслушать гневное нравоучение от Векс. Однако некоторые в Гильдии догадываются, что репутация деловой и жёсткой воровки — всего лишь прикрытие для поддержания субординации. Так, время от времени Векс может сказать что-то ободряющее, пожелать удачи перед заданием или дать дельный совет.\n Также Векс является учителем-мастером навыка «Взлом». Девушка уверена, что она лучшая в этом деле и очень гордится своим талантом. При первой встрече она не преминет расставить все точки над i: «Прежде чем мы начнём, хочу тебе кое-что объяснить. Первое: я — лучший специалист по замкам в Гильдии, так что если мечтаешь меня заменить, можешь даже не надеяться. И второе: ты делаешь точно то, что я говорю… без вопросов, нытья и оправданий». На эту реплику существует три возможных ответа, на которые Векс отреагирует по разному.\n После этого с Векс можно пообщаться, и она кратко обрисует положение дел в Гильдии: «Я не собираюсь тебе врать. Дела наши хуже некуда». На вопрос, почему так сложилось, воровка ответит: «Кто знает. Старик Делвин думает, что нас прокляли. А я думаю, что он рехнулся. Как по мне, так нам просто не везёт». Если спросить, что можно сделать в данной ситуации, Векс ответит: «Можешь заняться делом и начать отвоёвывать наш авторитет… Чтобы народ боялся нас, как в былые времена. И в процессе заработаешь немного деньжат. Как тебе такие условия, а?»\n У неё можно узнать об услугах, которые предоставляет Гильдия: «Если понадобится что-то быстро сбыть, Тонилла скупает краденое по лучшим ценам в округе. А если захочешь подточить навыки или узнать что полезное, то, помимо меня, можешь обратиться к Делвину, Нируину и Випиру».\n Если попросить поучить взлому замков, то Векс скажет: «Ладно, но если попадёшься, меня не вини». Если же протагонист достиг её уровня мастерства, то в ответ можно услышать: «Больше мне нечему тебя учить», «Ты уже знаешь всё, чему я могу научить» или «Ты уже знаешь всё, что знаю я».\n Судя по некоторым диалогам и запискам, которые можно найти в «Буйной фляге», Векс давно не даёт покоя старому пройдохе Делвину Меллори. Однако все поползновения пожилого вора Векс с негодованием отметает.\n В качестве одного из высокопоставленных членов организации Векс занимается сбором наводок и заказов от клиентов и распределением их среди остальных воров. Она занимается заданиями, связанными с проникновениями в чужие дома: взломами, подлогами и кражами. При первом общении на эту тему Векс расскажет, почему выполнение таких мелких заданий столь важно для восстановления репутации Гильдии воров в Скайриме: «Много лет назад у гильдии было по гнёздышку в каждом крупном городе Скайрима. Никто бы и яблока не поднял с земли без нашего согласия. А когда тут всё стало рушиться, развалилась и вся сеть. Мы потеряли скупщиков, связи и деньги. А потом лишились самого главного, того, без чего гильдии не выжить… авторитета. Когда мы делаем все эти мелкие делишки, мы снова заставляем людей бояться нас, и в итоге с нами опять начнут считаться. Во всех городах».\n На вопрос «Как мелкие дела помогут Гильдии?» она ответит: «Ты что, смеёшься? С тех пор как удача отвернулась от Гильдии, у нас почти не осталось денег. А когда деньги кончились, люди стали уходить. Раньше у нас тут было очень хорошо… Крысиная нора была чуть ли не дворцом. Дополнительный заработок и подработка помогут нам вернуть капитал. Тогда мы снова заживём, как короли».\n Она также может пояснить, что она имеет в виду, когда говорит, что с Гильдией снова будут считаться: «Благодаря Мавен Чёрный Вереск мы всё ещё имеем вес в Рифтене. Но если тебя арестуют в Вайтране, сразу бросят в каталажку. Если мы войдём в доверие к кому-то важному, выполнив для него какой-нибудь уникальный заказ, мы и здесь получим вес. Но получить такой заказ можно, только выполняя мелкие задания, чтобы они о нас услышали… тогда они свяжутся с нами». Помимо этого она может поведать о прежних временах, когда Гильдия была на вершине могущества: «„Фляга“ когда-то была городом под городом. У нас был свой кузнец, алхимик… всё, что хочешь. Если мы восстановим свою репутацию в Скайриме, могу побиться об заклад, что торговцы вернутся. Нужно делать всё возможное, чтобы заработать достаточно денег и снова зажить в роскоши».\n Если обратиться к Векс с просьбой о дополнительной работе, она скажет: «Хорошо. К чему лежит душа?», «Работы полно, выбирай», «У меня больше заказов, чем ты успеешь выполнить», «Не сомневаюсь. Что именно тебя интересует?» или «Хорошо, лишний заработок не повредит». На выбор Векс предлагает четыре типа заданий: взлом с проникновением с целью выкрасть определённый предмет, подставить кого-либо, подбросив краденое и вызвав стражу, полный вынос всех ценностей из указанного дома и очистка содержимого сейфа указанного торговца в каком-либо поселении. После выбора типа задания она может ответить несколькими различными репликами, с которыми можно ознакомиться ниже, под кнопкой-спойлером.\n \nМожно согласиться взять задание или отказаться от него. Также можно отказаться от уже взятого задания, что не приведёт к хорошему отношению со стороны Векс. В случае завершения задания, реакция воровки будет разниться в зависимости от того, насколько чисто всё прошло. С возможными репликами Векс при тех или иных событиях в ходе квеста можно ознакомиться ниже, под кнопкой-спойлером.\n Векс откажется дать задание, если главный герой имеет штраф в гильдии или был получен особый квест от Делвина Меллори. В этом случае она скажет: «Я не дам тебе работы, пока не расплатишься с Гильдией» или «Сперва разберись с особым заданием от Делвина, потом и поговорим».\n Если кто-либо из членов гильдии совершает проступок, то он не сможет пользоваться услугами гильдии и получать задания. В этом случае нужно погасить штраф, оплатив провинность большим количеством золота. Сбор штрафов также является обязанностью Векс. Если штраф получил главный герой, то при обращении к Векс, она едко прокомментирует ситуацию: «Так-так. Неужели это протеже Бриньольфа? Говорю кратко и вежливо, потому что не думаю, что стоит давать тебе второй шанс. За нарушение правил Гильдии нужно платить… И заплатить придётся дорого». Также она пояснит, как именно нужно расплатиться: «Это Гильдия воров, вундеркинд. Как, по-твоему? Золотом. Большим количеством золота. Или ты думаешь, нам хватит твоего чистосердечного раскаяния?»\n Векс может подсказать, где можно раздобыть золото на покрытие штрафа: «Я бы сказала, что пора тебе взяться за ум и вести себя подобающе своей профессии. Хочешь быть вором… так воруй. Шарь по карманам, зачищай дома… да хоть во дворец вломись. Делай, что хочешь, но деньги изволь принести». Ели сказать ей, что деньги будут, она снова съязвит: «Уж постарайся. Пока не принесёшь, ни септима от нас не получишь… И никто из наших барыг у тебя товар не купит. Всё, что украдёшь, сразу неси мне. Теперь убирайся, и не возвращайся с пустыми карманами».\n После возвращения к Векс с деньгами она скажет: «А я-то думала, ты уже на пути в Морровинд. Что там у тебя? А подарочек мне будет? Сперва пересчитаем деньги, потом вернёмся к делу». После выплаты штрафа она примирительно произнесёт: «Всё в порядке. Ну, поздравляю. Ты снова в Гильдии. В следующий раз, если решишь выкинуть что-то такое, вспомни, как больно расставаться с денежками».\n До тех пор, пока долг перед гильдией не будет погашен, изменятся приветственные реплики Векс. В этом случае от неё можно услышать: «Тебе же лучше, если ты поскорее наберёшь нужную сумму», «У тебя уже есть золото, или как?» или «Кажется, у тебя должок перед Гильдией». Если же главный герой проштрафится повторно, то Векс удивлённо спросит: «Опять? Первый раз что, ничему тебя не научил? Ну да, горбатого разве что могила исправит. Ну, правила ты знаешь. Придётся платить штраф, и немаленький».\n Как и все важные члены гильдии, Векс редко бывает на заданиях, получая распоряжения напрямую от главы. Незадолго до вступления в гильдию главного героя, Векс была поручена важная миссия по проникновению в поместье «Златоцвет». Однако воровка недооценила смекалки управляющего поместьем, Арингота, который предвидел такой вариант развития событий и вместо городской стражи нанял для охраны множество головорезов. Миссия была провалена, а сама Векс была ранена и еле унесла ноги, о чём сильно переживает. После того, как это задание поручат протагонисту, Бриньольф посоветует расспросить Векс о её попытке. Девушка вкратце расскажет о причине неудачного проникновения и даст совет, как туда проще пробраться в обход охраны. Полную версию диалога можно посмотреть ниже, под спойлером.\n \nЯвляясь важным членом Гильдии воров, Векс принимает участие в важных событиях в ходе сюжетной линии заданий этой фракции. Так, она, вместе с Бриньольфом и Делвином Меллори, присутствует во время возвращения главного героя вместе с опальной Карлией, когда выясняется, что Мерсер Фрей, действующий глава гильдии, предал организацию и ограбил хранилище гильдии. Векс выскажет своё экспертное мнение, сказав, что замки на хранилище невозможно взломать. Она будет в ярости, когда выяснится, что в хранилище совершенно пусто. В порыве гнева она выхватит кинжал и попытается убежать, чтобы найти и убить Мерсера, но будет остановлена и успокоена Бриньольфом и Делвином. Полную версию сценки у хранилища можно посмотреть ниже, под кнопкой-спойлером.\n В этот момент все участники сценки подходят к дверям хранилища, чтобы проверить то, о чём написано в дневнике Галла.\n В этот момент все входят в хранилище и убеждаются в правоте Карлии.\n Также Бриньольф скажет, что Векс когда-то «хорошо знала…» Вальда, охранника Мерсера. Он посоветует главному герою разузнать о Вальде, и Векс с удовольствием поможет, рассказав, каким образом будет проще всего избавиться от надоедливого охранника, чтобы проникнуть в логово Мерсера, усадьбу «Рифтвельд». Полную версию диалога можно посмотреть ниже, под спойлером.\n В ходе этих событий приветственные и прощальные реплики Векс изменятся. При встрече она может сказать «Если увижу Фрея, я его голыми руками придушу!», «Только быстро. Фрей может вернуться, нужно быть начеку» или «Поговорим, когда я выясню, что происходит». Закончить разговор она может фразой: «Когда будешь в усадьбе Фрея, можешь поживиться. Я бы набила там карманы».\n Также Векс, вместе с Бриньольфом, Делвином Меллори и Карлией, принимает участие в церемонии посвящения главного героя на пост главы Гильдии воров. Бриньольф поинтересуется мнением на этот счёт каждого из членов верхушки организации, в том числе и мнением Векс. Конечно же, она не будет против. Полную версию сценки с церемонией посвящения можно посмотреть ниже, под кнопкой-спойлером.\n Перед церемонией Векс поведает протагонисту, что Бриньольф его искал: «Говорят, Бриньольф тебя ищет. Думаю, нам нужен новый глава гильдии». Если попытаться заговорить с ней перед самой церемонией, она, по обыкновению, поторопит героя: «Чего мы ждём, следующей эры? Давай уже покончим с этой церемонией». После церемонии она может сказать: «Думаю, ты этого заслуживаешь. И… уж лучше ты, чем Мерсер».\n Именно Векс поможет опознать в необычном камне, который ей принесёт на оценку главный герой, один из камней, некогда украшавших корону легендарной королевы Морровинда, Барензии. Осмотрев камень, воровка скажет: «Давно я таких не видела. Знаешь, что это такое? Камень Барензии». На вопрос о стоимости камня она ответит: «В таком виде это просто безделушка. Какой-то вор выломал этот камень из церемониальной короны Барензии. Но следов уже не найти». Векс много знает об этих камнях и подскажет также сколько их всего: «Кажется, всего их двадцать четыре. Многие люди их держат в качестве безделиц или амулетов. Некоторые члены Гильдии пытались их найти, но никто так и не преуспел… ну, до сих пор». Если попытаться продать ей камень, то она скажет: «Слушай, я покупаю только то, что могу быстро и прибыльно сбыть. А эти камни никому не нужны, если только не будет полного набора. Вот что, если найдёшь все остальные, мы сможем договориться. А нет, так оставь этот себе — на удачу».\n После сбора всех двадцати четырёх камней Векс будет удивлена: «Невероятно! Никто до тебя не видел их вместе… ну, за последние две эры». Но она снова откажется их купить, пояснив: «Когда я тебе говорила про полный набор, я кое о чём умолчала… Честно, я просто не думала, что ты так далеко зайдёшь. Если камни вернуть в корону, она принесёт Гильдии целое состояние». На вопрос уцелела ли корона, Векс загадочно ответит: «Согласно моим источникам, корона находится в пещере Толвальда. Её оставил там данмерский караван, который давным-давно ушёл из Морровинда. Если ты её найдёшь, мы сможем восстановить парагон… и пожнём его плоды». На вопрос подразумевается ли под этим продажа целой короны за большие деньги, Векс пояснит: «Не совсем. Корона — это один из предметов, которые в Гильдии зовут парагонами. Они усиливают наши воровские способности. По крайней мере, так мне рассказывали… в Гильдии уже сотни лет не было парагона». После этого станет понятно, что хитрая воровка подстроила все эти поиски, зная обо всём с самого начала. Векс не станет этого отрицать, честно сказав: «Если мы хотим остаться на плаву в Скайриме, нам нужен этот парагон. Без него мы лишь горстка мелких воришек».\n После того как корона Барензии будет восстановлена в прежнем виде, Векс всё-таки наградит героя, прокомментировав это так: «Я знала, что у тебя получится. В конце концов, найти Камни было непросто. Ладно, я всегда держу слово, так что вот твоя награда. Смотри всё не прокути. Эх, я бы прокутила».\n Векс знакома с некой Изабель Ролен, которую давно и безуспешно разыскивает Ранмир из Винтерхолда. Он думает, что Изабель сбежала в Рифтен с кем-то по имени Векс. Если главный герой вызовется помочь Ранмиру и обратится с вопросами к Векс, она скажет, что давно не видела Изабель. Женщина приходила к ней с просьбой дать наводку, что бы такое украсть, чтобы быстро поправить материальное состояние. Векс пыталась отговорить Изабель, но безуспешно. В итоге она направила свою знакомую в пещеру Хоба. Больше воровка ничего не слышала об Изабель. Полную версию диалога можно посмотреть ниже, под спойлером.\n Если главный герой переспросит, где искать Изабель, Векс скажет: «Я же сказала, последний раз я её видела, когда она отправлялась в пещеру Хоба. Понятия не имею, что с ней стало».\n \n Векс никогда не спит, и её в любое время можно найти в таверне «Буйная фляга», где она может сидеть за одним из столиков или стоять, облокотившись о ящики. Иногда она вступает в диалоги с Бриньольфом и Делвином Меллори.\n Как указано выше, Векс не слишком словоохотлива и пытается поддерживать репутацию жёсткой деловитой воровки, однако иногда проявляет доброжелательность. Также она радеет за благополучие гильдии и следит, чтобы остальные воры придерживались кодекса организации. Обо всём этом можно судить по приветственным и прощальным репликам, которые можно прочесть ниже, под кнопкой-спойлером.\n \n Во время пребывания в «Буйной фляге» можно стать свидетелем нескольких диалогов Векс с Делвином Меллори и Бриньольфом. В основном воры обсуждают текущие дела, но в одном из диалогов Делвин безуспешно пытается уговорить Векс встречаться с ним, а в другом — Бриньольф утешает Векс, терзающуюся после неудачи в поместье «Златоцвет». Полную версию диалогов читайте ниже, под кнопкой-спойлером.\n \n Векс носит комплект брони главы Гильдии (кирасу, сапоги и перчатки) за исключением капюшона. Вооружена уровневым кинжалом (вплоть до эльфийского на уровнях 20+). В карманах у неё можно найти пару отмычек. Также там могут оказаться до трёх случайных уровневых драгоценных камней (вплоть до безупречного бриллианта на уровнях 40+) и случайная сумма золота (5–45 монет).\n По игровой классификации Векс является учителем-мастером взлома (ориг. Trainer Lockpick Master). Это означает, что она хорошо владеет одноручным и стрелковым оружием. Неплохо парирует удары. Также замечательно владеет искусством использования лёгкой брони, скрытным перемещением и, разумеется, взломом замков. Остальные навыки развиты лишь в силу расовых склонностей. Никакими способностями и заклинаниями Векс не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}