{
  "title": "Верховная кинледи Эстри",
  "Раса": "Альтмер",
  "Фракция": "Сокрытое Наследие, канонривы, антагонисты",
  "Локация": "Вулхельский Дозор, Танзелвил, Скайвотч, Остров Эрринорн, Убежище Ужаса, Скалы неудач, Пустой город",
  "Квест": "Кругом враги, Падение вуали, Разорвать все связи, Бесконечная война, Сделка с тенями",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Альтмеры, Сокрытое Наследие, Канонривы, Антагонисты",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Верховная кинледи Эстре (ориг. High Kinlady Estre) — персонаж в игре The Elder Scrolls Online.\n Кинледи Эстри красноречива. Она очень сообразительна и способна торговаться за свою душу снова и снова. Сколько князей даэдра получили её и потеряли, я не знаю— Судья Верховная кинледи Эстре — альтмерка, супруга принца Неймона, младшего брата королевы Айренн. Является канонривом города Скайвотч, что на Ауридоне. Лидер организации «Сокрытое Наследие», главный антагонист в регионе Ауридон.\n Эстре является супругой принца Неймона, который должен был занять трон Саммерсета после того, как законная наследница бесследно пропала. Неймон уже готовился к церемонии коронации, как появилась Айренн, которую и провозгласили королевой. Этот момент и стал переломным для Эстре, которая являлась сторонницей альтмерского национализма и изоляционизма. Создание Альдмерского Доминиона и политика Айренн вызвала волну негодования среди альтмеров-националистов, которые создали организацию Сокрытое Наследие, тайным лидером которой являлась Эстре.\n Айренн стремилась улучшить и укрепить отношения с Эстре, предоставив ей высокий пост в Талморе. Также она посетила фестиваль в Скайвотче, которым руководила долгое время Кинледи. Однако, Эстре явно не собиралась искать примирения, вместо чего она укрепляла Наследие и искала себе новых союзников: даэдра и маормеров.\n В 2Э 581 году в городе Вулхельский Дозор, что на юге Ауридона, на королеву Айренн было совершено покушение, ответственность за которое на себя взяла организация Сокрытое Наследие. Эстре, как и другие представители правящей верхушки острова, присутствовала рядом с Айренн в это время, но не подавала виду. Тогда же в поле её зрения попал Бездушный, который сорвал планы Наследия в Дозоре. Между тем, сеть Наследия расширяется и всё больше и больше предателей становится под знамёна Эстре. Одним из них был близкий друг Айренн — Норион, уничтоженный Бездушным и Айренн в руинах Танзелвил.\n Ситуация на Ауридоне накаляется. После событий в Силсаилене, который был разрушен силами Наследия, внимание Глаз Королевы было приковано к крупному поселению Матисен, где у власти находилась Канонрив Малания. Происходящее в поселении было расследовано Бездушным и Разум-даром, которые и открыли канал снабжения в Матисене. Канонрив Малания оказалась предательницей, присягнувшей на верность Сокрытой Королеве. После ликвидации предательницы был поставлен вопрос выявления главной базы организации.\n Между тем, Эстре принимает Айренн и высоких гостей на фестивале в Скайвотче, где параллельно этому ведут своё расследование Разум-дар и Бездушный. Агенты Королевы достигли успеха и смогли внедриться в ряды организации Эстре и обнаружить штаб — Остров Эрринорн, который находится к востоку от Скайвотча. В Сокрытой Крепости на острове, куда проник Бездушный, он столкнётся с проекцией Эстре, которая предупредит о его присутствии здесь Сокрытый Совет — руководящий орган Сокрытого Наследия. После событий в руинах Академии Эрринорн личность Сокрытой Королевы была открыта — это была Эстре. Когда обвинения были предъявлены, а Эстре не смогла упираться уликам, она телепортировалась из дворца в Скайвотче, бросив угрозу Айренн.\n Вскоре весь Ауридон узнал об истинном лице Верховной кинледи Эстре. Она же направилась на север, в Рассветную Зарю. Местный канонрив не знал о событиях в Скайвотче и по старой памяти радушно принял Эстре. Она же, заключив сделку с Мерунесом Дагоном, наводнила Рассветную Зарю даэдра. Поселение было разрушено, а силы Доминиона отвлечены на борьбу с захватчиками. Между тем, Эстре продвигалась на север к своей цели — Фёстхолду.\n Эстре застала силы Доминиона в городе врасплох, открыв на территории замка Фёстхолда трое врат Обливиона, ведущих в часть Мёртвых Земель — Убежище Ужаса. Даэдра разрушили и заняли большую часть города, отбросив силы Доминиона на окраины. Эстре укрылась в Обливионе, ожидая прибытия Бездушного. Чтобы не дать возможности проникнуть в захваченный замок, Эстре соорудила магический барьер, поддерживаемый даэдрическими оберегами. В этом ей частично помог и городской ландшафт.\n После ликвидации барьера и закрытия Врат силы Доминиона во главе с Айренн и Бездушным проникли в замок, где в тронном зале Эстре открыла последние, четвёртые врата. Финальная битва состоялась на небольшом острове, в центре Убежища Ужаса. Несмотря на помощь со стороны призванных огненных атронахов, Эстре была повержена, а её организация обезглавлена. \n Главным союзником Эстре были даэдра, которых она активно использовала в Разрыве Рассвета и Фёстхолде. Тем не менее, Сокрытое Наследие вступало в переговоры и с маормерами, и с силами Эбонхартского Пакта. О первом говорит записка «Сокрытой Королеве», а о втором — события в Квенделуне.\n Гораздо позже Бездушный и Эстре вновь встречаются. На сей раз их общение проходит под холодным и мрачным небом Хладной Гавани, в Скалах неудач, куда Эстре угодила после своей смерти. Там она и её приближённые стали пленниками тюрьмы, где их стравили с другими впавшими в немилость у Молаг Бала людьми: Ангофом Певцом Могил и Талликом Отцом Червя. В зависимости от выбора игрока, Бездушный может помочь ей спастись, а может выбрать другого кандидата. В первом случае она переберётся в Пустой город, а во втором — превратится в статую. Несмотря на заключение, Эстре рассчитывает заслужить помилование у Молаг Бала.\n"
}