{
  "title": "Венридил",
  "Раса": "Босмер",
  "Фракция": "Гильдия магов, орден Ока",
  "Локация": "Марбрук, Марбрукское отделение Гильдии магов",
  "Квест": "О ножах и длинных тенях",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Босмеры, Гильдия магов, Орден Ока",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Венридил (ориг. Wenridil) — персонаж в игре The Elder Scrolls Online.\n Это была моя тень, так ведь? И'ффре милостивый, но зачем ей нападать на меня? Я ведь всегда хорошо с ней обращалась — у неё в изобилии было и солнечного света, и света от свечи, и всего остального. Но теперь, похоже, всё кончено. Она не собирается возвращаться. Вот ведь неблагодарная— Венридил Венридил — босмерка, маг-провидец в ордене Ока. Как и остальные члены этого подразделения Гильдии магов, занималась поиском потенциально опасных вещей и явлений, которые в изобилии стали появляться на Нирне, когда из-за начала Слияния миров барьер между ним и Обливионом ослаб. В ходе одного из таких поисковых экспериментов Венридил обнаруживает признаки того, что где-то на Тамриэле (или рядом) находится могущественный даэдрический артефакт. Вскоре с ней связываются коллеги по ордену, обнаружившие похожие признаки. Объединившись под началом Скалдира, они пытаются определить местонахождение артефакта, но им это не удаётся. Вероятно пытаясь отвлечься, Венридил покинула отделение Гильдии и вышла прогуляться по городу. Именно в это время её и находит Бездушный, который уже стал свидетелем гибели Скалдира от рук собственной тени и едва не увидевший повторение этого — когда тень Венридил оживает и нападает на собственную хозяйку, которой чудом удаётся выжить в этой схватке. Позднее Венридил признаётся протагонисту, который смог одолеть ожившую тень, что та забрала с собой и часть её силы. Босмерка намерена покинуть Марбрук и скрыться среди бескрайних лесов Валенвуда, чтобы спастись от грозящей всем магам ордена Ока опасности. На прощание она отдаёт Бездушному свои записи, прося его быть осторожным.\n"
}