{
  "title": "Верховный жрец Улускант",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Персонажи, Мужчины, Айлейды, Первоискатели",
  "text": "Верховный жрец Улускант (ориг. High Priest Uluscant) — айлейд-учёный, живший в ранней Первой эре в городе Бисненсель, основанном переселенцами из Неналаты на берегах озера Альцион в северной части Бангкорая, что в Хай-Роке. \n Ранняя биография и происхождение Улусканта доподлинно неизвестны. В историю он вошёл тогда, когда в период 1Э 453–460 годах основал в Бисненселе общину, известную как Первоискатели, которая привлекала множество образованных и влиятельнейших представителей общества[1]. Культ был посвящён даэдрическому князю Хермеусу Море, чьей сферой является прорицание судьбы, чтение небес и звёзд, накопление запретных знаний. По мере усиления общины, Улускант стал требовать для себя и своих сторонников большей власти в Бисненселе, что вылилось в конфликт с королём Лалориараном Динаром, который через несколько месяцев был низложен и был вынужден вместе с семьёй бежать на остров Балфиера — обитель клана Диренни[2]. \n После свержения и изгнания короля Лалориарана Динара верховный жрец Улускант опубликовал манифест, обращённый к жителям Бисненселя. В нём он предложил горожанам вверить себя Хирме-Море (так айлейды именовали Хермеуса Мору), чтобы получить защиту в виде завесы тайн и иллюзий на фоне угрозы, которую представляла набиравшая силу Алессианская империя, с которой Улускант не видел смысла вести переговоры и которую не удалось остановить силой оружия ранее[3]. Верховный жрец пророчил жителям процветание и безопасность под покровительством Золотого Ока, но тем не менее Бисненсель впоследствии был заброшен, хотя в его подземных залах, расположенных под озером Альциона, продолжали храниться запретные знания. Основанный Улускантом культ Первоискателей продолжил своё существование, будучи рассеянным по всему Тамриэлю, в особых случаях собираясь для защиты знаний по воле Хермеуса Моры, как это было в 2Э 582 году, когда последователи Золотого Ока вновь собрались в залах Бисненселя для противостояния нереиде Лорелии и её адептами Дождя[4].\n"
}