{
  "title": "Великий прогнозист",
  "Раса": "Фактотум",
  "Фракция": null,
  "Локация": "Ярусная долина",
  "Квест": "Шестерни  судьбы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Clockwork City, Персонажи (Clockwork City), Женщины, Женщины (Clockwork City), Фактотумы, Фактотумы (Clockwork City)",
  "text": "\n Великий прогнозист (ориг. The Grand Prognosticator) — персонаж в дополнении The Elder Scrolls Online: Clockwork City.\n Я вижу остров. Башню. Трёх принцев. По земле клубится тьма. Я вижу золотого рыцаря и неожиданную жертву. Я вижу… конец…— Великий прогнозист Великий прогнозист — фактотум, находящийся в Ярусной долине, что находится в Радиусе, на юго-западе Заводного города. Является уникальным фактотумом, поскольку умеет предсказывать будущее.\n Когда-то один из магов[1] Заводного города получил приказ от Сота Сила создать серию фактотумов с целью сбора, анализа и толкования социальной и природной информации, дабы точно предсказывать тенденции и требования популяции. Сначала были изготовлены заводные аналитики для первичной несложной работы по сбору и анализу данных. Они специализировалось на учёте смертности и прироста населения, отслеживании жителей и записей о посетителях, документировании болезней, дохода и социальных факторов.\n После этого была создана прогнозирующая модель второго поколения. Она могла взять данные, собранные аналитиком, и использовать эту информацию, чтобы делать точные предсказания относительно нужд и потребностей горожан ещё до их возникновения. Однако во время этого процесса обнаружился изъян в последовательном аналитическом процессоре прогнозирующей модели. Предсказания, которые она давала некоторым личностям, гораздо превосходили простой анализ статистики и были из области настоящих предсказаний. Помощник Сота Сила решил оставить фактотума-прогнозиста в долине за пределами Латунной крепости и заблокировать его режим предсказаний кодовой фразой: «Первичная последовательность: одиннадцать, тринадцать, семнадцать».\n У нищих жителей Шлакового района Латунной крепости появилась традиция отправляться в паломничество к Великому прогнозисту, чтобы получить предсказание о своей судьбе. Это было опасное путешествие, но люди продолжали идти к фактотуму, поскольку хоть обычно он и предсказывал им лишь нищету, болезни от недоедания и раннюю смерть, иногда он сулил богатство и славу. Так продолжалось примерно до 2Э 583, когда Бездушный вместе с Камидом решил убедить остальных жителей Шлакового района, что судьбу можно изменить. Мать Камида пропала без вести (и, как позднее выяснится, погибла) во время паломничества, поэтому редгард решил доказать, что фактотум — обманщик. Придя в Ярусную долину, редгард при помощи протагониста смог добыть оживляющий сердечник и активировать прогнозиста. На вопрос о своём будущем он получил стандартное плохое предсказание:\n \n После этого Камид понимает, что все предсказания для жителей Шлакового района были сделаны лишь на основе анализа хранящихся в базе сведений и являются не более чем предположением, основанном на общих статистических данных. Именно поэтому прогнозист и не может ничего сказать о Бездушном, поскольку данные о нём отсутствуют в картотеках Латунной крепости.\n Герой и сам может попытаться получить прогноз от фактотума, использовав кодовую фразу, которую узнает из дневника погибшей в Ярусной долине матери Камида — «Маг приказывает тебе»:\n \n Чтобы окончательно убедить всех в ложности предсказаний фактотума, Камид выясняет у данмера Палбатана место, где в Радиусе находятся остатки разбитого каравана. Отправившись к этому месту вместе с Бездушным, они одолевают охраняющего это место мерзкого фабриканта Дробильщика и редгард завладевает бочкой с пряностями. Это невероятная удача — ведь специи в Заводном городе ценятся дороже золота. выступив перед своими земляками в Шлаковом районе, редгард доказывает что они не заложники своей судьбы и паломничество к Великому прогнозисту не более чем пустая, к тому же очень опасная трата времени.\n Тем не менее, позднее данмер Палбатан, поговорив с глазу на глаз с Бездушным, рассказал тому, что на самом деле Великий прогнозист умеет предсказывать будущее. Жители, отправлявшиеся в паломничество, получали мрачные предсказания только потому, что не имели соответствующей кодовой фразы, а та фраза, которую герой узнал из дневника Малии, неверна. Палбатан указывает Бездушному на книгу «Мысли о доверенном помощнике», где указана верная фраза для активации режима предсказания и предлагает снова посетить фактотума и узнать о судьбе, что его ждёт[2]. Вернувшись в Ярусную долину протагонист действительно получил пророчество у Великого прогнозиста:\n \n Существует достижение, связанное с этим персонажем:\n"
}