{
  "title": "Велек Сейн",
  "Раса": "Дремора",
  "Фракция": null,
  "Локация": "Мидден",
  "Квест": "Забытые имена",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Дремора, Online, Необходимо изображение!, Blades, Даэдра",
  "text": "\n  \n  \n  Велек Сейн (ориг. Velehk Sain) — персонаж в нескольких играх серии The Elder Scrolls.\n С кровью на воде приходит Велек. Твой конец близок— Молаг Бал Моё место — на палубе моего корабля в Абесинском море— Велек Сейн Велек Сейн — дремора-пират, грабивший суда в Абесинском море.\n В период Слияния миров Велек служил Молагу Балу и по его приказу появлялся для защиты Тёмных якорей в случае попытки их разбить. О его появление на финальной стадии боя у дольмена объявлял сам Молаг Бал: «С кровью на воде приходит Велек. Твой конец близок» или «Он разорвёт тебя, а затем съест твоё сердце ещё сырым. Его глаза светятся красным, его сердце никогда не оттает».\n Вооружённый двумя мечами Велек использует в бою способности класса «Берсерк»: «Быстрый удар», «Кровавое исступление», «Агония» и «Кувырок». Также он владеет способностью «Ликвидация».\n При обыске останков Велека можно найти: случайное оружие, элементы брони и ювелирные изделия (в том числе и из наборов региона, где был сброшен Тёмный якорь) от обычного до эпического качества, руны, глифы, камни душ, уровневые яды и зелья, сердце даэдра, золото.\n В игре есть два достижения, связанные с этим персонажем:\n В Четвёртой эре группа учеников Коллегии Винтерхолда в ходе неудачного эксперимента призвала Велека Сейна и заперла его в Обливионе, однако все участники эксперимента погибли. Коллегия провела расследование, но по причине гибели учеников так ничего и не было выяснено[1]. Приблизительно в 4Э 201 в Коллегию Винтерхолда прибывает Довакин, который может освободить дремору из заключения в ходе квеста в подземельях Коллегии Винтерхолда.\n После того как он будет призван обратно в Тамриэль, Велек объяснит главному герою, что удерживается заклинанием и предложит дать ему свободу, дабы он мог снова наводить ужас на моря Тамриэля. В обмен он готов отдать свой старинный клад. Можно будет попытаться изгнать Сейна обратно в Обливион, но это приведёт лишь к тому, что он нападёт на героя. В этом случае можно будет взять с трупа пирата сердце даэдра, хаммерфелльскую одежду, редгардские сапоги и два обычных скимитара.\n Также можно освободить Велека. Он выполнит обещание и даст Драконорождённому карту сокровищ, на которой отмечено местонахождение клада, магией скрытого от посторонних глаз и появляющегося только при приближении протагониста.\n"
}