{
  "title": "Вечный Чемпион",
  "Раса": null,
  "Фракция": null,
  "Локация": "Тамриэль",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Arena, Мужчины, Lore, Протагонисты",
  "text": "Вечный Чемпион (ориг. Eternal Champion) — персонаж в игре The Elder Scrolls: Arena.\n У меня есть одна интересная идея. Это ответ, который содержится у тебя в голове… С этого дня я нарекаю тебя Вечным Чемпионом. С помощью своей руки ты будешь творить дела и нужды Империи. Я, Уриэль Септим, истинный император Тамриэля издаю указ и закон. Поднимись мой Чемпион и стань моей правой рукой рядом со мной…— Уриэль Септим VII, 3Э 399 Вечный Чемпион[Прим. 1] — мужчина[1], родившийся в 3Э 370[2], персонаж вселенной The Elder Scrolls, протагонист The Elder Scrolls: Arena. Неизвестный герой, которому приписывают убийство узурпатора Джагара Тарна и спасение из Обливиона в 3Э 399 истинного императора, Уриэля Септима VII, вместе с генералом Имперского легиона Вархафтом[Прим. 2], что положило конец мрачному периоду Имперского Симулякра. За эти заслуги таинственный герой по велению императора был удостоен титула «Вечный Чемпион».\n Похоже, [Имя Чемпиона], что ты достиг своей цели. Тебе не только удалось спасти императора, но и мою жизнь тоже… Я не должен, но я горжусь тем, что ты заработал себе такую известность и моё глубочайшее уважение…— Генерал Вархафт, 3Э 399 Помимо того, что Вечный Чемпион был обычным членом Имперского двора[3], фактов о его прошлом очень мало. Подружился с Рией Сильмейн после того, как приблизил её к Имперскому двору, чтобы обучаться колдовству[1].\n После того как Риа Сильмейн была убита Джагаром Тарном, будущий Чемпион был брошен в темницу, расположенную глубоко в Имперских подземельях, и оставлен умирать. Из руководства к игре можно узнать, что приказ посадить Чемпиона в темницу отдал лично Джагар Тарн, но перед этим даже не удосужился обыскать героя должным образом, или хотя бы связать, так как не рассматривал его в качестве серьёзной угрозы. Используя последние остатки жизненных сил, дух Рии явился Чемпиону и помог сбежать из темницы, а впоследствии наставлял героя при поисках и восстановлении Посоха Хаоса и спасении Уриэля VII. При содействии Рии и других выдающихся личностей того времени, например, королевы Барензии, Чемпион совершил путешествие по таким местам, как Логово Клыка, Лабиринтиан, Элден-Рут, Залы Колосса, Кристальная башня, Крипта Сердец, Мрачнолесье и Красная гора, пересёк весь Тамриэль, после чего вернулся в сердце Имперского дворца и противостоял Тарну. После обретения титула Вечного Чемпиона герой стал правой рукой императора, работая на благо и ради нужд Империи[4].\n Вечный Чемпион стал своего рода культовым героем для верноподданных Империи, многие из которых совершали паломничество, повторявшее путь, пройденный Чемпионом[5].\n Из вырезанного слайда вступительного ролика TES: Arena можно узнать чуть больше о биографии Вечного Чемпиона. Когда будущему Чемпиону исполнилось семнадцать лет, генерал Вархафт предложил ему отправиться в путешествие по Империи, чтобы после вернуться в родную провинцию уже в качестве полноправного члена имперского двора. Чемпион обошёл восемь провинций и уже собирался возвращаться домой, когда его сны стали наполняться ужасающими картинами о «Великом Предательстве» — Имперском Симулякре.\n"
}