{
  "title": "Верен Дулери",
  "Раса": "Данмер",
  "Фракция": "Маги",
  "Локация": "Храм Призывателей Ночи",
  "Квест": "Ходячий кошмар",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Данмеры, Маги",
  "text": "Верен Дулери (ориг. Veren Duleri) — персонаж в игре The Elder Scrolls V: Skyrim.\n Верен Дулери — вместе со своими друзьями и единомышленниками, Тореком и Казимиром, является одним из высших жрецов Вермины в храме Призывателей Ночи, посвящённом этому Принцу Даэдра, чья сфера пытки и ночные кошмары.\n Этот храм Драконорождённый посещает в ходе квеста Вермины «Ходячий кошмар» в компании со жрецом Мары, Эрандуром. Ближе к концу квеста открывается, что Эрандур и Казимир — одна и та же личность.\n За несколько десятилетий до событий квеста на храм напали одержимые местью орки. Их племя мучили ночные кошмары, причиной которых была реликвия, хранящаяся во внутреннем святилище храма — даэдрический артефакт, посох Череп Порчи.\n Однако, захватчикам не удалось достичь цели. Зная, что им не одолеть орков, жрецы Вермины выпустили так называемые Миазмы и погрузили всех в сон.\n Миазмы были созданы жрецами Вермины для их ритуалов. Это газ, который погружает жертв в глубокий сон. Поскольку ритуалы длились месяцами или даже годами, Миазмы замедляли процесс старения. Этот газ опасен. Чем дольше человек дышит Миазмами, тем больше страдает его разум. Те, кто долгое время подвергались их воздействию, полностью теряли рассудок. В некоторых случаях люди просто не просыпались.\n По ходу квеста выясняется, что Миазмы выпустил никто иной, как Казимир (Эрандур), после чего сбежал, бросив своих братьев и сестёр умирать. После того как врата храма будут открыты, Миазмы выветрятся — и тогда все проснутся. И орки, и жрецы Вермины.\n В ходе квеста Довакин встречается с Вереном дважды. Первый раз во время снохождения во сне Казимира (Эрандура), куда главный герой попадает, выпив особое зелье Апатия Вермины. События сна происходят во время атаки орков на храм. Верен поручает Довакину в теле Казимира выпустить Миазмы. Сам Верен вместе с братом Тореком, проявляя героизм, остаётся охранять внутреннее святилище храма и Череп Порчи. По его словам, даже ценой своей жизни.\n Вторая встреча происходит в финале квеста. Пробудившийся после многолетнего сна Верен вместе с Тореком пытаются остановить Эрандура и Довакина на пути к внутреннему святилищу. Перед боем, в ходе которого Верен и Торек погибают от рук главного героя и Эрандура, состоится разговор между тремя бывшими друзьями.\n Эрандур удивится тому, что Верен и Торек живы. Но бывшие братья, узнав что Эрандур сбежал и, более того, стал жрецом Мары, обвинят последнего в предательстве и трусости. Все оправдания Эрандура будут с яростью отвергнуты, после чего и начнётся бой.\n"
}