{
  "title": "Венар Вульпин",
  "Раса": "Имперец",
  "Фракция": null,
  "Локация": "Красноводное логово",
  "Квест": "Чаша из гелиотропа",
  "Услуги": null,
  "Состояние": "Вампир",
  "categories": "Персонажи, Dawnguard, Мужчины, Имперцы, Вампиры",
  "text": "Венар Вульпин (ориг. Venarus Vulpin) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n Венар Вульпин — имперец-вампир, обитающий в Красноводном логове.\n Ранее проживал на острове Саммерсет, охотясь, в основном, на альтмеров, но примерно за год до начала событий игры Венар наткнулся на необычную книгу в лавке убитого им ростовщика-норда. В одном из рассказов книги говорилось о «Кровавом роднике Ленгейра» — прославленном источнике силы вампиров. Также в книге было указано, что родник расположен где-то в Скайриме, в руинах, засыпанных землетрясением во Вторую эру. Не долго думая, Венар собрал пожитки и отправился в северную провинцию на поиски легендарного Кровавого родника. Ему удалось сесть на корабль из Алинора в Солитьюд, где в местной таверне он познакомился с некой влиятельной горожанкой-вампиршей (возможно с Сибиллой Стентор), которая указала ему, что дальнейшие поиски нужно продолжать в Рифте.\n Через несколько месяцев поисков он нашёл Кровавый родник, который оказался скрыт в системе пещер под домишком местного жителя, некоего Джокула, проживающего особняком в лесах Рифта. Венар убил несчастного и завладел источником, обратив многих местных жителей, чтобы те помогли ему раскопать родник. Но надежды вампира не оправдались — кровь из родника хотя и придавала великую силу, но не насыщала. К тому же, сила эта придавалась лишь на короткий отрезок времени, а иссякая, оставляла изнеможение, физическое и умственное.\n Вместе с тем, разросшееся логово вампиров нуждалось в источнике постоянного питания, но в таком, чтобы не привлекать к себе внимания. Узнав, что на смертных напиток действует ещё хуже, вызывая у них сильное привыкание, Венар придумал коварный план. Вместе со своими приспешниками он нашёл способ подмешивать воду из Кровавого родника в лунный сахар в процессе изготовления скумы. Новый напиток, который вызывал стойкую зависимость, он назвал красноводной скумой. После этого он отправил многих обращённых местных, чтобы они распространяли наркотик среди смертных, заманивая подсевших на него в логово, которое вампиры превратили в скумовый притон.\n Получив источник пищи, Венар не переставал искать способ избавиться от вредных эффектов воды из Кровавого родника, но не преуспел в этом. За этим занятием его находит главный герой, после чего Венар погибает от рук протагониста.\n"
}