{
  "title": "Винсент Вальтиери",
  "Раса": "Бретон",
  "Фракция": "Клан вампиров Сиродила, Тёмное Братство",
  "Локация": "Чейдинхол, убежище Тёмного Братства",
  "Квест": "Вечная тьма",
  "Услуги": "Предложит стать вампиром",
  "Состояние": "Вампир",
  "categories": "Персонажи, Oblivion, Мужчины, Бретоны, Вампиры, Клан вампиров Сиродила, Тёмное Братство",
  "text": "Винсент Вальтиери (ориг. Vicente Valtieri) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Винсент Вальтиери — бретон, член Тёмного Братства, выдаёт четыре контракта на убийство. После него контракты будет давать Очива. Возможно, самый старый член Братства в Чейдинхоле.\n Винсент Вальтиери родился в имперской провинции Хай Рок примерно за триста лет до Кризиса Обливиона, во время правления императора Сефоруса I. Он был воспитан во время Войны Красного Алмаза, соперничества преемников на императорский трон.\n Группа бретонцев вместе с Винсентом отправляется в экспедицию на Вварденфелл с целью добычи знаний о флоре и фауне Морровинда. В итоге экспедиция была атакована вампирами, Винсент выжил, но был заражён вампиризмом. В течение ста лет после экспедиции Винсент охотился тайно, пока не был обнаружен Тёмным Братством.\n Был принят в Тёмное Братство, где уверенно поднимался по карьерной лестнице, пока не достиг звания Палача. Он продолжал выдавать контракты другим членам семьи. Около 3Э 433 Люсьен Лашанс принимает в Братство протагониста, Винсент назначается его смотрителем в течение начального времени.\n Винсент был убит протагонистом во время Очищения чейдинхольского убежища, которое должно было принести смерть неизвестному предателю.\n Может предложить «помочь» протагонисту стать вампиром.\n Винсент одет в тёмную рубашку, чёрные широкие штаны, кожаные сапоги и носит золотое ожерелье. Он вооружён уровневым длинным мечом, который может быть зачарован, также носит при себе другой длинный меч без чар и зачарованную клеймору (эти клинки тоже уровневые). В его инвентаре есть путеводитель по Чейдинхолу, Пять догматов, ключ от заброшенного дома и уровневое количество золота.\n «Я тепло приветствую тебя. Полагаю, что ты уже переговорил с Очивой? Меня зовут Винсент Вальтиери. Я предоставляю контракты для всех новых членов нашей семьи. Прошу, пусть мой внешний вид не нервирует тебя. Нужды и Заветы Тёмного Братства всегда стоят на первом месте для меня, чем мои собственные потребности вампира». «Я был поражён вампиризмом 300 лет назад, во время экспедиции в горы Эшленда, в Морровинде. Почти 100 лет я охотился, сохраняя свою тайну, пока меня не нашло Тёмное Братство». «Когда я примкнул к семье, то это святилище контролировал другой спикер. Люсьен занял её место, когда она была убита во время выполнения контракта». «Граф Скинграда совсем не тот, кем хочет казаться. Скажем так, не только я один получаю удовольствие от его вечеров». «Контракт — это сделка, которую заключает тот, кто обращается к Тёмному Братству. Он платит нам золотом и мы, в свою очередь, уничтожаем выбранную жертву. Контракт выполняется убийцей, таким как ты, тем, кто представляет сторону Тёмного Братства в этой сделке. Так было всегда. Во время выполнения контракта можно получить бонус, если следовать определённым инструкциям». «Некоторые контракты простые и чёткие. Найти свою цель, уничтожить её и вернуться в святилище. Никаких временных рамок или других сложностей. Но, многие из наших клиентов желают, чтобы контракт был выполнен в определённой манере. Некое изначально указанное место выполнения контракта или специфика самого убийства. Мы стараемся выполнять такие просьбы по мере возможностей. В конце концов вся репутация Тёмного Братства была построена на предоставлении… скажем так, качественных услуг. Любой брат или сестра, который выполнит контракт, следуя специальным указаниям, получит весомый бонус, часто это мощный магический предмет»."
}