{
  "title": "Викарий Виртур",
  "Раса": "Снежный эльф",
  "Фракция": "Орден Ауриэля",
  "Локация": "Забытая долина",
  "Квест": "Прикосновение к небу",
  "Услуги": null,
  "Состояние": "Вампир",
  "categories": "Персонажи, Dawnguard, Мужчины, Снежные эльфы, Вампиры, Орден Ауриэля",
  "text": "Викарий Виртур (ориг. Arch-Curate Vyrthur) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n И в тот момент, когда меня заразил один из моих посвящённых, Аури-Эль отвернулся от меня. Клянусь, я отомщу, чего бы мне это ни стоило— Викарий Виртур \n Викарий Виртур — глава храма Аури-Эля — Благой земли и главной святыни религии снежных эльфов, — на момент 4Э 201 известной как Забытая долина. Является одним из двух известных к этому времени недеградировавших снежных эльфов — как и его брат, рыцарь-паладин Гелебор, Виртур сохранил зрение, разум и внешность, в отличие от остальных представителей его народа. [1][2]. Является одним из основных антагонистов дополнения наравне с Лордом Харконом, хотя почти не появляется по сюжету. Последнему Драконорождённому предстоит встретиться с викарием в ходе поисков лука Ауриэля, необходимого для реализации пророчества о Тирании солнца. Ближе к финалу поисков выяснится, что Виртур является древним вампиром и создателем этого пророчества, в котором воплотилось желание викария отомстить собственному богу, Аури-Элю, за то, что тот, по словам Виртура, отвернулся от своего слуги, не защитив его от вампиризма. [3][4][5]\n Точный возраст викария определить затруднительно, но, как и Гелебор, Виртур очень стар. Вместе со всеми снежными эльфами Благой земли, отгороженной от остального мира, Виртур избежал войны с нордами и предательства двемеров — трагических событий, из-за которых вся его раса была ослеплена и впоследствии деградировала, превратившись в жестоких, агрессивных и наводящих ужас существ. Известно, что храм Аури-Эля и все здания Благой земли были построены в начале Первой эры, а активная стадия войны снежных эльфов с нордами пришлась примерно на 1Э 140. [6][7] Исходя из этого, на момент встречи с последним Драконорождённым Виртуру более четырёх тысяч лет.\n Однако личная трагедия Виртура заключалась в ином — во времена расцвета Благой земли один из его посвящённых, совершивших паломничество в храм Аури-Эля, заразил викария вампиризмом. Судя по всему, Виртур скрыл это ото всех, но поклялся отомстить собственному богу за то, что тот отвернулся от него. Движимый жаждой мести, Виртур разработал план, воплощение которого должно было ослабить или полностью нивелировать влияние Аури-Эля на мир смертных. Для этого нужно было, используя кровь чистокровного вампира, так называемой Дочери Хладной Гавани, осквернить хранящийся в храме лук Ауриэля, извратив предназначение оружия, после чего его можно было использовать, чтобы покрыть небеса тьмой и погасить солнце. [4] Этот жуткий план был отражён в Древних свитках и впоследствии стал известен, как «пророчество о Тирании солнца». [3]\n Осуществлению плана Виртура помешали лишь война с нордами и последующие события, приведшие к изоляции Благой земли. Причём положение ещё больше усугубилось, когда несколько сотен лет спустя на Благую землю напали орды деградировавших фалмеров — Преданных, как этих несчастных изменившихся существ назвали Виртур, Гелебор и некоторые другие выжившие снежные эльфы. По иронии судьбы снежных эльфов уничтожил их собственный народ. Огромные полчища Преданных наводнили Благую землю, напали на храм без предупреждения и стали убивать всех без разбора. Они перебили всех и штурмовали внутреннее святилище, но, когда нашли способ проникнуть туда, то столкнулись с вампиром-викарием. Множество Преданных были обращены Виртуром в вампиров и превращены в глыбы льда, а оставшихся он взял под свой контроль, полностью отгородившись с помощью них от внешнего мира и собственного брата, который тоже пережил бойню. Таким образом Виртур и Гелебор остались двумя последними снежными эльфами из известных к этому времени. [2][3][4][6]\n Тысячелетия, в ходе которых Благая земля была потеряна и превратилась в Забытую долину, Виртур существовал в одиночестве, лелея свою мечту и ожидая, пока к нему не придёт кто-то с кровью чистокровного вампира, необходимой для завершения ритуала. [3][4][5] Гелебор же не мог понять, что произошло с Виртуром, почему Преданные не убили его брата, и отчего последний так изменился. Рыцарь-паладин решил, что Преданные как-то воздействовали на Виртура, контролировали его. В результате брат Виртура пришёл к выводу, что ради восстановления храма Аури-Эля, викария придётся убить. Однако, будучи связанным священным долгом рыцаря-паладина, Гелебор не мог оставить без охраны дорожные святилища и отправиться к Виртуру лично. Вместо этого он обращался с этой просьбой ко всем путешественникам, что забредали на Благую землю. [6]\n Так продолжалось до 4Э 201, когда Гелебор повстречал последнего Драконорождённого, который в сопровождении Сераны, по воле судьбы являющейся одной из Дочерей Хладной Гавани, пришёл на Благую землю в поисках лука Ауриэля. Довакину удалось выполнить просьбу Гелебора — пройдя сквозь полчища Преданных по следам посвящённых, переходя от одного дорожного святилища к другому, как это делали они, добраться до внутреннего святилища храма и найти викария Виртура. Конечно же, Драконорождённый не подозревал о том, что подвергает Серану ужасной опасности, следуя с ней к викарию-вампиру, который прождал этого момента столь долго. [3]\n Виртур в окружении подчиняющихся ему замороженных фалмеров-вампиров и корусов ожидал Довакина и Серану в тронном зале часовни Аури-Эля на вершине внутреннего святилища. После непродолжительного диалога он попытался убить обоих спутников, натравив на них своих приспешников, а когда у него ничего не вышло, неизвестной мощной магией обрушил свод часовни и попытался бежать. Впрочем, бежать с балкона часовни было некуда, и Виртура быстро настигли Серана и оклемавшийся после обрушения потолка часовни Драконорождённый. [3]\n В ходе эмоционального диалога между Виртуром и Сераной выяснилось, что викарий является древним вампиром и все эти годы манипулировал Гелебором и Преданными. Также стало ясно, что именно он повинен в возникновении пророчества о Тирании солнца, которое разрушило семью Сераны, искалечив её судьбу. В ярости девушка оторвала Виртура от пола, подняв над собой за грудки, но викарию снова удалось вырваться при помощи магического взрыва. После этого он сразу же атаковал Серану, и, увидев в какой опасности оказалась спутница, последний Драконорождённый был вынужден убить Виртура. [3][4][5]\n После того как главный герой и Серана войдут в обледеневший тронный зал часовни Ауриэля, они сразу же увидят викария Виртура, который восседает на троне в окружении большого числа замороженных фалмеров-вампиров и корусов, и путь к нему преграждает гряда ледяных сталагмитов. Заметив гостей, викарий сразу же заговорит, обращаясь к последнему Драконорождённому: «Ты всерьёз надеешься завладеть луком Ауриэля? Именно этого я от тебя и ждал — что ты приведёшь ко мне свою очаровательную спутницу». Серана будет удивлена и ошеломлённо спросит: «Он что, обо мне говорит?» После этих слов Виртур продолжит, снова обратившись к главному герою: «А значит, как ни печально, мне от тебя больше нет пользы!» С этими словами на спутников со всех сторон начнут нападать ломающие лёд твари.\n Когда первая волна фалмеров и корусов будет отбита, Виртур отдаст должное доблести компаньонов: «Впечатляет, но и только. Вы лишь оттягиваете собственную смерть!» После этого он обрушит часть свода часовни, о чём сразу предупредит Серана, выкрикнув: «Берегись! Он сейчас обрушит потолок!» В этот момент снова начнут нападать корусы и фалмеры, подгоняемые приказом Виртура: «Убить их!»\n После того как и вторая волна подчинённых Виртуром монстров будет уничтожена, викарий начнёт нервничать, выкрикнув: «Довольно!» Серана попытается подзадорить негодяя, крикнув ему в ответ: «Сейчас ты умрёшь, Виртур!» Однако это лишь позабавит викария, который, обращаясь к Серане, намекнёт на то, что уже и без того давно не является живым: «Деточка, я умер задолго до твоего рождения!» После этих слов Виртур призовёт древнего ледяного атронаха и спустит на героев последнюю волну замороженных тварей.\n Увидев, что Довакин с Сераной справились со всеми его слугами, Виртур начнёт паниковать: «Нет… Я не позволю обратить в ничто столетия подготовки!» Когда Серана предложит викарию сдаться и отдать лук Ауриэля, тот с презрением ответит: «Я лучше умру!» Выкрикнув это, Виртур применит какое-то мощное заклинание, чем окончательно обрушит потолок часовни и попытается сбежать. При этом протагонист будет оглушён падающими обломками свода, но Серана не пострадает. Девушка поможет своему спутнику подняться со словами: «Ты в порядке? Держись. Мы выстоим. Я точно знаю». Когда герой поднимется на ноги, Серана поторопит: «Он там, наверху, на балконе. Пошли!»\n Напарники нагонят Виртура на балконе часовни внутреннего святилища, где викарий окажется загнанным в угол. Между Виртуром и Сераной состоится весьма эмоциональный диалог, в ходе которого викарий откроет, что уже давно является вампиром, и именно он создал пророчество о Тирании солнца. Серана будет настолько потрясена, увидев перед собой того, кто, по сути, виновен в развале её семьи, что в ярости поднимет Виртура за грудки. Однако вампир сможет вырваться, снова применив какой-то магический взрыв, и нападёт на Серану. Защищая спутницу, последний Драконорождённый будет вынужден убить Виртура. Полная версия диалогов из сценки на балконе представлена ниже.\n \n В бою викарий Виртур использует набор уникальных реплик. Ниже представлена таблица-спойлер с перечнем этих реплик и условиями для их воспроизведения.\n Для викария Виртура не предусмотрено полноценного распорядка. До самой встречи с протагонистом он находится в часовне внутреннего святилища, восседая на троне. Когда он начнёт проигрывать битву, то попытается сбежать, обрушив свод часовни, но с балкона часовни ему некуда будет деваться. Тут его настигнут Серана и оклемавшийся после обрушения потолка главный герой. Викарий предпримет свою безумную попытку напасть на Серану с целью получить её кровь, и будет вынужденно убит Довакином.\n Викарий Виртур носит комплект древней фалмерской брони (кирасу, сапоги и перчатки) за исключением шлема (см. раздел «Примечания»). Вооружён эльфийским кинжалом бурана. Также носит при себе три лечебных зелья (это могут быть уровневые зелья лечения, магии или запаса сил, а также зелье исцеления болезней или противоядие) и четыре случайных уровневых драгоценных камня (вплоть до безупречного бриллианта).\n Викарий Виртур имеет уникальный именной класс, который подразумевает высокий потенциал в развитии таких навыков, как «Скрытность» и «Разрушение». На втором месте по приоритету развития стоят навыки «Колдовство» и «Лёгкая броня». Ещё ниже приоритет в развитии навыка «Одноручное оружие». Остальные навыки получают развитие лишь в силу расовой предрасположенности (см. раздел «Примечания»).\n Несмотря на то, что Виртур является вампиром, он, подобно Серане, не обладает вампирским «штрафным» талантом «Светобоязнь». Однако у него присутствуют такие таланты, как «Защита вампира» и «Невидимость вампира», а также средней силы заклинание «Вампирское высасывание». Также у него есть две особые способности: «Дополнительный урон 2» и «Дополнительная броня». Кроме того, в его арсенале есть и ряд обычных, общераспространённых заклинаний. Заклинания, которыми обладает викарий Виртур, и навыки, имеющие уровень выше базового, представлены в таблицах ниже. Обычные способности указаны в виде всплывающих подсказок к уровням соответствующих навыков.\n"
}