{
  "title": "Випир Живчик",
  "Раса": "Норд",
  "Фракция": "Рифтен, Гильдия воров, учителя навыков",
  "Локация": "Рифтен, «Буйная фляга» — Цистерна",
  "Квест": null,
  "Услуги": "Учитель: Карманные кражи (Мастер)",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Рифтен, Персонажи (Рифтен), Гильдия воров, Учителя навыков",
  "text": "Випир Живчик (ориг. Vipir the Fleet) — персонаж в игре The Elder Scrolls V: Skyrim.\n Лучше всего я обчищаю карманы. Дайте мне богатого клиента и лунную ночь — и я в своей стихии— Випир о себе \n Випир Живчик — молодой вор-норд, являющийся членом Гильдии воров и мастером-тренером по карманным кражам.\n Свою интересную кличку Живчик получил после того, как во время одного задания, на которое он отправился с Векс, их накрыла стража, и ворам пришлось делать ноги. Так, убегая от преследователей, Випир пробежал марафонскую дистанцию от Виндхельма до Рифтена, забыв, что приехал на задание на лошади.\n Полный рассказ Випира об этом инциденте можно прочитать ниже, под кнопкой-спойлером.\n Випира Живчика можно встретить в Цистерне после того, как протагонист вступит в Гильдию воров. Он может просто бродить по Цистерне, иногда вступая в диалоги с другими ворами, сидеть за столом, чинить оружие на точильном камне или тренироваться в стрельбе из лука в тренировочной комнате. Также может предложить главному герою поучить его карманным кражам, спросив того при встрече: «Привет, как успехи? Поучить тебя по карманам лазить?» или «Захочешь поучиться обчищать карманы, дай мне знать». Помимо этих фраз, при приветствии может выдать одну из следующих реплик:\n Ещё у него можно поинтересоваться, какие ещё услуги предоставляет гильдия, на что Живчик ответит, что по его мнению самые главные услуги предоставляет скупщик: «Тебе нужен только один человек — Тонилла. Она скупает краденое у Гильдии. Уважай её, и она тебя озолотит. Обманешь её, и вся Гильдия с тебя спросит». Прощаясь с Довакином, Випир напомнит о том, что в любое время не против потренировать его в искусстве карманных краж, сказав: «Захочешь поучиться обчищать карманы, дай мне знать» или «Возвращайся и найди меня, если захочешь поучиться лазать по карманам».\n Главный герой во время своего первого серьёзного задания может узнать у норда, как и у других членов Гильдии, некоторую информацию касательно поместья «Златоцвет» — на вопрос, знает ли он о нём что-нибудь, Випир ответит лишь: «Я бы не стал ломать эти ульи оружием. Подожги их, и они заполыхают, как свечки».\n Также в ходе квеста «Преследование», если поговорить с карманником до объяснения Карлии и изобличения Мерсера Фрея, он очень возмутится, что протагонист пришёл с данмеркой: «Как ты смеешь приводить сюда эту данмерскую тварь?», но после выяснения всех обстоятельств остынет и огорчённо удивится: «И как это он обчистил хранилище… Прямо у нас под носом!»\n После благополучного завершения всей линейки квестов и возвращения Скелетного Ключа в Сумеречную гробницу, когда главного героя назначат новым главой гильдии, Випир удивится и слегка свысока, в своей манере, скажет: «Говорят, Бриньольф тебя ищет, чтобы сделать главой Гильдии. Думаю, мой день тоже придёт, но пока и ты сгодишься». Если после этого попытаться с ним продолжить диалог, он добавит: «Не болтай со мной, тебе нужно спешить на церемонию!»\n Если протагониста за какой-либо проступок выгонят из Гильдии, норд не захочет с ним ни разговаривать, ни обучать карманным кражам — он скажет лишь: «Пока Гильдия не примет тебя обратно, нам не о чем говорить». После восстановления в организации у него снова можно будет тренироваться.\n Во время пребывания в Цистерне можно стать свидетелем нескольких сценок между Випиром и другими членами Гильдии. Подслушав эти разговоры, становится заметна достаточно хвастливая натура мастера-карманника, что часто становится причиной шуток его согильдийцев, а самого Випира такие подколы едва заметно задевают. Помимо этого бросается в глаза то, что Випир положил глаз на единственную девушку-вора в Цистерне, Сапфир, и пытается привлечь её внимание, но стабильно получает отказ. Также можно узнать что Живчик имеет достаточно тёплые приятельские отношения с Нируином, и тот предлагает ему, если дела гильдии будут идти также плохо, вместе перебраться в Валенвуд, так как там у босмера ещё остались связи. После завершения квестовой линейки Гильдии воров можно будет подслушать ещё один разговор Нируина и Випира, в котором оба вора вполне радостно будут обсуждать успехи своей организации.\n Полные сценки диалогов можно прочитать ниже, под кнопкой-спойлером.\n Как и все рядовые члены Гильдии, Випир Живчик носит доспех Гильдии воров, однако его доспех отличается от того, который достанется протагонисту, и внешне, скорее, выглядит как доспех Линви. Вооружён стальным мечом, охотничьим луком и двенадцатью стальными стрелами. Так же при себе имеет несколько отмычек и небольшое количество золота.\n Випир просыпается в 8 часов утра и в течение двух часов бродит по базе гильдии. В 10 часов утра мастер-вор приходит в тренировочную комнату, где в течение следующих четырёх часов тренируется в стрельбе из лука. После тренировки он в течение ещё 4 часов прогуливается по Цистерне, а затем принимается за ужин, который длится у него пару часов. После приёма пищи и до двух часов ночи он возвращается к своим делам, перемещаясь по Цистерне, периодически вступая в диалоги с согильдийцами или взаимодействуя с различными предметами, а затем отправляется спать в свою койку.\n По игровой классификации Випир Живчик является мастером-тренером по карманным кражам (ориг. Trainer Pickpocket Master). [2] Этот класс подразумевает высокий потенциал в развитии таких воровских навыков, как «Скрытность» и «Лёгкая броня». Чуть ниже приоритет развития имеют навыки «Одноручное оружие» и «Стрельба». Ещё ниже приоритет в развитии навыка «Блокирование». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Однако средний уровень персонажа не даёт максимально раскрыться хоть одному из них. Никакими способностями и заклинаниями Випир также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}