{
  "title": "Виттория Вичи",
  "Раса": "Имперец",
  "Фракция": "Солитьюд, Восточная имперская компания",
  "Локация": "Солитьюд, дом Виттории Вичи, склад Восточной имперской компании",
  "Квест": "Дипломатическая неприкосновенность, Пока смерть не разлучит нас, Пряное вино",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Имперцы, Солитьюд, Персонажи (Солитьюд), Восточная имперская компания",
  "text": "Виттория Вичи (ориг. Vittoria Vici) — персонаж в игре The Elder Scrolls V: Skyrim.\n Говорят, что я получила эту должность только потому, что мой кузен — император. Полная чушь — я добилась всего сама. Он даже не соизволил приехать на мою свадьбу— Виттория Вичи Виттория Вичи — имперка, проживающая в собственном особняке в Солитьюде. Является кузиной самого императора, Тита Мида II. Занимает должность негоцианта Восточной имперской компании, руководя отделением в Солитьюде.\n Девушка достаточно богата и влиятельна, благодаря чему может быть приглашена на приём в талморское посольство, организованный эмиссаром Эленвен для высших кругов Скайрима. Она помолвлена с Асгейром Снегоходом, одним из высокопоставленных Братьев Бури из Рифтена. В связи со столь радикально разными политическими взглядами этой пары брак рассматривается многими как первый шаг на пути примирения враждующих сторон в гражданской войне. К сожалению, свадьба привлекла внимание Тёмного Братства, которое сочло это событие прекрасной возможностью для восстановления собственной репутации.\n Многие считают, что Виттория достигла своего высокого положения благодаря родственным связям, сама девушка это с негодованием отрицает: «Говорят, что я получила эту должность только потому, что мой кузен — император. Полная чушь — я добилась всего сама. Он даже не соизволил приехать на мою свадьбу». Она очень гордится тем, что её компания процветает и оказывает большое влияние на Империю: «Успехи Восточной имперской компании приносят золото Империи». Стремительный взлёт в обществе вскружил голову Виттории, из-за чего она весьма надменно относится к более бедным гражданам: «У меня нет времени на трусов и лентяев, не способных пробить себе дорогу в этой жизни». Часто думает о предстоящей свадьбе, не замечая ничего вокруг, поэтому при обращении к ней можно услышать: «Хмм? Прости, я задумалась. Я готовлюсь к свадьбе. Столько всего нужно продумать». Разговоры Виттория заканчивает фразами «Мне действительно нужно готовиться к свадьбе…» или «А теперь позволь мне вернуться к работе. Мне нужно заняться счетами Восточной имперской компании».\n В то время как вокруг бушует гражданская война, предстоящая свадьба Виттории, располагающей связями в Имперском легионе, с Асгейром Снегоходом, убеждённым сторонником восстания, будоражит многих жителей Скайрима. Люди ожидают их свадьбу, надеясь, что этот союз станет первым шагом на пути к примирению и возобновлению мирных отношений. Стражники в городах и мелких поселениях Скайрима будут с радостью сообщать о предстоящей свадьбе: «Кузина императора Виттория Вичи скоро выходит замуж. Свадьба будет грандиозная — приглашён весь Солитьюд». На рынке Солитьюда можно стать свидетелем диалога торговки вином Иветты Сан с местной жрицей Силаной Петреей, в котором женщины радостно обсуждают предстоящее событие.\n Даже на приёме в талморском посольстве некоторые из гостей могут упомянуть об этой свадьбе: «Знаешь, что Виттория выходит замуж? Говорят даже, что на свадьбу в Скайрим приедет сам император!» или «Ты знаешь, что Виттория — кузина императора? Лучше с ней не ссориться». Помимо этого, на дорогах Скайрима можно встретить супругов Корвейнов, Плотиса и Салонию. Несмотря на их высокомерие, от них можно узнать, что они спешат на свадьбу Виттории и везут немало подарков, чтобы обеспечить некую сделку с Восточной имперской компанией. Салония вообще откажется разговаривать, а Плотис скажет: «Не приставай ко мне, деревенщина. Я проделал слишком долгий путь и слишком много заплатил за эти подарки, чтобы теперь опоздать на свадьбу Виттории». Помимо этого можно стать свидетелем их диалога. \n Если до начала свадьбы главный герой совершит прогулку по рынку Солитьюда, местная винодел, Иветта Сан, может попросить о небольшом одолжении: «Быть может, найдёшь пару минут и сбегаешь в порт по моему поручению?» Оказывается, Восточная имперская компания задержала партию специй, принадлежащую торговке вином, и ей нужен человек, который убедил бы их снять арест. Если протагонист согласится, то ему предстоит разговор с Витторией Вичи. Узнав о просьбе Иветты, Виттория скажет: «Ах, да. Пусть она заплатит 2000 золотых по тарифу — и дело сделано». В этот момент, тем или иным способом, её можно убедить не брать пошлину с Иветты.\n Если главный герой имеет хорошие отношения с Витторией, то её можно встретить среди гостей на приёме Эленвен в талморском посольстве. Она будет там сидеть со скучающим видом, очевидно только и ожидая момента, когда можно будет выбраться с этого мероприятия. Подойдя к ней, можно услышать такие реплики: «Эти её приёмы неимоверно нудные» или «С одним уж точно все согласятся. Война вредит торговле». В том случае, если главный герой помог Орту Эндарио разобраться с Кровавыми хоркерами, он также будет одним из гостей и захочет познакомить главного героя с Витторией.\n Периодически к гостям будет подходить хозяйка вечера, Эленвен, которая из вежливости будет интересоваться их настроением. Виттория будет отвечать довольно сдержанно и вяло, явно не горя энтузиазмом задерживаться на приёме.\n Помимо этого, Виттория будет общаться с другими гостями. Их реплики состоят из обмена слухами о текущем положении дел в Скайриме и в Империи, и являются стандартными для всех гостей. То есть в случайном порядке их могут произносить почти все присутствующие на вечере.\n Если спросить Витторию, зачем она посещает приёмы, если скучает на них, она скажет: «Восточная имперская компания имеет интересы по всему Тамриэлю, даже за пределами Империи. Мы стараемся не вмешиваться в политику. Тем не менее, как глава компании, я должна поддерживать добрые отношения с возможными деловыми партнёрами». На вопрос, ведёт ли Восточная имперская компания дела с Талмором, Виттория ответит: «Это деликатный вопрос. Я — кузина императора, а Империя не слишком любит Талмор. С другой стороны, Талмор скопил значительные средства и хочет расширить свою торговлю. Я ещё не подписывала никаких договоров, но наверняка мой кузен захочет получить свой процент, если подпишу. Как ещё исцелить его уязвлённую гордость?»\n В процессе приёма главному герою потребуется незаметно покинуть компанию, попросив одного из гостей отвлечь внимание остальных. Этим гостем может быть Виттория. Девушка согласится помочь только в том случае, если она уже встречалась с протагонистом, когда он приходил к ней на работу по просьбе Иветты Сан. При этом главный герой должен быть достаточно красноречив, чтобы уговорить гордую и расчётливую аристократку. Если все условия выполнены, то в диалоге с ней появится опция «Хочешь кое в чём мне помочь?», на которую Виттория ответит: «О? Надеюсь, это что-то интересное?» Если герой, скажет «Забудь», то Виттория с некоторым облегчением ответит: «Да, так, наверное, будет лучше. Мне точно не стоит злить Эленвен». Напоследок она скажет: «Навещай меня иногда в Солитьюде». Если же герой будет настаивать на помощи, объяснив, что просто хочет подшутить кое над кем, то Виттория может ответить по-разному, в зависимости от развития навыка красноречия:\n После этого Виттория подойдёт к пьянице Разелану, и, шепнув ему «Просто подыграй», разыграет сценку на газах у всех собравшихся. Полная версия диалогов из сценки доступна ниже, под кнопкой-спойлером.\n После того как протагонист прибудет в Солитьюд, Виттория Вичи и Асгейр Снегоход уже будут объявлены мужем и женой. Празднование этого события находится в самом разгаре и проходит во дворике Храма Богов. Виттория и Асгейр сидят на тронах на небольшом возвышении, периодически подходя к перилам балкончика, где Виттория произносит речь, выражая свою любовь и делясь своим счастьем с гостями. Её речь состоит из четырёх частей, в каждой из которых есть три возможных варианта реплики, выбираемые игрой в случайном порядке.\n Список гостей, приглашённых на свадьбу, очень обширен и включает в себя горожан различного положения: от местного нищего Ностера Орлиный Глаз до ярла Элисиф Прекрасной. Если главный герой подойдёт к молодым, то Виттория радостно поприветствует: «Какой удивительный день. Надеюсь, тебе нравится праздник. Я… Я так поражена. Все так добры… ко мне». В качестве ассасина Тёмного Братства доступны три варианта ответа на эту реплику, но Виттория своим счастьем будет затмевать все попытки испортить ей настроение:\n Братья Бури передают привет!\n«О! Что ж, передавай привет своим друзьям, Братьям Бури! Это день примирения! Легионерам и Братьям Бури — здесь всем рады!»\n Да здравствует Имперский легион!\n«Ха-ха-ха! Да, да, правильно! Слава Имперскому легиону! Слава Братьям Бури! Слава Солитьюду и восьми богам! В этот торжественный день мы привечаем всех! Ха-ха-ха!»\n (Хранить молчание)\n«О, не стесняйся! Мой день — твой день! Пожалуйста — угощайся, пей, веселись! Мы все здесь друзья!»\n Муж Виттории постоянно находится рядом с ней и счастлив так же, как она. Если главный герой — мужчина, то он скажет: «Ну-ну, приятель. Давай не будем подходить так близко к моей невесте, а?» Если же протагонист — женщина, то Асгейр отпустит шуточку: «Какая же ты прелесть, а? Пожалуй, невестушке моей пора беспокоиться. Хе-хе-хе». После этого он может сказать «Выпей чего-нибудь» или «Хочешь есть? Тут еды полно. Угощайся». Если его поздравить и спросить, что он думает о сегодняшнем знаменательном дне, счастливый жених ответит: «Лучше некуда. Виттория — прекрасная девушка. Мне крупно повезло. Я знаю, отцу не нравится, что я женюсь на имперской девушке, но это его проблемы».\n Так или иначе протагонисту будет необходимо убить Витторию, после чего поспешно покинуть город, скрываясь от стражи и агентов Пенитус Окулатус.\n При возвращении в Солитьюд свадебные украшения уже будут убраны, а все гости вернутся ко своим повседневным обязанностям, утратив надежду на мирный исход в гражданской войне. Горожане больше ничего не скажут о произошедшей трагедии, но стражники в разных городах могут комментировать это различными репликами. Стражники Солитьюда могут сказать: «Кузину императора убили. Прямо тут, в Солитьюде. Так её жаль…» или «Слушай, у этой дамы Вичи был телохранитель. Ужасно, конечно, что её убили на собственной свадьбе, но городскую стражу в этом винить нельзя…» Реплики стражников в иных поселениях могут быть другими: «Кузину императора убили! В Солитьюде, на её собственной свадьбе, представляешь? Вот у нас такого бы никогда не случилось», «Говорят, тебе довелось побывать на свадьбе кузины императора в Солитьюде? Боги, это, наверное, было ужасно…» или «Говорят, тебе довелось побывать на свадьбе кузины императора в Солитьюде? Зрелище, наверное, было жуткое…».\n Вдовец Асгейр вернётся в Рифтен и никогда больше не заговорит о трагедии, а саму Витторию в её свадебном наряде похоронят в городских катакомбах.\n Ежедневно в 8 часов утра Виттория поднимается с постели и сразу отправляется работать на свой пост рядом со входом на склад Восточной имперской компании в порту Солитьюда. Стоя за прилавком, она проводит 12 часов, после чего возвращается в свой особняк, где проводит время до полуночи. В полночь Виттория отходит ко сну. Единственное отклонение от этой рутины случается с началом долгожданной свадьбы Виттории с Асгейром Снегоход. В это время счастливую невесту можно найти во дворике рядом с храмом Богов, где она будет общаться с гостями.\n Виттория Вичи должна принимать участие в двух сценках в порту Солитьюда.\n В повседневной жизни Виттория Вичи одета в разновидность богатой одежды в виде длинного, свободного кафтана зелёного цвета, накинутого поверх светлого длинного платья и украшенного меховой горжеткой на плечах и драгоценным кулоном, ниспадающим на грудь. Обута в короткие богатые сапоги из кожи коричневого цвета. Также у неё при себе запасная одежда с поясом. Вооружена стальным кинжалом. В карманах у неё можно найти ключ от её дома. Также там могут оказаться такие предметы, как ювелирное украшение, случайный уровневый драгоценный камень, какая-либо пища, отмычка и немного золота (13–37 монет).\n Во время свадьбы Виттория нарядится в уникальное свадебное одеяние, включающее в себя свадебный наряд в виде красной, расшитой золотыми узорами свободной мантии, накинутой поверх белоснежного платья. На голове у неё будет свадебный венец из нежно-розовых роз, а на ногах свадебные сандалии из мягкой светло-коричневой кожи. И, конечно же, обручальное кольцо на руке.\n Уровень здоровья Виттории искусственно занижен и составляет всего лишь 2 единицы. По игровой классификации она является гражданином (ориг. Citizen). Эта разносторонняя специализация подразумевает средний уровень владения одноручным и стрелковым оружием, а также искусством ношения лёгкой брони и скрытным перемещением. Также неплохо развито красноречие. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Остальные навыки развиты лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Виттория также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}