{
  "title": "Вивек",
  "Раса": "Каймер",
  "Фракция": "Храм Трибунала, авторы книг",
  "Локация": "Вивек, Дворец Вивека",
  "Квест": "Божественная загадка, Божественное расследование, Божественные заблуждения, Божественное вмешательство, Божественная катастрофа, Божественное восстановление, Божественные благословения",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online: Morrowind, Персонажи (Online: Morrowind), Мужчины, Мужчины (Online: Morrowind), Каймеры, Каймеры (Online: Morrowind), Храм Трибунала, Авторы книг, Авторы книг (Online: Morrowind), Morrowind, Вивек, Персонажи (Вивек), Lore, Святые, Божества",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n \n  \n  Вивек (ориг. Vivec) — персонаж в нескольких играх серии The Elder Scrolls.\n Вивек жаждет полной свободы — смерти всех рамок и границ. Он желает быть всем сущим во все времена. Всеми расами, обоими полами, каждым героем, как богом, так и смертным… но, в конечном счете, он может быть лишь Вивеком— Сота Сил Вивек — воин-поэт и один из Живых Богов Трибунала Вварденфелла, «ВИ» в названии АЛЬМСИВИ. В Первую эпоху Вивек был одним из сподвижников великого героя Неревара; в дальнейшем на протяжении тысяч лет Вивек оставался хранителем острова Вварденфелл, общаясь с верующими из своего храма в одноимённом городе. Обладая колоссальной божественной силой, Вивек в состоянии творить удивительные чудеса — так, он остановил падающую луну Баар-Дау над городом, а во времена акавирских вторжений вызвал гигантскую приливную волну, затопившую поле боя и смывшую армию захватчиков (позднее об этом начали рассказывать как о затоплении целой провинции). Будучи поэтом и философом, Вивек — не только правитель и полководец, но и непререкаемый авторитет в истории и духовных делах; «36 уроков Вивека» представляют собой изложение истории жизни и философии Вивека, рассказанные им самим.\n Проклятие Азуры постигло Вивека таким образом, что часть его тела стала тёмной, как у данмеров, а часть осталась светлой, как у каймеров. Некоторые сведения о Вивеке можно толковать так, что он является гермафродитом, совмещая в себе мужскую и женскую природу. Его излюбленным оружием является копьё под названием Муатра. В конце Третьей эры с гибелью двух других членов Трибунала Вивек бесследно исчез (по одной из версий — был убит Нереварином, по другой — был «забран» даэдра во время Кризиса Обливиона); в Новом Храме он почитается как «Святой Вивек», хотя и именуется членом ложного трибунала.\n Вивек родился в Первую эру на территории Морровинда. Известно, что он был сыном жены велотийского (каймерского) нетчимена, то есть фермера, занимающегося разведением нетчей. «36 Уроков Вивека» рисуют зачатие и рождение Вивека в мистическом ключе: будто бы Альмалексия поместила жену нетчимена в океан, где её вырастили дреуги[1]. Жена нетчимена в течение долгого времени вынашивала яйцо, содержащее в себе Вивека; многие духи и даэдра являлись, чтобы одарить яйцо новым знанием, и оно, не покидая лона матери, путешествовало во времени к началу времён и вступало в философские диспуты с разными сущностями[2]. \n В конце концов жена нетчимена попала к двемерам, которые рассекли женщину и переместили яйцо внутрь механического существа, сделанного по её подобию[3]. Этот двемерский механизм с яйцом внутри попал в земли клана Индорил, где сломался, и его нашли лежащим у дороги проходящие мимо караванщики. Охранник каравана по имени Неревар требовал, чтобы находку отнесли Альмалексии в столицу Велоти, будущий город Морнхолд, но купец соблазнился мыслью вместо этого отправиться в место под названием Нурмок и продать находку жрицам Мерунеса Дагона. Тогда Неревар убил купца и сам возглавил караван[4]. Таким образом, яйцо с Вивеком внутри попало ко двору Альмалексии и Сота Сила, где Вивек, наконец, появился на свет, сразу уже взрослым — «единством мужчины и женщины, магическим гермафродитом, военной аксиомой, единственной в мире». Вылупляясь из яйца, он поглотил двемерский механизм, в котором находился всё это время[5].\n В текстах, написанных Майклом Киркбрайдом, раскрывается более приземлённая версия: Вивек был сыном нетчимена, но в детстве лишился родителей и жил в сиротском приюте в Морнхолде. Ко временам знакомства с Нереваром он возглавлял уличную шайку мальчишек — «катамитов, озлобленных на весь мир»[ВИИ 1] и не брезговал никакими заработками — от убийств и воровства до проституции как с мужчинами, так и с женщинами. В это время он не умел читать и писать и не испытывал интереса к философии[ВИИ 2]. Тем не менее, Неревар разглядел нечто в подростке и взял его к себе.\n В 240 году Первой эры в земли каймеров вторглись норды из Скайрима — они захватили Велоти и сделали его частью своего Старого королевства. Именно в эпоху нордской оккупации Неревар возвысился как Наставник — военный вождь, выбранный всеми каймерскими домами, а Вивек был его доверенным советником и соратником в битвах. Вивек убедил Неревара заключить союз с Думаком, королём двемеров. Они сражались со многими великими героями и верховными королями нордов, которые были особенно грозны в бою, ибо обладали даром ту'ума — так, в сражении с Барфок Девой Планов, Вивек заткнул ей горло пальцем, не давая использовать ту'ум. «36 Уроков Вивека, Проповедь 9» также упоминает похожую, но относящуюся, видимо, к более поздним временам победу над Исмиром Вульфхартом, Драконом Севера, которого Неревар и Вивек одолели, силой надев ему на голову эбонитовую «рамку», отчего «рёв дракона» был заключён внутри, и Исмир обезумел и бежал. Встречи с нордами не исчерпывались боями: так, Вивек, единственным из всех понимавший язык нордов, вступал в спор с королем Бхагом Двуязыким, правда, оставаясь при этом невидимым[6].\n В 416 году Первой эры норды были изгнаны с земель Велоти «с большим кровопролитием», их империя рухнула, и каймеры объединились в государство под названием Ресдайн[7]. Неревар и его советники правили каймерами в мире и согласии с двемерами, образовав так называемый Первый Совет[8]. Название «Трибунал» появилось в хрониках лишь две сотни лет спустя[7].\n Неревар хочет проконсультироваться со своими советниками, Храмом Трибунала: Альмалексией, Сота Силом и Вивеком. Он покидает цитадель на Красной горе и оставляет Ворина Дагота охранять инструменты до своего возвращения. Трибунал желает сохранить, изучить и использовать инструменты, если понадобится. Неревар не согласен эксплуатировать «нечестивые» орудия, но не возражает против их хранения и изучения, если Трибуны поклянутся именем Азуры никогда их не применять.\n Все они возвращаются на Красную гору и обнаруживают, что Ворин Дагот, чей разум, вероятно, был смущён открывающимися перспективами, не хочет расставаться с орудиями. Трибунал и Неревар вынуждены вступить с ним в бой. Дагот бежит с Красной горы.\n Позднее, после смерти Неревара, Сота Силу удаётся изучить инструменты Кагренака и найти способ, как смертный может приобщиться к божественной силе Сердца и превратить себя в бога/богиню. Забыв о своей клятве, принесённой Азуре, Трибунал решает использовать это знание во благо своего народа. Они идут на Красную гору и используют орудия, чтобы вобрать божественную силу Сердца. Они становятся для своего народа живыми богами.\n Концепт-арт статуи Воина-поэта в The Elder Scrolls Online: Morrowind Появляется Азура и отчитывает их за содеянное. Сота Сил говорит ей, что каймеры больше не нуждаются в старых богах, поскольку они, Трибунал, и есть новые боги своего народа. В гневе Даэдрическая Принцесса проклинает Трибунал и всех каймеров. Их кожа темнеет, а глаза становятся красными. С тех пор они известны как тёмные эльфы или данмеры. Прежде чем покинуть Красную гору, Азура предсказывает, что в будущем дух Неревара вернётся и накажет их всех.\n Так происходит рождение новой религии данмеров, Трибунала, предусматривающей поклонение трём бессмертным богокоролям — лорду Вивеку, лорду Сота Силу и леди Альмалексии. Смертельному врагу Трибунала — Дагот Уру, коим стал Ворин Дагот — каким-то образом удалось выжить под Красной горой.\n Обстоятельства смерти Неревара противоречивы и вызвали ожесточённые дискуссии. Убил ли Трибунал Неревара? С точки зрения эшлендеров: «Они подготовили ритуал якобы для вызова Азуры, как хотел Неревар, но Альмалексия использовала отравленные свечи, Сота Сил — отравленную робу, а Вивек — напоенные ядом слова. И Неревар был убит». Лорд Вивек сам всегда говорил, что Трибунал не убивал Неревара. Однако в собственные «Тридцать шесть уроков» Вивек вложил секретное послание, которое гласит:\n Он не был рождён богом. Не судьба привела его к преступлению. Он выбрал дорогу по собственной воле. Он украл божественную сущность и убил Хортатора— Вивек написал это. Некоторые учёные полагают, что после этих событий Ресдайн меняет название на Морровинд. Другие возражают, что Морровинд — имперское название и изменение произошло после завоевания Империей этих земель. Одно точно — с тех пор историки именуют эту территорию Морровиндом, а не Ресдайном и не Велоти.\n Во время восьмидесятилетней войны между Морровиндом и империей Реманов Вивек лично командовал армией Морровинда как полководец. Он выиграл пограничную битву при Бодруме с помощью военной хитрости — ночью данмерские воины вкопали в русло реки множество острых кольев, а утром Вивек приказал магам взорвать плотину по соседству, так что солдаты императора Ремана III были унесены рекой и погибли в устроенных бойцами Вивека ловушках[9]. Позже, однако, Вивек сам оказался жертвой военной хитрости уже со стороны сиродильской армии — он положился на сообщения шпиона Кассира и разгадал план принца Джуйлека лишь тогда, когда стратегически важная крепость Альд Марак оказалась в руках имперцев, прошедших по дну озера Коронати[10]. Вивек и другие члены Трибунала подписали с принцем Джуйлеком достаточно выгодный для обеих сторон мирный договор, но император Реман III и потентат Версидью-Шайе и не думали его исполнять[11]. В конце года император был убит, так что Вивек прибыл в Имперский город и подписал новый мирный договор уже с узурпировавшим власть потентатом[12].\n Акавир нападает на Морровинд. Вивек учит свой народ дышать под водой, после чего затопляет Морровинд с целью уничтожить акавирских захватчиков (в действительности вызывает необычно высокую приливную волну, которая не позволяет остаткам армии захватчиков отступить на свои корабли).\n После Хаммерфелла и Морровинда Тайбер Септим обращает взор на Альдмерский Доминион. Соединённое королевство эльфов слишком сильно и армада Септима не может победить альдмерский флот. Тайбер Септим использует своё последнее приобретение — Нумидиум (Анумидум). Говорят, что это гигантское творение двемеров было подарено императору лордом Вивеком в процессе проведения переговоров о статусе Морровинда. Нумидиум разбивает альдмерские армии и вскоре Альдмерский Доминион склоняет голову перед Сиродилом.\n Ничего не известно об обстоятельствах личной встречи Септима с Вивеком, а также о её месте или о ходе их переговоров. Официальной причиной секретности называют нежелание раскрыть задействованных агентов. На западе всевозможные спекуляции строятся вокруг роли Зурина Арктуса в истории с договором; на востоке ходят слухи о том, что Вивек якобы предложил Нумидиум, способствовавший покорению альтмеров и острова Саммерсет, в обмен на значительные уступки в сфере самоуправления, сохранения традиций Домов и религиозных обрядов в Морровинде— Из книги «О Морровинде» Однако изначально переданный лордом Вивеком артефакт не был работоспособен.\n Примечание: ниже приведены ссылки, не относящиеся к игре. Они не принадлежат к внутриигровой литературе, однако могут считаться частью The Elder Scrolls и добавлены для полноты статьи.\n \n"
}