{
  "title": "Вилхельм",
  "Раса": "Норд",
  "Фракция": "Айварстед, торговцы, брак",
  "Локация": "Таверна «Вайлмир»",
  "Квест": "Брачные узы, Из-под полы, Первые уроки, Погребальные тайны, Соломинка",
  "Услуги": "Торговец",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Айварстед, Торговцы, Брак",
  "text": "Вилхельм (ориг. Wilhelm) — персонаж в игре The Elder Scrolls V: Skyrim.\n Добро пожаловать в таверну „Вайлмир“. Если тебе что-нибудь нужно, только скажи— Вилхельм \n Вилхельм — норд, хозяин таверны «Вайлмир» в поселении Айварстед.\n Довольно приятный и добродушно настроенный человек, с уважением относящийся к окружающим. Завидев новое лицо на входе в его заведение, трактрщик поприветствует фразой: «Добро пожаловать в таверну „Вайлмир“. Если тебе что-нибудь нужно, только скажи». И тут же обратится к местной работнице Линли Звёздная Песнь: «Линли, пожалуйста, обслужи гостя». При приветствии может упомянуть местную достопримечательность, Высокий Хротгар, сказав: «У нас тут проходит немного народу — кроме, конечно, тех, что идут на Высокий Хротгар». Помимо этого он расскажет об услугах, предоставляемых его заведением: «Нужна комната? Может, выпьешь? Только скажи» или «Дай знать, если тебе что-то понадобится».\n Как и большинство жителей Айварстеда, трактирщика можно расспросить о Высоком Хротгаре, на что он ответит: «Седобородые живут уединённо. По-моему, они вообще не выходят из монастыря. Иногда тут проходят пилигримы по пути на вершину, но почти все они возвращаются ни с чем». Из диалогов с Линли Звёздная Песнь станет ясно, что он понимающий и отзывчивый человек, неравнодушный к чужому горю. Он принял у себя скрывающуюся под чужим именем девушку и поклялся заботиться о ней.\n На прощание от него можно услышать такие реплики: «Если идёшь в монастырь, смотри под ноги как следует. Падать там далеко» или «Будешь проходить мимо — заходи пропустить стаканчик».\n Вилхельм может предупредить на счёт кургана Погребальный Огонь, расположенного рядом с поселением: «На твоём месте я бы держался подальше от кургана на востоке… там привидения». Если расспросить его об этом кургане поподробнее, то он скажет: «Да что тут ещё говорить… Призраки там. Не суйся туда. Послушай, я тамошних духов своими глазами видел. Один на меня так посмотрел — глазами достал до самой души». На вопрос, появляются ли призраки в поселении, он ответит: «К счастью, они от кургана далеко не отходят. Охраняют его, наверное. Само собой, для моего заведения это сплошной убыток. Кто захочет жить рядом с обиталищем привидений?» Если протагонист пообещает расследовать эти происшествия, то Вилхельм скажет: «Если ты можешь чем-нибудь помочь — пожалуйста». Однако он отнесётся с пониманием, встретив отказ: «Не могу тебя винить».\n После этого его можно расспросить о том, пытался ли уже кто-то обследовать курган, на что Вилхельм ответит: «Год или два назад тут проходил один тип по имени Винделиус. Сказал, что он охотник за сокровищами. Я ему сказал, чтоб он туда не совался, вот как тебе говорил. На следующую ночь на кургане были слышны вопли, ну и всё. Больше мы его не видели». Перед тем, как протагонист уйдёт в гробницу, трактирщик предупредит: «В кургане держи ухо востро… а то они тебя достанут!» Когда главный герой завершит расследование и принесёт дневник Винделиуса, трактирщик будет потрясён: «Ну-ка, покажи! Не верю… Не верю! Этот Винделиус, значит, всё выдумал? А мы попались, как дураки. Ну, по меньшей мере я могу отблагодарить тебя за заботу о нём. Если ты не примешь плату, то прими подарок». Наградой окажется сапфировый драконий коготь, с помощью которого можно попасть в глубины кургана.\n После завершения расследования Вилхельм часто будет упоминать об этом во время приветствия: «Теперь, когда тайна нашего „призрака“ раскрыта, надеюсь, в город будут заходить не только редкие пилигримы».\n В ходе расследования исчезновения сестры местного умалишённого нищего Нарфи, тот обмолвится, что Вилхельм ободрял его: «Вилхельм сказал, она вернётся. „Нарфи, — говорит, — не волнуйся. Рейда обязательно вернётся“». Если расспросить об этом трактирщика, то он честно признается: «Я так сказал, просто чтобы он не убивался. Наверняка она мертва. Рейда обычно собирала травы на маленьком островке на реке, к востоку отсюда. Как-то она ушла и пропала. Я пытался её искать, но она так и не нашлась». О самом Нарфи он поведает следующее: «Он безобидный. Он такой с тех пор, как пропала его сестра Рейда — уже больше года назад это было. Живёт один на семейной ферме на той стороне реки… ну… на том, что от фермы осталось».\n Вилхельма можно расспросить об опасностях, которые могут ожидать на островке, где пропала Рейда, на что он ответит: «Я там видел вход в пещеру или что-то вроде того. У нас её называют „Зал Гейрмунда“ — вот уж не знаю, почему. Я бы на твоём месте туда не совался… С Рейдой явно ничего хорошего не случилось». После этого Зал Гейрмунда будет отмечен на карте мира. Если главный герой принесёт ему известия о гибели Рейды, то он будет реагировать одной из реплик Нарфи (см. раздел «Баги»).\n Являясь типичным нордом, Вилхельм опасается всего, что связано с магией, но всё же может направить ищущего знаний об этом в Коллегию Винтерхолда: «Мне до колдунов нет дела. Проку от них никакого. Они живут на севере — в Винтерхолде, и пусть там и остаются. Мне не по нраву даже то, что ярл завёл придворного мага».\n Если главный герой согласится доставить бочонок краденого черноверескового мёда от Ромлина Дрета из Рифтена и скажет Вилхельму, что для него посылка, тот с тревогой ответит: «Тихо, не ори. Хочешь, чтобы вся округа услышала? Мы договорились о вознаграждении. Надеюсь, оно тебя устроит».\n Вилхельм постоянно находится в своей таверне, никогда не покидая её. Более того, он никогда не выходит из-за барной стойки, не спит и не ест, изредка общаясь с Линли и посетителями.\n При посещении таверны «Вайлмир» можно стать свидетелем сценок диалогов Вилхельма с посетителями заведения и с работницей, Линли Звёздная Песнь. В диалогах с Линли Вилхельм проявляет заботу о девушке. С посетителями он общается на темы различных событий, происходящих в поселении. Полную версию диалогов можно прочесть ниже, под кнопкой-спойлером.\n \n Вилхельм одет в светлый вариант одежды, которую обычно носят скайримские трактирщики и обут в простые сапоги, также предпочитаемые людьми его профессии. Помимо этого при нём есть запасная одежда с поясом. Вооружён уровневым кинжалом вплоть до эльфийского (на уровнях 20+). В карманах у него могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), пара драгоценных камней, один из которых дорогой (вплоть до безупречного бриллианта на уровнях 40+), какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Вилхельм является торговцем едой (ориг. Vendor Food). Эта специализация подразумевает высокий уровень владения одноручным оружием и парированием ударов и одновременно высокое развитие таких навыков, как «Карманные кражи», «Скрытность» и «Красноречие».  Остальные навыки развиты лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Вилхельм также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n \n"
}