{
  "title": "Винтурут",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Skyrim, Существа, Драконы, Персонажи",
  "text": " 10–50\n Винтурут (ориг. Viinturuth) — дракон,  персонаж в игре The Elder Scrolls V: Skyrim.\n Винтурут — один из именных драконов, пробуждённых Алдуином в ходе основного сюжета. Его имя на языке драконов v3nt6uth, что дословно переводится как: «Viin» — сиять; и «Tu» — молот; «Ruth» — ярость. В вольной интерпретации можно перевести, как «Сияющий молот ярости».\n Винтурут упоминается в «Атласе драконов». Там он занесён в перечень мёртвых драконов, а дата его смерти примерно соотносится с началом Войны драконов.\n Дракон был захоронен в кургане близ озера Йоргрим. Алдуин пробудит Винтурута с началом квеста «Стена Алдуина». После пробуждения он будет летать недалеко от своего кургана.\n Как в случае с другими драконами, после смерти Винтурута в обязательном порядке можно подобрать случайное количество его костей и чешуи, а также уровневую сумму золота. Помимо этого среди останков могут обнаружиться случайные уровневые элементы доспехов и оружие, которые могут быть зачарованными, а также драгоценные камни.\n Как и все драконы в игре, Винтурут обладает способностью «Драконья кожа» — игнорируется 50 % полученного урона, кроме урона от Довакина. Остальные характеристики и используемые драконом Крики зависят от уровня персонажа игрока. Зависимость характеристик от уровня указана в таблице ниже.\n Огненное дыхание (20 ед.)\nОгненный шар (25 ед.)\n Морозное дыхание (20 ед., Замедление)\nЛедяная буря (25 ед.)\n Огненное дыхание (30 ед.)\nОгненный шар (40 ед.)\nБезжалостная сила\n Морозное дыхание (30 ед., Замедление)\nЛедяная буря (40 ед.)\n Морозное дыхание (50 ед., Замедление)\nЛедяная буря (55 ед.)\nБезжалостная сила\n Огненное дыхание (60 ед.)\nОгненный шар (75 ед.)\nБезжалостная сила\n Морозное дыхание (60 ед., Замедление)\nЛедяная буря (75 ед.)\nБезжалостная сила\n Огненное дыхание (100 ед.)\nОгненный шар (200 ед.)\nБезжалостная сила\n Морозное дыхание (100 ед., Замедление)\nЛедяная буря (200 ед.)\nБезжалостная сила\n \n"
}