{
  "title": "Вильям Нурен",
  "Раса": "Бретон",
  "Фракция": "Ферма Нуренов",
  "Локация": "Ферма Нуренов",
  "Квест": "Семейное дело, Нашествие скампов",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Бретоны, Ферма Нуренов",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Вильям Нурен (ориг. William Nurin) — персонаж в игре The Elder Scrolls Online.\n Вильям Нурен — бретон, муж Розали и отец Ганиз. Владеет собственной фермой, расположенной на западе Стормхейвена, севернее деревни Кеглин. В одну из ночей на его хозяйство напали скампы, и он пропал без вести. Все были уверены, что Вильям сгорел в ночном пожаре, его работники и собственная жена уже прекратили поиски, и лишь дочь Ганиз продолжала попытки обнаружить хоть какие-то следы своего отца. Согласившийся ей помочь Бездушный выяснил, что нападение даэдра было организовано поклоняющейся Вермине сектой «Божественные Сновидцы». Более того, прямую ответственность за всё произошедшее несёт жена Вильяма, Розали, которая планировала принести своего мужа в жертву Повелительнице Кошмаров. Лишь своевременные действия протагониста, уничтожившего культистов, помогли спасти жизнь бретону. Первой фразой, которую последний произнесёт после освобождения, будет: «Где Ганиз? Мне надо её найти!»\n Позднее Вильям попросит протагониста ещё об одной услуге — закрыть даэдрические порталы, созданные на территории фермы другом (и, возможно, любовником) его жены, Гарком Сентулусом:\n \n После закрытия порталов он скажет, что отныне оставшейся части семьи ничего не угрожает:\n \n Если заговорить с ним позже, он скажет, что пора начинать работы по восстановлению фермы и пожалеет, что у него такая маленькая семья: «Пожалуй, теперь нам пора начинать строить планы по восстановлению фермы. В такие моменты, как сейчас, мне так хочется иметь больше детей… большую семью, понимаешь?Впрочем, будущее есть всегда».\nЕсли Бездушный уже бывал на ферме Ванов и закончил квест «Сон Розенн», можно намекнуть на наличие поблизости свободной соседки подходящего возраста и социального положения:\n \n"
}