{
  "title": "Вилкас",
  "Раса": "Норд",
  "Фракция": "Соратники, Круг, брак, компаньоны, учителя навыков",
  "Локация": "Вайтран, Йоррваскр",
  "Квест": "См. статью",
  "Услуги": "Учитель: Двуручное оружие (мастер)",
  "Состояние": "Вервольф",
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Вервольфы, Соратники, Круг, Брак, Компаньоны, Учителя навыков",
  "text": "Вилкас (ориг. Vilkas) — персонаж в игре The Elder Scrolls V: Skyrim.\n Вилкас — воин-норд, является членом Круга Соратников и, соответственно, оборотнем. У него есть брат-близнец по имени Фаркас. Вилкас и Фаркас никогда не видели отца и мать, но их это и не волнует. В детстве за ними присматривал некий мужчина, который потом оставил их Кодлаку Белая Грива. Повзрослев, Вилкас и Фаркас присоединились к Кругу. Кодлак всегда был для Вилкаса объектом восхищения, он согласился вместе с ним сдерживать себя и по возможности избегать трансформации, а позднее без колебаний согласится исцелиться от ликантропии.\n Вилкас вначале довольно сурово обходится с Довакином. После прохождения линейки квестов Соратников с Вилкасом можно вступить в брак и взять его в компаньоны. Один из кандидатов для вступления в Клинки.\n Также он является учителем-Мастером двуручного оружия (способен обучать до уровня навыка 90).\n Стандартное снаряжение Вилкаса:\n В отличии от своего брата, у которого вроде как «сила Исграмора», но который даже сражаться толком не умеет, «умник» Вилкас на все 100 % оправдывает репутацию мастера боя. Его навыки очень и очень впечатляют. Как видно из таблицы, дав ему панцирь помощнее и двуручник поувесистее, можно получить одного из наиболее смертоносных спутников в игре. Также стоит дать ему хотя бы одну даэдрическую стрелу, чтобы по-максимуму использовать его талант стрелка.\n Кроме того, если герой и сам любитель больших мечей, можно тренироваться у него «на ходу» и забирать плату за обучение обратно.\n Вилкас никак не отреагирует на мелкие преступления, типа краж, но если герой убьёт мирно настроенного персонажа, то компаньон обнажит оружие и бросится на своего напарника. Также, если в путешествии с ним протагонисту встретятся сражающиеся друг против друга группы имперских солдат и Братьев Бури, то в случае нападения на повстанцев, Вилкас покинет Довакина. Такого не произойдёт при нападении на имперцев, что довольно ясно показывает, кого норд поддерживает в этой войне.\n"
}