{
  "title": "Вигнар Серая Грива",
  "Раса": "Норд",
  "Фракция": "Вайтран, Серые Гривы, Соратники, ярлы",
  "Локация": "Вайтран, Йоррваскр",
  "Квест": "Последний долг, Битва при Вайтране, Падший, Бесконечная пора, Дом Пожирателя мира, Тан Вайтрана",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Вайтран, Персонажи (Вайтран), Серые Гривы, Соратники, Ярлы, Старшие",
  "text": "Вигнар Серая Грива (ориг. Vignar Gray-Mane) — персонаж в игре The Elder Scrolls V: Skyrim.\n У нас говорят: „Серые Гривы живут в Вайтране с тех пор, как в Скайриме выпал снег“. Может, это и не совсем так, но клан гордится своими корнями в том владении. Мы уважаем старые традиции, традиции нордов. Кроме того, Серые Гривы уже работали в Небесной кузне, когда мой прадед ещё ребёнком был— Вигнар Серая Грива \n Вигнар Серая Грива — пожилой раздражительный норд. В молодости входил в орден Соратников, благодаря чему проживает в древней резиденции организации, Йоррваскре, в городе Вайтран. Является главой клана Серых Грив — одного из двух старейших и уважаемых семейств владения. Приходится братом лучшему кузнецу Скайрима, Йорлунду Серой Гриве и, соответственно, дядей для отпрысков Йорлунда. Убеждённый сторонник Братьев Бури, он станет новым ярлом Вайтрана, если в ходе гражданской войны мятежники захватят город.\n Вигнар богат и не скрывает этого, щеголяя дорогими нарядами, хотя остальные члены клана не столь помпезны. Имеет в своём распоряжении личного прислужника, Брилла, которого спас от саморазрушительного образа жизни. От Брилла часто можно услышать пару реплик на этот счёт: «Если б не Вигнар, был бы мне конец. Он приютил меня и помог измениться к лучшему» или «Мне пару лет назад совсем невмоготу было, я тогда пить начал. Но Вигнар не дал мне раскиснуть». Судя по всему, Брилл считает себя не совсем слугой, а, скорее, другом и партнёром Вигнара, и доволен своим текущим положением, что видно по их диалогам. Тем не менее, если заговорить с Бриллом о том, почему он проживает в Йоррваскре, не являясь при этом Соратником, станет ясно, что мужчина считает себя обязанным Вигнару: «А, я-то сам не Соратник. Я просто помогаю Вигнару. Он взял меня к себе, когда были тяжёлые времена, так что… ну, я ему обязан». Теперь норд делит с Вигнаром комнату на верхнем этаже Йоррваскра, и, судя по их беседам, старый Соратник не стесняется пользоваться преданностью Брилла, поручая ему приготовление пищи и прочие бытовые заботы. Сам Вигнар предпочитает тратить время на прогулки по городским улицам, ворчливо рассказывая встречным прохожим о годах своей молодости, политических взглядах и разгоревшейся после начала гражданской войны вражде со вторым уважаемым в городе семейством, Сынами Битвы.\n Так, из этих небольших сердитых тирад можно узнать, что большую часть жизни Вигнар был воином, является ветераном Великой войны, занимал руководящие должности в Имперском легионе: «Перед тобой истинный воин! Ну, по крайней мере был когда-то» или «Тридцать лет я служил командиром в Легионе. Я сражался в Великой войне». После того, как Империя была вынуждена подписать Конкордат Белого Золота, одним из условий которого был полный запрет на поклонение почитаемому нордами Талосу, Вигнар разочаровался в ней, посчитал себя и свой народ преданными. Негодование по этому поводу старик также высказывает по любому поводу: «Когда Империя сдалась Альдмерскому Доминиону, позор пал на всех нас». В остальных случаях Вигнар проявляет свойственные ему ворчливость и высокомерие. Так, при встрече он может сказать: «Небось, думаешь, что ты важная шишка, да?» А по окончании беседы все его фразы и вовсе неприятны для собеседника: «В общем, разговор окончен» или «Ну, ступай куда шёл, парень/куда шла, девка».\n На почве политических разногласий произошла и размолвка Серых Грив с Сынами Битвы, которые до этого были очень дружны. От Вигнара часто можно услышать «Мы, Серые Гривы, долгие годы враждуем с Сынами Битвы. Нет врага злее, чем старый друг». Если спросить о былой дружбе, то старик скажет: «Да, когда-то мы дружили, но с тех пор уж много воды утекло. Мы были двумя самыми старыми и уважаемыми в городе кланами — аж от самых спутников Исграмора род вели. Но потом Олфрид разбогател и решил, что его семья выше нас, простых нордов. Когда начались беспорядки, он выступил на стороне императора. С тех пор мы и не разговариваем». На просьбу рассказать о Сынах Битвы старый норд ответит: «Ага, такой же клан, как и мы. Только, как восстание началось, они с Империей остались. Олфрид Сын Битвы своё состояние на земледелии сделал, да и среди имперской знати друзей позаводил. Теперь он у императора в кармане, как и все они. И наплевать им на честь и традиции».\n Именно в попрании традиций и чести нордов Вигнар усматривает предательство, и именно приверженность этим качествам старик подчёркивает и культивирует в своём клане. На просьбу рассказать о Серых Гривах он ответит следующее: «У нас говорят: „Серые Гривы живут в Вайтране с тех пор, как в Скайриме выпал снег“. Может, это и не совсем так, но клан гордится своими корнями в этом владении. Мы уважаем старые традиции, традиции нордов. Кроме того, Серые Гривы уже работали в Небесной кузне, когда мой прадед ещё ребёнком был».\n Тем не менее, лидер клана Сынов Битвы, Олфрид, небезосновательно считает, что слепое и чересчур рьяное следование традициям ведёт к застою и невежеству. О Серых Гривах он говорит следующее: «Грязные бескультурные варвары. Удивительно, что они до сих пор не живут в пещерах, подобно их хвалёным предкам. Действительно, Вигнар Серая Грива с семейством — старейший и, по словам некоторых, — самый уважаемый клан в Вайтране. Тут спорить не буду. Но одно дело — гордиться своим наследием, и совсем другое — слепо цепляться за прошлое. То, что они называют честью и традицией, я зову невежеством».\n Из-за этих разногласий Вигнар при встрече с представителями Сынов Битвы вступает в перепалки с ними. Существует две сценки диалогов Вигнара с Одфридом и Идолафом Сынами Битвы, в которых стороны конфликта так или иначе пытаются поддеть друг друга и выставить в дурном свете. Из этих сценок становится понятно, что Вигнар не скрывает, что является сторонником восстания Ульфрика, прилюдно унижая императора, разоблачая беспомощность Империи. Полные версии диалогов из этих сценок доступны ниже, под кнопкой-спойлером.\n \n В более молодые годы Вигнар был одним из Соратников, но, судя по всему, в Круг не входил. Тем не менее, вместе с Бриллом всё ещё проживает в Йоррваскре. Вигнар хорошо знает историю ордена, но молодёжь подтрунивает над ним из-за возраста, который сказывается уже не только на физической силе, но и на умственных способностях. Например, от Вилкаса часто можно услышать при встрече: «Будут вопросы, приходи. Я знаю нашу историю почти так же хорошо, как и Вигнар. Но в отличие от него, я её помню». Старый соратник и сам подтверждает, что состояние его памяти оставляет желать лучшего. На вопрос, что побудило его присоединиться к организации, старик ответит: «Когда ты доживаешь до моих лет — уже не помнишь, почему ты сделал то или иное… Помнишь только, что это было».\n Судя по всему, из-за вечных насмешек Вигнар очень придирчиво относится к молодёжи, считая, что нынешний орден очень уступает тому, что был в годы его молодости. На вопрос, кто такие Соратники, ворчливый старик отвечает: «Когда-то они были великими воинами. Теперь это просто свора собак, что грызутся между собой. Послушайся моего совета и обходи их стороной. Надеюсь, у тебя хватит мозгов не связываться с этой шайкой». Тем не менее, даже ближайший друг Вигнара, Брилл, не воспринимает такое мнение серьёзно. На тот же самый вопрос помощник отвечает так: «Послушать Вигнара — так они шайка бездельников и никчёмных нытиков, которые когда-то умели драться. Но он думает, что раньше и вода была мокрее. Я, например, доверю Соратникам свою жизнь». Если спросить у Вигнара, что значит быть Соратником, он даст такой ответ: «Мой тебе совет — не думай об этом слишком много. Сражайся — остальное само придёт».\n При первом посещении Йоррваскра, можно застать драку двух молодых Соратников, Атиса и Ньяды Каменной Руки. Большинство членов ордена соберутся вокруг и будут болеть за землячку, выкрикивая одобрительные реплики и давая советы. Вигнар не является исключением. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n Если попытаться заговорить с Вигнаром в ходе этой потасовки, в азарте он выкрикнет пару реплик: «Смотри, как молодёжь бодается!» или «Двенадцать септимов на девчонку! Смотри, какая скорость». Если отвлекать старика слишком долго, то он уже раздражённо скажет: «С дороги!». Но напоследок радостно добавит: «Обожаю на них смотреть».\n После того как протагонист принесёт печальное известие о гибели Скьора от рук «Серебряной руки», Вигнар выскажет своё мнение о трагедии: «Конечно, это трагедия. И всё же. Одни огни гаснут. Другие загораются. Своей жизнью Скьор вдохновил многих. Возможно, его смерть тоже кого-то… вдохновит». Кроме того, пожилой Соратник отдаст последние почести Кодлаку Белой Гриве, поприсутствовав вместе с остальными членами ордена на погребальной церемонии в Небесной кузнице.\n Описанные ниже события произойдут только в том случае, если Довакин встанет на сторону Братьев Бури в гражданской войне.\n После того как Братья Бури во главе с Галмаром Каменный Кулак, Ралофом и главным героем с боем пройдут по улицам Вайтрана в Драконий Предел и заставят Балгруфа Старшего капитулировать, одолев его телохранителей и Айрилет, в зал войдёт Вигнар. После этого начнётся сценка, в которой Балгруф обвинит Вигнара в измене и попытается пристыдить, указав, что ценой предательства стали жизни многих друзей и близких старого мятежника. Однако Вигнар будет непреклонен в своём фанатизме и ненависти к Талмору. Начнётся ругань, которую прервёт Галмар. Заметив, что город в огне, и ему нужна власть, он призовёт нового ярла, Вигнара, заняться этим. Балгруф в ярости обзовёт Вигнара старым дураком, прокричав напоследок что всё ещё не кончено, а потом попытается пристыдить и главного героя. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n По окончании этого жаркого спора Вигнар просто пройдёт и займёт трон ярла, отвечая на все попытки заговорить с ним одной единственной фразой: «Об этом дне сложат песни». После того, как протагонист доложит Ульфрику Буревестнику об успешном захвате Вайтрана, Вигнар официально станет ярлом. После этого при встрече от него можно будет услышать: «Вайтран снова вернулся в руки законных владельцев. Славный день для Скайрима» и «Люди избрали меня ярлом, и я их не подведу».\n О своих планах на посту ярла Вигнар расскажет следующее: «В первую очередь, нужно всё отстроить и вылечить раненых. Мы должны привести город в порядок — жители на нас рассчитывают. Как всё успокоится, я планирую набрать побольше людей в городскую стражу, а потом увеличить запасы воды и пищи. Империя может попробовать отбить город, или, чего доброго, к нам пожалует дракон. Нужно быть готовыми ко всему». Также он утвердительно ответит насчёт планов восстановить поклонение Талосу: «Да, разумеется. Лишь благодаря Талосу мы смогли отбить город. Я в этом уверен также, как в том, что завтра встанет солнце. Может, даже построю новый храм и поставлю Хеймскра настоятелем. Ха! Спорю, он будет рад».\n На должность управителя новый ярл возьмёт своего верного помощника Брилла, а пост личного хускарла достанется племяннице Вигнара, Ольфине. Со слов Брилла, Вигнар будет стараться, чтобы «его люди» перенесли перемены в городе как можно легче. На вопрос, много ли у него забот на новом посту, мужчина ответит так: «Ну, могло бы быть и хуже. Предыдущий управитель, Провентус, вёл очень подробные архивы. Но в целом, да, пришлось плотно поработать. Вигнар не хочет, чтобы перемены сказывались на жизни его людей. Им и так нелегко приходится». Однако Брилл всё же признается, что теперь у него и новоиспечённого ярла значительно меньше свободного времени: «У нас с Вигнаром дел невпроворот. Этим владением управлять — задача не из лёгких». Ольфина же с энтузиазмом воспримет свои новые обязанности: «Я серьёзно отношусь к работе телохранителем. Если кто пригрозит дяде Вигнару, я без колебаний прикончу мерзавца» (стоит отметить, что если это действительно произойдёт, «дева-воительница» трусливо убежит). Сам Вигнар станет исполнять все обязанности ярла и сможет пожаловать главному герою титул тана Вайтрана, для чего сначала дарует привилегию покупать недвижимость в городе: «В честь твоих боевых заслуг я позволяю тебе приобрести дом в Вайтране. Поговори с моим управителем, если хочешь купить недвижимость».\n Однако горожане неоднозначно отнесутся к смене власти в городе. По сути довольны будут лишь члены клана Серых Грив. Йорлунд Серая Грива на вопрос, рад ли он, что к власти пришли Братья Бури, ответит так: «Мой брат Вигнар точно доволен. Как Балгруфа выкинули, так его новым ярлом сделали. В конце концов что имперцы, что Братья Бури — одним миром мазаны. Только и делают, что указывают, как мне жить. Так лучше я родича послушаю, чем какого-то императора с юга».\n Большинство горожан выскажутся нейтрально, но с некоторыми опасениями по поводу солидного возраста нового ярла. На вопрос, кто правит Вайтраном, Ульфберт Разъярённый Медведь ответит следующее: «Ярл в Вайтране — Вигнар Почтенный. Я думаю, он когда-то был великим героем, раз все Соратники зовут его Почтенным. Только не слишком ли Вигнар стар для ярла? Если он поглупел и потерял хватку на старости лет, что будет с жителями Вайтрана?»\n Хуже всего смена власти отразится на представителях клана Сынов Битвы. По словам лидера клана, Олфрида, Братья Бури будут постоянно унижать его семью и даже периодически грабить. Тем не менее, справедливости он ждать не будет и лишь сокрушённо прокомментирует ситуацию: «Ну, ещё бы! Я не скрываю своей верности Империи. Я не трус. Меня дважды грабили, а, раз ярлом теперь Вигнар, справедливости можно не ждать. Он, наверное, сам Братьям Бури и подсказал. Они тут стали мне грозить, что всю семью в изгнание отправят, если попадёмся на сотрудничестве с Империей. Словно мы шпионы какие! Что тут говорить, нет у меня особой любви к этим повстанцам».\n Если Балгруф уже изгнан с трона ярла, а угроза Алдуина до сих пор не решена, Вигнар будет вынужден столкнуться с проблемой возвращения драконов. Ему придётся помогать последнему Драконорождённому заманить и поймать дракона в Драконьем Пределе. Изначально, когда протагонист расскажет Вигнару об идее устроить ловушку во дворце, тот с возмущением скажет: «Я, наверное, ослышался. Мне показалось, что ты хочешь заманить дракона в мой дворец». Если у главного героя хорошо развито красноречие, он может попытаться убедить ярла, сказав, что это действительно важно.\n Если убеждение не удалось, то при повторной попытке заговорить на эту тему, Вигнар потрясённо воскликнет: «То, о чём ты просишь, безумно. Невозможно! Зачем мне пускать дракона в самое сердце своего города, когда я столько сделал, чтобы держать их подальше от нас?» или «То, о чём ты просишь, безумно. Невозможно! Ты хочешь, чтобы я пустил дракона в сердце моего города, когда у меня на пороге война?» Услышав, что это единственный способ покончить с нападениями драконов, Вигнар с недоверием произнесёт: «Должен быть другой способ. Слишком велик риск».\n В виду отсутствия альтернативы протагонисту придётся рассказать ярлу, что вернулся Алдуин, на что пожилой норд потрясённо скажет: «Алдуин? Сам Пожиратель Мира? Но… как нам драться с ним? Разве его возвращение не знак конца света?» или «Как нам драться с Алдуином? Разве его возвращение не знак конца света?» На этот вопрос возможны три варианта ответа:\n Если мы опустим руки, надежды действительно не будет.\n«Я ничего не говорил о том, чтобы опускать руки. Так, а что это за бредни про заманивание дракона ко мне во дворец?»\n Я Довакин. Остановить его — моё предназначение.\n«Я в этом не разбираюсь, но слышал, что тебя призвали Седобородые. Мне этого достаточно. Так, а что это за бредни про заманивание дракона ко мне во дворец?»\n Может и так, но я предпочитаю умереть, сражаясь. Ты как?\n«Ты говоришь, как истинный норд. Я на твоей стороне, Довакин. / Ни один норд не сказал бы лучше! Я на твоей стороне, Довакин. Так, а что это за бредни про заманивание дракона ко мне во дворец?»\n Если гражданская война всё ещё не окончена, после того как протагонист скажет, что это единственный способ найти Алдуина, Вигнар ответит: «Я хочу помочь тебе, Довакин. И я помогу. Но сперва мне нужна твоя помощь. Как ты думаешь, что будут делать имперцы, пока дракон будет пожирать моих людей? Нет. Я не могу рисковать ослабить город, пока нам угрожает нападение врагов. Прости». Когда протагонист поинтересуется, поможет ли ярл, если Вайтрану не будет угрожать атака врага, тот ответит: «Тогда я с радостью помогу тебе воплотить этот безумный план по поимке дракона. Но сейчас трудно будет принудить стороны к миру. Все очень озлоблены. Может быть… гм… а если Седобородые? Их чтут все норды. Высокий Хротгар — нейтральная территория. Если Седобородые устроят мирные переговоры… тогда даже Ульфрик и Туллий должны будут прислушаться». Услышав, что Довакин готов устроить мирные переговоры для враждующих сторон, старик скажет: «Да, Довакин. Может быть, ты сможешь остановить драконов — и эту войну в придачу».\n После получения согласия, у Вигнара можно спросить, правда ли то, что Драконий Предел построили, чтобы держать там дракона, на что пожилой ярл поведает небольшую историю: «Согласно легенде. Хотя мне никогда не приходило в голову проверить, правда ли это. Это был ярл Олаф Одноглазый, он потом стал верховным королём. Говорят, он Криком принудил его к покорности в единоборстве на горе Антор и притащил в Вайтран. Дракона звали Нуминекс. Это его череп украшает главный зал». Если до проведения мирных переговоров главный герой снова спросит, всё ли готово для поимки дракона, то Вигнар скажет: «Мои люди готовы и ждут тебя, Довакин. Но тебе сперва нужно добиться мира, да?»\n Если Вигнар станет ярлом Вайтрана, то в ходе мирных переговоров он появится в Высоком Хротгаре и займёт место рядом с Ульфриком Буревестником и Галмаром Каменный Кулак. Если до начала переговоров обратиться к нему, старик скажет: «Если ты сможешь остановить войну, Драконий Предел — в твоём распоряжении». В самом же процессе переговоров роль Вигнара весьма незначительна. В основном, он будет всячески поддакивать и стремиться угодить Ульфрику, судя по всему, заранее считая предводителя мятежников верховным королём Скайрима.\n Когда Ульфрик устроит скандал по поводу того, что генерал Туллий привёл с собой на столь важное мероприятие талморского эмиссара Эленвен, Вигнар выкрикнет одобряющий возглас в поддержку своего господина. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n Впоследствии генерал Туллий потребует вернуть Рифт под контроль Империи, чем вызовет недовольство Вигнара, который попытается пристыдить ярла Хаафингара, Элисиф Прекрасную, назвав её поддержку требований Туллия глупостью. Серая Грива так распалится, что перебьёт Ульфрика, призывая своего господина не воспринимать требование генерала всерьёз. Этим старик выведет главу мятежников из себя, и тот недвусмысленно поставит Вигнара на место, намекнув новоиспечённому ярлу Вайтрана, что решение принимать не ему. Вигнар с покорностью примет слова Ульфрика. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n В финале переговоров, когда генерал Туллий с легатом Рикке уйдут, Вигнар выскажет свои мысли по итогам данного собрания, отметив роль Довакина. После этого Арнгейр спросит у ярла, знаком ли тот с планом Довакина, и Серая Грива выразит полную готовность оказать всяческую поддержку в поимке дракона. Арнгейр и Ульфрик поинтересуются, каким образом планируется заманить дракона в Драконий Предел, но этот вопрос возьмёт на себя Эсберн. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n После окончания переговоров Вигнар отправится обратно в Вайтран в полной готовности сдержать слово, данное протагонисту: «Когда я вернусь в Вайтран, прикажу своим людям готовиться к поимке дракона».\n После возвращения в Вайтран по окончании мирных переговоров (или в том случае, если гражданская война уже закончена), Вигнар скажет: «Тогда… Вайтран встанет на твою сторону, Довакин. Мы примем на себя риск и обретём славу, будь то победа или поражение! Так, каков план? Как ты собираешься заманить дракона в ловушку?» Услышав, что протагонист ещё не придумал, как осуществить эту часть плана, новый ярл Вайтрана скажет: «Ну… это я оставляю тебе. Думаю, ты своё дело знаешь. Так даже лучше. Это даст мне время проверить, работает ли старая ловушка — и поговорить с людьми».\n После возвращения героя, Вигнар обнадёжит и снова спросит: «Мы будем готовы, не бойся. У тебя же есть план, как на деле заманить дракона в эту ловушку?»\n После окончательного принятия решения Довакином, старик с уважением скажет: «Мои люди знают, что делать. Сделай только своё дело. Я доверяю тебе судьбу своего города». После этого он ещё раз заверит героя в своей поддержке: «Мы готовы, Довакин. Дай только знак».\n После того как протагонист с Вигнаром выйдут на галерею Драконьего Предела, ярл спросит: «Ты хочешь заманить сюда дракона, да?» А затем поторопит героя: «Идём, мои люди стоят наготове и ждут» или «Давай сделаем это. Вызывай своего дракона». Если главный герой будет медлить, Вигнар начнёт подбадривать фразами: «Мы готовы, начинай», «Давай, зови своего дракона. Мы готовы» или «Чего ты ждёшь? Пора заканчивать». Как только Довакин издаст «Зов дракона», ярл Вайтрана решительно молвит: «Мои люди готовы. Теперь — твой черёд».\n После того как послышится рёв приближающегося дракона, Вигнар вооружится охотничьим луком с набором стальных стрел и отдаст короткий приказ солдатам: «Стоять стеной!» Когда дракон, наконец, покажется, ярл скажет своим людям: «Спокойно! Теперь спокойно! Не высовывайтесь, пока он не упадёт!» В процессе боя он будет отдавать различные распоряжения: «Не стрелять, пока не приблизится!», «Мы должны его сбить!» и «Не высовываться, пока он не упадёт!»\n Если битва затянется, Вигнар может сказать Довакину: «Замани его в ловушку! Я на тебя рассчитываю!» Ближе к финалу он одёрнет своих бойцов, чтобы не увлекались: «Назад! Назад! Нужно его поймать, а не убить!» Когда дракон опустится на галерею, старик скажет: «Вот так! Теперь жди, пока он не окажется внутри!» В предвкушении срабатывания ловушки ярл может выкрикнуть: «Почти получилось!» и «Сейчас! Скорее!» А когда ловушка сработает, он с облегчением воскликнет: «Есть!» или «Ну всё!»\n После поимки дракона по имени Одавинг, Вигнар на радостях может сказать протагонисту одну из следующих фраз: «Не могу поверить, что твой план сработал», «За тебя сегодня будут пить в Вайтране!» или «Никто теперь не усомнится, что ты — Довакин». После этих слов начнётся следующий квест — «Дом Пожирателя мира».\n Перед тем, как Довакин, оседлав Одавинга, отправится в Скулдафн, он может пообщаться с ярлом и его приближёнными и стать свидетелем забавной сценки, в которой придворный маг, Фаренгар Тайный Огонь, попытается взять немного крови и чешуи у Одавинга, за что будет отправлен в небольшой полёт. Вигнар отругает Фаренгара за безрассудство. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n Перед вылетом ярл скажет: «Признаю, я сомневался в тебе, но теперь — нет. Твоей воле покорился дракон. Подвиг, достойный легендарного Олафа Одноглазого! Какая слава!» Когда солдаты будут готовы открыть западню, Вигнар успокоит их: «Продолжай, солдат. Всё идёт по плану Довакина». Напоследок он прокричит улетающему герою: «Да хранит тебя Кинарет, когда ты пойдёшь по её царству!»\n Во время встреч Вигнара Серая Грива и Брилла можно стать свидетелем небольших сценок их диалогов, из которых видно, как эти персонажи относятся друг к другу. Кроме того, в игре должна была быть сценка диалога Вигнара и Балгруфа, в которой мужчины обмениваются взаимными колкостями. Однако эту сценку невозможно услышать в игре, так как Вигнар и Балгруф никогда не встречаются в процессе мирной жизни. Полная версия диалогов из всех сценок доступна ниже, под кнопкой-спойлером.\n \n Вигнар начинает день в 8 часов утра, когда встаёт с кровати в комнатке на верхнем этаже Йоррваскра. До трёх часов дня он не покидает резиденцию Соратников. В это время он может заниматься практически чем угодно: перекусить, ещё вздремнуть, посидеть на одном из стульев, пообщаться с Бриллом. В три часа дня Вигнар отправляется на длительную четырёхчасовую прогулку по улицам Вайтрана. Нагулявшись и наобщавшись с горожанами, к семи часам вечера Вигнар отправляется в «Пьяный охотник», где проводит следующие шесть часов. В час ночи Вигнар возвращается в Йоррваскр и ложится спать.\n Если в ходе гражданской войны Вигнар станет ярлом Вайтрана, его распорядок дня изменится. Отныне с 8 утра и до 8 вечера Вигнар будет восседать на троне в главном зале Драконьего Предела, выполняя все те же функции, что и Балгруф до него. Сразу после этого он будет подниматься в покои ярла и ложиться спать, просыпаясь к 4 часам утра. Выспавшись, он будет посещать Йоррваскр, проводя там время до 8 утра, после чего снова возвращаясь к обязанностям ярла.\n Вигнар Серая Грива носит разновидность богатой одежды в виде стёганного, перепоясанного ремнём кафтана коричневого цвета без воротника со светло-коричневым зипуном, который проглядывает на рукавах и под полами верхнего одеяния. Также в комплект входят штаны свободного кроя, стянутые ремнями под коленом. Обут в коричневые богатые сапоги, которые настолько коротки, что больше похожи на ботинки или туфли. Кроме того, у него при себе запасная одежда с поясом. Вооружён небесным стальным мечом. В карманах у него могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), случайный уровневый драгоценный камень (вплоть до безупречного бриллианта на уровнях 38+), какая-либо пища и/или напиток, отмычка и немного золота (13–37 монет).\n По игровой классификации Вигнар является воином одноручного оружия (ориг. Combat Warrior One-Handed). Как понятно из названия, это означает высокий потенциал в развитии навыков владения одноручным оружием, а также тяжёлой бронёй. На втором месте по приоритету развития стоят навыки блокирования ударов и стрельбы. Ещё ниже приоритет в развитии навыка владения двуручным оружием. Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Вигнар также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}