{
  "title": "Вигг Осторожный",
  "Раса": "Норд",
  "Фракция": "Скинград, Гильдия магов, торговцы, маги",
  "Локация": "Скинград, Гильдия магов Скинграда",
  "Квест": null,
  "Услуги": "перезарядка предметов, торговля заклинаниями",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Норды, Скинград, Персонажи (Скинград), Гильдия магов, Торговцы, Маги",
  "text": "Вигг Осторожный (ориг. Vigge the Cautious) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Вигг Осторожный — норд, проживающий в здании Гильдии магов Скинграда. Может предоставить услуги по перезарядке оружия. Он маг, оружием не пользуется, в бою полагается на множество среднего и высокого уровня заклинаний магической школы «Разрушение». Это те же самые заклинания, которые можно купить у него, причём относительно дёшево, ведь его навык торговли составляет всего лишь 6 единиц. Несмотря на то, что Вигг Осторожный является самым старшим и опытным магом скинградской гильдии, он не возглавляет её.\n Когда герой заговорит с ним в первый раз, Вигг удивится этому: «Тебе нужен я? Неужели? Я Вигг. Я состою в Гильдии магов, но ничему не обучаю». К Скинграду Вигг относится несколько пренебрежительно: «Окраина. Нет, не Университет волшебства, даже близко. Чтобы купить что-нибудь, нужно ехать в Имперский город. Но, в принципе, и здесь неплохо».\n Если герой ещё не состоит в Гильдии магов, Вигг Осторожный раскроет перед ним преимущества вступления в Гильдию магов: «Лучшие заклинания ревностно охраняются Гильдией, но они всё же доступны её высокопоставленным членам. Тебе стоит подумать о вступлении в Гильдию». При том, что сам Вигг владеет очень неплохими заклинаниями, он может посоветовать герою более сильных магов из Университета волшебства: «Совместными усилиями Бориссеан и Гаспар изучили сложнейшие заклинания почти всех школ. Тебе было бы разумно навестить их, как будет возможность». Он не сможет оказать герою помощь в прохождении квеста «Рекомендация от Скинграда», но направит к персонажу, обладающему нужной информацией: «Я не помню где это, честно. Я знаю только, что это к западу от Скинграда… Может быть, Дружа знает. У неё лучше память, чем у меня».\n За одним исключением, у Вигга очень простой распорядок дня: обедать с полудня до 2 часов дня, ужинать с 6 до 8 вечера и спать в своей комнате в жилых помещениях Гильдии с полуночи до 8 утра. Почти всё остальное время он проводит, расхаживая по зданию Гильдии и разговаривая с другими магами. Доступен для торговли и перезарядки предметов в любое время, когда не ест и не спит. В его распорядке дня есть только один примечательный момент: каждый день в 5 часов вечера, независимо от погоды, он выходит из здания Гильдии и направляется к часовне Джулианоса. Он никогда не успевает дойти туда, поэтому в 6 часов вечера разворачивается на полдороге и возвращается в Гильдию.\n Путешествие Вигга к часовне обрывается из-за перекрывающих друг друга графиков. Предполагается, что он выйдет из Гильдии в 4 часа дня, но его послеобеденный график хождения по зданию гильдии в течение трёх часов имеет более высокий приоритет и не позволяет Виггу вовремя покинуть здание. Если бы его прогулка длилась два часа, он бы вполне успевал дойти до часовни и походить по её ступеням.\n Вигг Осторожный одет в чёрно-красный наряд и зелёные бархатные туфли. В его карманах можно найти зелёную шёлковую одежду и уровневое количество золота.\n"
}