{
  "title": "Винафве",
  "Раса": "Альтмер",
  "Фракция": null,
  "Локация": "Дом Винафве",
  "Квест": "Лесной вандал",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Summerset, Женщины, Альтмеры",
  "text": "Винафве (ориг. Vinafwe) — персонаж в главе The Elder Scrolls Online: Summerset.\n Что за чудовище способно выращивать акацию и бегонии на одной клумбе?— Винафве Винафве — альтмерка, знаменитая на весь Саммерсет своими ботаническими композициями. Проживает в собственном доме в южной части острова западнее Алаксон'альда. На момент встречи с Бездушным конфликтовала с босмером Эслионом, которого обвиняла в порче своих композиций и даже высадки в них душителей с целью убийства:\n В ходе своего расследования Бездушный выяснит, что Эслион действительно подсадил душителей в композиции Винафве, но сделал это не специально — семена хищных растений (очень внешне похожих на семена белой акации) подкинул в его мешочек родной брат с целью подшутить. Босмер выдаст протагонисту бутылку с ядом, который нужно вылить в источники воды в округе, чтобы отравить душителей, а сам отправится к альтмерке с целью извиниться, но попадёт в лапы Божественного Надзора, наконец среагировавшего на заявление Винафве: «Я и подумать не могла, что Эслион добровольно покажется здесь вновь. Должно быть, твои поиски выгнали его из укрытия.Он пришёл сюда склонив голову, в надежде, что я закрою глаза на его прегрешения. Пусть в суде оправдывается».\n \nЭслион попросит героя сказать юстициарам, что он невиновен. Протагонист может перед принятием решения ещё раз переговорить с Винафве:  \n Если Бездушный скажет Эслиону, что он должен ответить за свои преступления, а после этого снова заговорит с альтмеркой до диалога с юстициаром Ораделем, она скажет: «Как только Эслион уйдёт, я наконец-то смогу начать долгий процесс восстановления красот этих земель». Наблюдая за тем, как уводят арестованного босмера, Винафве произнесёт: «Мне не терпится поскорее избавиться от этого паразита».\n Если с ней заговорить после завершения квеста, она скажет: «Наконец-то мои мучения закончились. Я рада, что избавилась от Эслиона. Исправление всего нанесённого им вреда оставит мне мало времени на судебный процесс, но я надеюсь, что его посадят туда, где не светит солнце».\n Разумеется, если Бездушный решит помочь босмеру оправдаться, альтмерка будет недовольна. Если протагонист пообещает Эслиону защитить его перед юстициарами, а после заговорит с Винафве, она скажет: «Ты знаешь, что он виновен в этих преступлениях, и всё равно собираешься свидетельствовать в его защиту? Вы, пришлые, действительно несёте погибель нашему обществу.Давай, иди, мне больше нечего тебе сказать». Наблюдая за тем, как юстициары освобождают Эслиона, она скажет: «Ты серьёзно встал на его сторону?»\n Если заговорить с альтмеркой после такого варианта завершения квеста, она скажет: «Разве это можно назвать наказанием? Потребуются месяцы, если не годы, чтобы восстановить мою работу до первоначального состояния.Сегодня ты причинил мне и Саммерсету огромный вред».\n"
}