{
  "title": "Викарий Бретис",
  "Раса": "Данмер",
  "Фракция": "Храм Трибунала, Храм Илиат, жрецы",
  "Локация": "Храм Илиат",
  "Квест": "Из пустошей, Милость богов",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Данмеры, Храм Трибунала, Храм Илиат, Жрецы",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Викарий Бретис (ориг. Curate Brethis) — персонаж в игре The Elder Scrolls Online.\n Трое плачут, столько крови пролилось сегодня. Я попытаюсь объяснить случившееся членам домов.Истина Вивека, я сомневаюсь, что они меня выслушают, кровь будет литься ещё долго— Викарий Бретис, после окончательной победы над эшлендерами Викарий Бретис — данмер, жрец Трибунала, руководитель храма Илиат в Стоунфолзе. В период войны альянсов ашхан эшлендеров племени Кагеш, Зиддак Данхаки, устав терпеть бесконечные издевательства со стороны данмеров Великих домов, повёл своих воинов на штурм храма. Пакт, чьи силы в тот момент были отвлечены на борьбу против высадившихся в Стоунфолзе войск Ковенанта, не смог прислать достаточное количество воинов для защиты монастыря. Однако Зиддак Данхаки атаковал Илиат вопреки советам провидицы своего племени Хедранны Калики. Всеми силами пытающаяся избежать ещё большего кровопролития, Хедранна обращается за помощью к Бездушному, который пробирается на территорию монастыря, доставив необходимые для помощи раненым лекарства. Бретис в разговоре с протагонистом говорит, что знает Хедранну и верит в её желание остановить кровопролитие, но сейчас необходимо как-то защитить монастырь. По просьбе Викария протагонист возносит молитву Трибуналу и явившаяся служительница Альмалексии советует ему призвать духов некогда погибших при защите этого храма ординаторов — Нератрена и Фарион. После выполнения необходимых условий, бывшие капитаны стражи и их призрачные воины встают на защиту стен монастыря. Бретис, узнав об этом от протагониста, радуется, полагая, что худшее уже позади, но прибежавший брат Самел сообщает, что эшлендеры вот-вот ворвутся на территорию монастыря через сделанный подкоп.\n Викарий Бретис, в отличии от большинства обитателей храма, не испытывает ненависти к эшлендерам. Он лично знаком с Хедранной Калики и прекрасно понимает, что всё произошедшее было личной инициативой ашхана племени. Вопреки возражениям стражи, он пропустил на территорию храма предсказательницу Тиринаат, но все попытки избежать большой крови были тщетны. После того, как Бездушному удаётся убить Зиддака Данхаки и заставить его воинов отступить, Бретис с грустью говорит, что ему вряд ли удастся убедить Великие дома не мстить эшлендерам Кагеш и война в этом краю продлится ещё долго.\n"
}