{
  "title": "Виола Джордано",
  "Раса": "Имперец",
  "Фракция": "Виндхельм, брак",
  "Локация": "Виндхельм, дом Виолы Джордано, таверна «Очаг и свеча»",
  "Квест": "Брачные узы, Кровь на снегу, Скажем, что так и было",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Имперцы, Виндхельм, Персонажи (Виндхельм), Брак",
  "text": "Виола Джордано (ориг. Viola Giordano) — персонаж в игре The Elder Scrolls V: Skyrim.\n Стражники не хотят мне помогать. Остальные горожане тоже. Я — единственная, кто ещё верит, что это чудовище можно поймать— Виола о своём расследовании убийств в Виндхельме Виола Джордано — имперка, живёт в своём доме в Виндхельме. В городе известна как одна из самых больших сплетниц, собирая последние слухи и суя свой нос туда, куда её никто не просил. Вечера она проводит в таверне «Очаг и свеча», где делится услышанными за прошедший день сплетнями с завсегдатаями заведения. Дружит с одной из регулярных посетительниц таверны, Товой Расколотый Щит.\n Как и многие жители города, Виола проявляет некоторый расизм по отношению к тёмным эльфам, подозревая последних в убийствах, происходящих в городе. Боится Мясника, но при этом ходит по кварталу серых. Утверждает, что она единственная пытается поймать убийцу, хотя всего лишь написала и развесила в городе несколько листовок «Мясник на свободе!». Однако даже это больше, чем сделал кто-либо из местных жителей для того, чтобы провести расследование. Своими подозрениями и расспросами надоела горожанам. Тем не менее, благодаря врождённому любопытству, Виола способна оказать большую помощь в расследовании. Впрочем, как и запутать, наведя детектива на ложный след.\n Пытается устроить свою жизнь с вдовцом-капитаном Одинокий Шквал, оказывая ему различные знаки внимания и пытаясь флиртовать. Однако, мужчина, не так давно потерявший жену, довольно холоден с Виолой и не отвечает на её порывы.\n День Виолы начинается в 7 часов утра с лёгкого завтрака продолжительностью в час и пять минут, после чего она выходит на улицы Виндхельма, чтобы заняться своим любимым делом — сбором городских слухов. За этим занятием Виола проводит практически весь день, отправляясь в таверну «Очаг и свеча» в шесть часов вечера. Однако в таверне она занимается почти тем же, чем и днём — перекусив, начинает сплетничать с завсегдатаями заведения. В полночь Виола возвращается домой и ложится спать.\n Во время пребывания в городской таверне Виола зачастую начинает общение с капитаном Одинокий Шквал. Прочесть их диалоги можно ниже, под кнопкой-спойлером.\n \n Виола одета в обычную красно-белую одежду и обута в простые тёмно-коричневые кожаные сапоги с застёжками, которые обычно носят торговцы. Вооружена железным кинжалом. В карманах у неё можно найти ключ от собственного дома. Там же могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монет).\n По игровой классификации Виола является гражданином (ориг. Citizen). Эта разносторонняя специализация подразумевает средний уровень владения одноручным и стрелковым оружием, а также искусством ношения лёгкой брони и скрытным перемещением. Также неплохо развито красноречие. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Однако низкий уровень персонажа не даёт серьёзно раскрыться ни одному из навыков. Никакими способностями и заклинаниями Виола также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}