{
  "title": "Вожак стаи Стигтар",
  "Раса": "Норд",
  "Фракция": "Серые Плащи",
  "Локация": "У входа на Рынок Хаддока",
  "Квест": "Заманчивое предложение",
  "Услуги": null,
  "Состояние": "Вервольф",
  "categories": "Персонажи, Online, Мужчины, Норды, Вервольфы, Серые Плащи, Существа, Монстры, Чудовищный вервольф, События",
  "text": "\n  \n Вожак стаи Стигтар (ориг. Packleader Stigthar) — уникальное существо в игре The Elder Scrolls Online.\n  В нём есть что-то от зверя. Конкретнее сказать не могу, но охотники сразу узнают его, когда он рыщет по рынкам.\nНе стоит его недооценивать. Зенитар улыбается тем, кто умеет работать с холодной головой— Аммин Варон Вожак стаи Стигтар — норд-чудовищный вервольф, один из предводителей банды Серые Плащи, действующей в Краглорне, пограничном регионе Хаммерфелла.\n Конец преступной деятельности Стигтара положила одна казалось бы обычная кража — его люди в числе прочего похитили шило, являющееся на деле артефактом, благословлённым самим Зенитаром. Его доверили жрецу Аммину Варону, дабы он доставил его в Белкарт, где в честь бога Честного Труда в специально построенном лагере были устроены торжества. Потеря шила крайне расстроила жреца и он отказался просить у своего бога благословить другой инструмент, Аммин вместо этого попросил у Бездушного, уже доказавшего ему своё трудолюбие, вернуть старое, отобрав его у Стигтара, лагерь которого находится рядом с руинами Рынок Хаддока северо-восточнее Белкарта. Впрочем, Варон честно предупредил героя, что бандит очень опасен и посоветовал собрать предварительно команду верных товарищей.\n Стигтар действительно находится в лагере у входа в логово руины Хаддока. Он сидит и пьёт, сидя на земле и прислонившись спиной к камню. Сзади находится корзина, в которой лежит благословенное шило. Если протагонист хочет выполнить поручение жреца и неуверен в том, что сможет незаметно забрать артефакт, ему необходимо будет сразиться с нордом. В ходе боя выяснится, что подозрения Аммина Варона, говорившего о том, что в норде есть что-то от зверя, были верны. Стигтар является вервольфом, приём не обычным, а чудовищным. Неизвестно, где это разбойник был заражён такой формой дара Хирсина.\n Стигтар считается боссом и потому невосприимчив ко всем формам контроля. В своей человеческой форме он вооружён секирой и обладает способностями класса «Разоритель»: апперкот и быстрый удар. Потеряв до половины свого здоровья, разбойник на короткое время становится неуязвимым и превращается в чудовищного вервольфа, многократно увеличивая своё здоровье и начиная применять способности этих созданий: кровавый пир, грозный рык, раздавливание, размашистый удар, увечья, топот. В обеих своих формах он время от времени призывает себе на помощь рядовых членов банды Серые Плащи.\n При обыске останков Стигтара можно найти немного золота.\n"
}