{
  "title": "Воланаро",
  "Раса": "Альтмер",
  "Фракция": "Брума, Гильдия магов, маги, торговцы",
  "Локация": "Брума, Гильдия магов Брумы",
  "Квест": "Рекомендация от Брумы, Заговор раскрыт",
  "Услуги": "Торговля заклинаниями, перезарядка зачарованных предметов",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Альтмеры, Брума, Персонажи (Брума), Гильдия магов, Маги, Торговцы",
  "text": "Воланаро (ориг. Volanaro) — персонаж в игре The Elder Scrolls IV: Oblivion.\n При всём уважении к нашей прекрасной руководительнице… Она абсолютно несведуща в магии. Это оскорбительно, учитывая то, где мы находимся. Мы работаем на неё, но она ничего не понимает в нашем деле. Ей как-то удалось умаслить нужных людей, чтобы занять этот пост, и мы ничего не можем с этим поделать. Но у нас свои методы выражения недовольства этой ситуацией— Воланаро о своей начальнице Воланаро — альтмер, член Гильдии магов. Живёт в Гильдии магов Брумы. Торгует заклинаниями, перезаряжает магические предметы. При первой встрече представится герою: «Воланаро, к твоим услугам. Нужно заклинание? Нужно что-нибудь перезарядить? Нужно сыграть с кем-нибудь остроумную шутку? Это всё ко мне». Если спросить его о Бруме, то альтмер ответит: «Здесь слишком суровый климат для меня. Добавь немного шерсти норду, и ты получишь медведя».\n В случае, если герой ещё не присоединился к Гильдии магов, то Воланаро, равно как и другие члены этой организации, будет призывать протагониста ко вступлению: «Если хочешь вступить в Гильдию, найди Джин Франсорик. Помимо прочего, членство даёт доступ к более широкому спектру услуг, чем доступны населению». После же вхождения протагониста в ряды сообщества магов, Воланаро поделится своими мыслями насчёт коллеги по имени Селена Орания: «Жаль, что Селена не участвует в наших развлечениях, она очень серьезно относится к своей работе алхимика. Если нужны ингредиенты, обращайся к ней». В свою очередь она тоже может немного рассказать о маге: «У Воланаро странное чувство юмора, но у него в рукаве припрятано несколько неплохих заклинаний. Если хочешь научиться вызывать меч, поговори с ним».\n Однако, в Гильдии магов Брумы произошёл инцидент, который может запросто бросить тень на её руководительницу Джин Франсорик: пропал один из резидентов отделения — каджит Дж'Скар. Она решит предотвратить это с помощью стажёра, занимающегося сбором рекомендаций. Если спросить Воланаро о его пропавшем товарище, то его ответ также будет зависеть от расположения:\n \n Если отказаться от предложения Воланаро, то он скажет: «Я уже сказал тебе, я не буду помогать, если ты не согласишься кое-что сделать для меня. Мы договоримся или нет?» И лишь когда герой согласится, альтмер расскажет о своей затее: «Принеси мне „Руководство по искусству магии“ Джин, и тогда мы поговорим о том, как помочь тебе найти Дж'Скара». Подробнее он может поведать, если спросить о сути шутки: «Хе. Уверен, тебе это понравится. Я научу тебя заклинанию, которое открывает замки. Тебе нужно забраться в письменный стол Джин, и принести мне её „Руководство по искусству магии“. Её комната наверху. Только смотри, чтобы никто не видел тебя. Сделаешь это для меня, и я сделаю так, чтобы тебе удалось найти Дж'Скара». \n О причинах такого желания насолить начальнице можно узнать, расспросив Воланаро о ней. На это он ответит: «При всём уважении к нашей прекрасной руководительнице… Она абсолютно несведуща в магии. Это оскорбительно, учитывая то, где мы находимся. Мы работаем на неё, но она ничего не понимает в нашем деле. Ей как-то удалось умаслить нужных людей, чтобы занять этот пост, и мы ничего не можем с этим поделать. Но у нас свои методы выражения недовольства этой ситуацией».\n Как и другие жители Брумы, альтмер может рассказать историю Арноры и Джорундра: Арноры и Джорундра: «Арнора и Джорундр были счастливой парой, но это в прошлом. Говорят, после совершения разбоя, он вдобавок забрал все их деньги и спрятал где-то. Он собирался бросить Арнору и покинуть город, но не успел — его арестовали. Теперь у неё нет ни гроша за душой. Бедняжка». Также он может рассказать о пристрастии графини Брумы к коллекционированию акавирских артефактов: «Коллекция акавирских артефактов графини Карвейн широко известна как одна из самых полных. Даже по музейным стандартам она считается непревзойдённой. Говорят, ей очень хочется заполучить некую вещицу, за которой она уже давно охотится. Впрочем, что это за вещь, не знаю, информация не разглашается. Герольд Толган иногда приводит к графине людей, которые кажутся ей достаточно опытными для поисков этого артефакта. Если тебе хочется помочь графине, ты всегда можешь обратиться к Толгану. Обычно он всегда в замке».\n Как и другие обитатели отделения Гильдии магов в Бруме, погибает во время атаки некромантов из ордена Чёрного Червя в квесте «Заговор раскрыт». По словам Дж'Скара, его убил сам Маннимарко: «Я не мог поверить своим глазам. Похоже, я остался жив только потому, что был невидим… но даже несмотря на это, думаю, он видел меня. Он убил их всех, одного за другим. Воланаро был последним, я думаю. Он пытался убежать, но ему не удалось. Король Червей встал над ним, прямо перед тем, как он умер, и… ну, это выглядело так, будто он высосал душу Воланаро! Он сказал что-то насчёт пещеры Эхо и уничтожения Гильдии магов. Затем он посмотрел прямо на меня и ухмыльнулся! Нужно что-то делать. Расскажи всё архимагу Травену!».\n Воланаро занимается подзарядкой магических предметов за деньги. У него есть 15 септимов и навык торговли, равный 6 единицам, что сильно облегчает осуществление сделок с ним. Кроме всего прочего он занимается торговлей заклинаниями, причём одно из них, «Вызов лорда дремора», является уникальным в игре. После уничтожения Гильдии магов Брумы Воланаро погибнет, а значит, заклинание станет недоступным, так что стоит поторопиться, чтобы его приобрести. В таблице ниже приведён полный список доступных для продажи заклинаний:\n Воланаро носит зелёный парчовый дублет, зелёную шёлковую одежду и пару синих бархатных туфель. Не носит доспехи и оружие, полагаясь лишь на мощь изученных заклинаний. В его карманах можно найти ступку и пестик новичка, ключ от Гильдии магов и случайное количество золотых.\n Воланаро спит в жилых помещениях с 1 ночи до 9 утра, после чего своё свободное время проводит бездельничая и слоняясь по отделению. Исключением будет приём пищи, проходящий с 6 вечера до 8-ми, после чего существует 50 % шанс того, что альтмер будет заниматься алхимией сразу после еды и до отправки в постель. Единственное изменение в этом распорядке будет во время выполнения задания «Рекомендация от Брумы», когда Воланаро с 10 вечера и до полуночи будет находиться рядом с Дж'Скаром, чтобы снять с него заклинание. После начала квеста «Заговор раскрыт» альтмер, как и его коллеги, погибает.\n"
}