{
  "title": "Вождь Ларак",
  "Раса": "Орк",
  "Фракция": "Племена орков, Мор Казгур, учителя навыков",
  "Локация": "Мор Казгур",
  "Квест": "Драка! Драка!, Перчатки мастера-кузнеца",
  "Услуги": "Учитель навыка «Блокирование» («Мастер»)",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Орки, Племена орков, Мор Казгур, Учителя навыков",
  "text": "Вождь Ларак (ориг. Chief Larak) — персонаж в игре The Elder Scrolls V: Skyrim.\n Моё место — во главе моего народа, и моя задача — вести его за собой— Ларак Ларак — орк, вождь орочей крепости Мор Казгур, которая находится во владении Предел.\n Как принято у орков, он — единственный мужчина племени, кому позволено иметь жён и оставлять потомство. Его первой женой, по-видимому, является его сестра Баграк, а коваль-женой — Шуфтарз. От Баграк имеет дочь — Боргак Стальное Сердце, а от Шуфтарз — сына Олура, который помогает матери в кузнице.\n Ларак — приверженец традиционного уклада орков. Он сам упоминает об этом при случае, говоря: «Я строго придерживаюсь старых обычаев. Честь, сила, деяния». Когда-то служил в Имперском легионе и успел повидать мир. Является учителем-мастером навыка «Блокирование», обучающим до уровня в 90 единиц. Как и многие другие орочьи вожди, Ларак бросит вызов главному герою, предложив поучаствовать в кулачном поединке, поставив на исход состязания 100 септимов.\n При первой встрече он поприветствует, представившись: «Ты говоришь с Лараком, вождём Мор Казгура». Направит посетителя крепости для торговли к своей матери (шаману племени) и коваль-жене: «У моей матери Шарамф много целебных средств. Может, тебе что пригодится» или «Обратись к моей коваль-жене Шуфтарз, если ищешь оружие или броню». Если же попросить его об уроке блокирования, он скажет: «Хочешь учиться у лучших? Да будет так».\n Его коваль-жена очень высокого мнения о вожде. От неё можно услышать: «Наковальня крепка, как крепок наш вождь Ларак. И это хорошо». Однако его сестра Баграк считает, что Ларак ещё не раскрыл свой потенциал, как лидер, говоря о нём следующее: «Ларак силён, но как вождь он ещё должен себя проявить».\n Ларак встаёт в 8 часов утра. До полудня занимается, тренируясь на манекене бою одноручным оружием. После тренировки просто перемещается по территории крепости. В это время его можно застать сидящим, принимающим пищу, общающимся с соплеменниками и тому подобными занятиями. В 19:00 Ларак отправляется в длинный дом, где, по большей части, занимается поглощением пищи в течение пяти часов. В полночь вождь отправляется спать.\n Иногда Ларак вступает в диалоги с некоторыми членами племени, обмениваясь парой реплик. В основном, это разговоры с роднёй и коваль-женой, заключающиеся во взаимных комплиментах и словесных поощрениях. Полную версию этих диалогов смотрите ниже, под кнопкой-спойлером:\n \n В качестве экипировки Ларак использует меховую броню (вариант с обнажённым торсом), обут в сапоги Изгоев. Также при нём есть уровневый щит (железный, стальной или орочий) и запасные рваные штаны. Вооружён уровневым боевым топором (стальным или орочьим). В карманах у него можно найти ключ от его длинного дома. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации вождь Ларак является учителем-мастером блокирования (ориг. Trainer Block Master). Эта специализация подразумевает высокий уровень владения такими воинскими навыками, как «Одноручное оружие», «Тяжёлая броня» и, разумеется, «Блокирование». Из навыков воровских приоритет в развитии получает «Скрытность». Также неплохо развита «Стрельба». Остальные навыки развиты лишь в силу расовых склонностей. Однако, не слишком высокий уровень персонажа не даёт полностью раскрыться ни одному из них. Никакими способностями и заклинаниями Ларак также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}