{
  "title": "Вождь Махулак",
  "Раса": "Орк",
  "Фракция": "Нарзулбур",
  "Локация": "Нарзулбур",
  "Квест": "Драка! Драка!, Перчатки мастера-кузнеца",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Орки, Нарзулбур",
  "text": "Махулак (ориг. Chief Mauhulakh) — персонаж в игре The Elder Scrolls V: Skyrim.\n Вождь Махулак — орк, вождь племени орков, обитающих в крепости Нарзулбур. Он стар, но всё ещё держится на ногах и даже предлагает герою поединок на кулаках.\n Как любой вождь орочьего поселения, может попросить кое-что найти для него, после чего объявит братом по крови и разрешит торговать в крепости.\n Махулак проводит дни во дворе перед своим домом. Там его можно найти с 7 утра до 7 вечера, после чего он возвращается в дом, где перед сном ужинает и проводит время в кругу членов клана до полуночи.\n Достоинств у меня много, но у меня нет жены, чтобы оценить их— Махулак Как вождю племени ему положено иметь нескольких жён, но все его браки заканчивались трагично — на холме, позади длинного дома, находятся четыре могилы. Похоронив своих жён, Махулак сетует на гнев богов: «Я был женат много раз, но боги продолжают отнимать их у меня». Все они умирали вскоре после замужества. Матери его сына, Душнамуба, и дочери, Урог, скончались во время родов. Алхимик Болар даже говорит о том, что никакие гадания не помогают понять, отчего умирают все жёны Махулака.\n Пока Махулак ждёт жены, угодной богам, о нём заботятся две его сестры, Болар и Йатул. Их странные отношения не остались незамеченными его сыном. Но они не могут дать ему то, что он хочет — больше детей. Столь сильное желание иметь жену и много детей — это не прихоть и не гипертрофированные отцовские инстинкты. Всё намного серьёзнее. По законам орков, только вождь имеет право оставлять потомство. Поэтому при отсутствии такового племени грозит либо вымирание, либо смена вождя. Иллюстрацией последствий малочисленности потомства Махулака является тот факт, что ему пришлось нанять посторонних из другого племени для работы в шахте, чтобы компенсировать нехватку рук в родном племени.\n"
}