{
  "title": "Военачальник Хелушк",
  "Раса": "Котринги",
  "Фракция": "Деревня Стиллрайс, нежить, авторы книг",
  "Локация": "Деревня Стиллрайс",
  "Квест": "Тонкие особы, Конец сделки",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Котринги, Деревня Стиллрайс, Нежить, Авторы книг",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Боевой вождь Хелушк (ориг. War Chief Helushk) — персонаж в игре The Elder Scrolls Online.\n Странник в Стиллрайсе? Тебя здесь ждёт несколько сюрпризов. Поговори с вождем Сухлак, если ты этого еще не сделал— Боевой вождь Хелушк Боевой вождь Хелушк — мужчина-котринги из племени, проживающего в деревне Стиллрайс, что в северном Тенетопи, Чернотопье. Найти его можно в хижине в центральной части селения. При первом посещении будет выглядеть как человек с серо-серебристой кожей, что является ложной внешностью. На самом деле все жители деревни — нежить, маскирующаяся под котринги, которыми они когда-то являлись. \n Хелушк является лидером одной из двух фракций, на которые разделилась община в деревне. Он и его воины придерживаются мнения, что их положение не проклятье, а дар, ведь будучи нежитью они не устают и не нуждаются в еде. Всё своё время бойцы Хелушка проводят у входа в храм Клавикуса Вайла, где оттачивают свои навыки владения оружием. При первом диалоге отправит героя к местному вождю, Сухлак: «Странник в Стиллрайсе? Тебя здесь ждёт несколько сюрпризов. Поговори с вождем Сухлак, если ты этого еще не сделал».\n Бездушному, вставшему на тропу помощи жителям селения, вождь Сухлак откроет истинное обличье жителей Стиллрайса. Она также отправит героя к боевому вождю, с которым необходимо обсудить возможность посещения святилища Клавикуса Вайла, с целью оставить подношение взамен похищенного Культом Червя Массива душ. По словам военачальника, их текущее положение дар: «Вечная жизнь полна преимуществ. Нет необходимости тянуть удары на тренировках». На вопрос о Культе Червя ответит: «Эти дураки думают, что культисты Червя смогут расшатать гордость воинов деревни Стиллрайс? Я бы сказал, что человеку не хватает спины, если бы я не видел её. У нас нет сердце, чтобы чувствовать страх, наша кровь бежит холодной. Не как у смертных. Мы непобедимы». На вопрос о недавнем поражении от них Хелушк ответит: «Мы не можем умереть, но можем временами проигрывать. Это как культисты подчинили одного из аколитов шамана Чираха и украли камень душ. вот ключ от храма. Когда закончишь, поговори с аколитом Мораг. И скажи ей, чтобы не потеряла и этот тоже, ты должен».\n В конце концов Бездушный предстанет перед выбором дальнейшей судьбы деревни Стиллрайс: или оставить Массив душ в целости и сохранности, тем самым продолжив существование котринги в таком виде, либо же уничтожить камень, а вместе с ним и всех обитателей деревни. Боевой вождь Хелушк будет яростно защищать Массив душ, и, если герой примет решение уничтожить его, то Хелушк и его люди попытаются воспрепятствовать этой «безумной» затее.\n"
}