{
  "title": "Воин Боэтии",
  "Раса": "Данмер",
  "Фракция": "Бандиты",
  "Локация": "Хребет Острие Ножа",
  "Квест": "Зов Боэтии",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Данмеры, Бандиты",
  "text": "Воин Боэтии (ориг. Champion of Boethiah) — персонаж в игре The Elder Scrolls V: Skyrim.\n Запомни мои слова, или я тебе о них напомню: я не раб ни людям, ни богам, ни даэдра. Боэтия любит говорить о том, что нужно оставить свой след в этом мире…. Но оставить память о себе можно и без убийств и предательства. Всякий раз, когда человеку спасает жизнь доспех, созданный этими вот руками, я изменяю судьбу человека и всех его близких. Так что можешь передать этой бессердечной твари, что больше я ей не слуга— Воин Боэтии Этот сурового вида данмер — избранный Воин Боэтии, даэдрического принца интриг и коварства. Это само по себе многое говорит о нём. Вместе с этим титулом Воин получил в дар Эбонитовую Кольчугу. Собрав вокруг себя крупную банду головорезов, он закрепился в лагере Хребет Острие Ножа, выстроив себе дом в глубине находящейся там железорудной шахты.\n Имя его неизвестно. Боэтия не станет говорить об этом, так как хочет стереть этого воина из истории полностью: «Я не желаю произносить его имя… невозможно уничтожить того, чьё имя остаётся в памяти». А у самого данмера это спросить не получится, так как он атакует протагониста, лишь завидев. Однако, если перед тем, как атаковать, успокоить Воина Боэтии заклинанием вроде «Умиротворение» или при помощи Крика «Подчинение воли»DB, то с ним возможен диалог, в котором он немного расскажет о себе и сделает предположение, чем он разгневал даэдра.\n На вопрос, является ли он Воином Боэтии, данмер ответит: «Это было очень давно». Когда протагонист скажет, что Боэтия гневается, желая смерти своего чемпиона, данмер ответит: «Владычица Интриг обычно добивается всего, чего хочет. Странно что я ещё жив. Видимо, у неё были свои причины не убивать меня до сих пор».\n Если главный герой упрекнёт его в том, что он выбрал путь служения другим, отвернувшись от собственной судьбы, станет понятно, отчего Боэтия так разгневана — её чемпион выбрал стезю кузнеца, изготавливая доспехи, спасающие жизни другим людям: «Запомни мои слова, или я тебе о них напомню: я не раб ни людям, ни богам, ни даэдра. Боэтия любит говорить о том, что нужно оставить свой след в этом мире…. Но оставить память о себе можно и без убийств и предательства. Всякий раз, когда человеку спасает жизнь доспех, созданный этими вот руками, я изменяю судьбу человека и всех его близких. Так что можешь передать этой бессердечной твари, что больше я ей не слуга». В том случае, если протагонист поинтересуется, каково быть воином Боэтии, данмер ответит: «Я же говорю: я больше не в деле. На моих руках довольно крови. Теперь мне больше нравится творить».\n Если протагонист спросит, не боится ли воин смерти, тот ответит: «Тот, кто не ведает страха, лишён сердца. Мне ведом страх. Но он не властвует надо мной. Если хочешь сражаться со мной, тогда приступим». После этих слов есть выбор:\n Однако убить его придётся в любом случае, так как по истечению действия заклинания успокоения данмер вновь станет агрессивным при любом финале диалога.\n Воин Боэтии носит Эбонитовую Кольчугу, эбонитовые перчатки, эбонитовые сапоги и эбонитовый щит. Вооружён зачарованным уровневым случайным одноручным мечом, вплоть до даэдрического (на уровнях 47+). Более никаких предметов при нём нет.\n Все характеристики Воина Боэтии соответствуют таковым у Изгоя-вересковое сердце (разновидность воин с одноручным оружием).\n"
}