{
  "title": "Вождь Коф",
  "Раса": "Гоблин",
  "Фракция": null,
  "Локация": "Овраг Зубодробителей",
  "Квест": "Зубодробительный приём",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Гоблины",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Вождь Коф (ориг. Chief Koth) — персонаж в игре The Elder Scrolls Online.\n Как я устал от речей эльфов! Все лгут! Не хочу видеть вас, просто оставьте меня— Вождь Коф Вождь Коф — гоблин, вождь племени Зубодробителей. Неизвестно, был ли Коф значимой фигурой в своём племени до попадания в рабство к альтмерам на Саммерсете, но записи в дневнике одного из надзирателей свидетельствуют, что среди невольников он являлся настоящим лидером. Возможно, этому поспособствовало то, что Коф мог говорить на языке альтмеров. Устав терпеть издевательства эльфов, гоблины смогли украсть оружие, после чего, вероятно, заманили надзирателей в свою камеру, куда те пришли чтобы наказать негодных рабов. Неизвестно как, но Коф сумел увести своих сородичей на Ауридон, где они заняли пустующий пещерный комплекс, известный как Овраг Зубодробителей. Гоблины назвали себя племенем Зубодробителей.\n Проигрывавшее в своём противостояние с Первым Альдмерским Доминионом Сокрытое Наследие решило использовать гоблинов для сопротивления силам королевы Айренн. Эльфийка Неланья составила с Кофом договор, по которому племя обязывалось предоставлять организации своих членов в качестве солдат и рабочих, в обмен на что получало от Сокрытого Наследия старые доспехи и оружие. Коф верил, что это сделает его племя равным эльфам, но Бездушный объяснил вождю, что эта бумажка просто обязывает их помогать сторонникам Сокрытой королевы, а вовсе не гарантирует его людям какие-то права. В ярости вождь отдаёт протагонисту ключ от пещеры, где прячется Неланья, чтобы тот сам решил судьбу эльфийки. Встретить Кофа после выполнения квеста «Зубодробительный приём» невозможно. Если Бездушный решит заново посетить его пещеру, там будут только четыре агрессивно настроенных к протагонисту воина-гоблина.\n"
}