{
  "title": "Военачальник Гатрик",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Skyrim, Существа, Нежить, Персонажи, Драугры",
  "text": " 7–50\n Военачальник Гатрик (ориг. Warlord Gathrik) — нежить,  персонаж в игре The Elder Scrolls V: Skyrim.\n Тупица. Мне стоит тебя поблагодарить. Я знал, что у девчонки не хватит сил помочь мне убить Гатрика. Теперь мне нужно от тебя только одно. Чтобы полностью поглотить силу Гатрика, видишь ли, мне нужна кровавая жертва! Твоя кровь вполне подойдёт. Нам обоим будет проще, если ты не станешь сопротивляться— Бим-Джа главному герою Военачальник Гатрик — военачальник нордов древности, сведений о котором практически не сохранилось. Тем не менее, он был важной фигурой, так как после смерти для него было выстроено отдельное место упокоения во владении Винтерхолд — курган Железный. Скорее всего, именно этим фактом он обязан тому, что имя его сохранилось в анналах истории. Однако это же стало причиной слухов о том, что Гатрик владел некой силой, и эти слухи привели к его усыпальнице парочку авантюристов…\n Был ли Гатрик великим воином или грозным магом, доподлинно неизвестно. Около 4Э 201 он представляет собой могучую нежить, разновидность которой зависит от воли случая: драугр-босс или драконий жрец.\n Могила военачальника Гатрика расположена в глубине кургана Железный, в самом конце лабиринта мрачных руин, полных пробуждающейся нежити и морозных пауков. Он сидит на троне рядом со Стеной Слов, на которой записано одно из Слов Силы Крика «Бесплотность». Неживой военачальник не пробудится до самого конца, пока искатели приключений не приблизятся к его последнему пристанищу вплотную.\n Вид, в котором предстанет военачальник Гатрик перед главным героем и его спутниками, зависит от уровня персонажа игрока.\n Ниже представлены таблицы с характеристиками военачальника Гатрика в виде драугра на различных уровнях развития персонажа игрока, а также в виде драконьего жреца.\n Подобно безымянным драуграм, Гатрик обладает сопротивлением холоду (50 %) и полным иммунитетом к урону ядом.\n Крики:\n «Безжалостная сила»\n Способности:\n «Дополнительный урон 1.5»\n Крики:\n «Безжалостная сила»«Разоружение»\n Способности:\n «Дополнительный урон 1.5»\n Крики:\n «Безжалостная сила»«Морозное дыхание»«Разоружение»\n Способности:\n «Дополнительный урон 2»\n Крики:\n «Безжалостная сила»«Морозное дыхание»«Разоружение»\n Заклинания:\n «Морозный плащ»\n Способности:\n «Дополнительный урон 2.5»\n Крики:\n «Безжалостная сила»«Морозное дыхание»«Разоружение»\n Заклинания:\n «Морозный плащ»\n Способности:\n «Дополнительный урон 2.5»\n В виде драконьего жреца военачальник Гатрик может быть четырёх типов: универсал, пиромант, криомант и электромант. Как и любой другой драконий жрец, обладает полным иммунитетом к параличу и урону ядом. Ниже представлены характеристики всех четырёх типов. Способности драконьих жрецов указаны во всплывающих подсказках к показателям навыков.\n Восстановление:\n «Большой оберег»\n Изменение:\n «Эбонитовая плоть»\n Колдовство:\n «Вызов грозового атронаха»«Приказ даэдра»«Ужасный зомби»\n Разрушение:\n «Грозовой разряд»«Испепеление»«Ледяная буря»«Ледяное копьё»«Огненный плащ»«Огненный шар»«Морозный плащ»«Плащ молний»«Цепная молния»\n Восстановление:\n «Большой оберег»\n Изменение:\n «Эбонитовая плоть»\n Колдовство:\n «Вызов огненного атронаха»«Приказ даэдра»\n Разрушение:\n «Испепеление»«Огненный плащ»«Огненный шар»\n Восстановление:\n «Большой оберег»\n Изменение:\n «Эбонитовая плоть»\n Колдовство:\n «Вызов ледяного атронаха»«Приказ даэдра»\n Разрушение:\n «Ледяная буря»«Ледяное копьё»«Морозный плащ»\n Восстановление:\n «Большой оберег»\n Изменение:\n «Эбонитовая плоть»\n Колдовство:\n «Вызов грозового атронаха»«Приказ даэдра»\n Разрушение:\n «Грозовой разряд»«Плащ молний»«Цепная молния»\n Так как разновидность нежити, в виде которой военачальник Гатрик появится в игре, зависит от уровня и воли случая, то и трофеи с его трупа можно получить очень разные. При нём всегда можно найти костную муку и определённую сумму золота (1–250 монет). Драугр может быть вооружён двуручным или одноручным древним нордским или эбонитовым оружием, а также иметь при себе щит: железный или эбонитовый. Кроме того, при нём могут оказаться следующие предметы: драгоценные камни, зелья, камни душ, религиозные символы, слитки и ювелирные украшения. При убийстве военачальника Гатрика можно заполнить уровневый камень душ.\n"
}