{
  "title": "Вольсунг",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Skyrim, Существа, Нежить, Персонажи, Драконьи жрецы",
  "text": " 50\n Вольсунг (ориг. Volsung) — нежить,  персонаж в игре The Elder Scrolls V: Skyrim.\n Вольсунг — один из восьми высших жрецов Культа драконов, правивших в Скайриме в глубокой древности (Меретическая эра). Его имя состоит из двух частей, которые в переводе с драконьего языка означают «Ужас» (vol — VOL) и «Воздух» (su — SU).\n О прижизненных деяниях жреца ничего не известно. Около 4Э 201 он представляет собой могучую нежить. Подобно остальным неживым драконьим жрецам, выглядит он, как парящий над поверхностью иссушенный труп, одетый в некогда богатые, а ныне истлевшие останки одеяния жрецов культа.\n Как и другие высшие жрецы, Вольсунг обладает могущественной магической реликвией, особой маской, названной в его честь. Чары, наложенные на этот артефакт, делают цены выгоднее, облегчают ношу и наделяют владельца способностью дышать под водой.\n Вольсунг был захоронен на пике горы Вольскигге, внутри которой расположены руины одноимённого древнего нордского храма. Он охраняет Стену Слов с одним из Слов Силы Крика «Стремительный рывок», находящуюся в непосредственной близости от его саркофага. Чтобы попасть на пик, не обязательно проходить через опасные руины. Достаточно просто взобраться по склону горы. Во время приближения к месту упокоения жреца он восстанет.\n Кроме его именной маски, при Вольсунге можно найти немного костной муки и уровневую сумму золота (50–250 монет). Во время его убийства есть возможность заполнить великий камень душ.\n Как и остальные драконьи жрецы, Вольсунг является очень искусным магом, владеющим большим набором заклинаний школ магии «Разрушение», «Колдовство», «Изменение» и «Восстановление». Он является жрецом, специализирующимся на магии холода. Характеристики Вольсунга указаны в таблице ниже. Способности, которыми обладает жрец, приведены во всплывающих подсказках к показателям навыков.\n Восстановление:\n «Большой оберег»\n Изменение:\n «Эбонитовая плоть»\n Колдовство:\n «Вызов ледяного атронаха»«Приказ даэдра»\n Разрушение:\n «Ледяная буря»«Ледяное копьё»«Морозный плащ»\n"
}