{
  "title": "Всадник без головы",
  "Раса": "Норд",
  "Фракция": "Нежить, призраки",
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Нежить, Призраки",
  "text": "Всадник без головы (ориг. Headless Horseman) — персонаж в игре The Elder Scrolls V: Skyrim.\n Призрак обезглавленного человека, скачущий во весь опор на призрачной лошади по ночам по дорогам Скайрима. Появления всадника внезапны и случайны, могут застать врасплох и вызвать целый букет соответствующих такому явлению эмоций. Если, отважившись, проследить за призраком, то можно узнать, что его еженочно повторяющееся путешествие оканчивается у древнего нордского кладбища под названием «Привал Хамвира», где он исчезает.\n По пути к этому месту всадник может останавливаться в различных местах и иногда контактировать с некоторыми объектами или главным героем. Если недалеко от маршрута следования всадника будет убито какое-либо существо, он может прокомментировать это репликой «Проблеск жизни пропал…» В случае, если ему не удалось добраться до пункта назначения до рассвета, то перед тем, как он растворится в первых лучах солнца, от него можно услышать: «Как неожиданно кончилась наша игра». Если же он всё-таки добрался до привала Хамвира, то иногда от него можно услышать фразу: «В последний путь». Свои обрывочные реплики он произносит жутковатым загробным голосом.\n Призраку и его лошади невозможно нанести урон или заставить каким-либо способом контактировать. Но даже в случае нападения на него всадник не проявит агрессии, поспешив продолжить свою ночную скачку.\n Всадник без головы одет в комплект призрачных стальных пластинчатых доспехов, за исключением шлема, по понятным причинам. Вооружён случайной уровневой секирой (может оказаться эльфийской на уровнях 22+).\n По игровой классификации всадник без головы является воином одноручного оружия (ориг. Combat Warrior One-Handed). Как понятно из названия, эта специализация подразумевает высокий уровень владения различными видами оружия с акцентом на одноручное. Также неплохо должен быть развит навык блокирования ударов и иметься высокий уровень владения тяжёлой бронёй. Никакими способностями, кроме своих способностей призрака, всадник не обладает. Однако все его навыки развиты даже ниже базового уровня и составляют всего 5 единиц.\n"
}