{
  "title": "Вульфгар",
  "Раса": "Старший",
  "Фракция": "Седобородые",
  "Локация": "Высокий Хротгар",
  "Квест": "Путь Голоса, Рог Юргена, Глотка Мира, Бесконечная пора",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Старшие, Седобородые",
  "text": "Вульфгар (ориг. Wulfgar) — персонаж в игре The Elder Scrolls V: Skyrim.\n Лингра кросис саран Струнду'уль, вот нид балан клов пран нау. Наль ту'уму, му офан ний ну, Довакин, наль сулейк до Кан, наль сулейк до Шор, арк наль сулейк до Атморасевут. Мейз ну Исмир, Довасебром. Даман дар рок— Вульфгар Вульфгар — один из престарелых затворников-Седобородых, последователей Пути Голоса, живущих в монастыре Высокий Хротгар.\n Он — один из наставников Довакина на его пути Драконорождённого, обучающий использованию этого дара. Приветствуя главного героя, он чуть слышно говорит: «Довакиин», и от его тихого голоса всё вокруг сотрясается.\n После того, как протагонист достигнет монастыря, явившись на зов Седобородых, Вульфгар вместе с другими старцами поучаствует в проверке способностей главного героя, испытывая на себе силу его Голоса. После этого старцы будут обучать Довакина Словам Силы Криков «Безжалостная сила» и «Стремительный рывок». Именно мастер Вульфгар продемонстрирует, как работает последний.\n По завершении всех испытаний Седобородых и после того, как из Устенгрева будет доставлен рог Юргена Призыватель Ветра, главного героя обучат последнему Слову Силы Крика «Безжалостная сила» — «Да», — что значит «Толкать». И вновь в роли наставника выступит мастер Вульфгар. Затем Седобородые признают главного героя Довакином во всеуслышание — проведут особый ритуал, в ходе которого все старцы проговорят ритуальные слова на драконьем языке, а Довакину будет необходимо выстоять против их неукротимого Голоса. Речь Седобородых на драконьем и в переводе доступна ниже, под кнопкой-спойлером.\n \nПомимо этого, Вульфгар вместе со всеми Седобородыми присутствует во время обучения Довакина Крику «Чистое небо», перед тем, как тот отправится на встречу с Партурнаксом. Также Вульфгар присутствует на мирных переговорах в ходе гражданской войны.\n День Вульфгара начинается в 4 часа утра, когда он встаёт с одной из кроватей в спальне монастыря. Дальнейшее расписание включает в себя медитацию в разных частях монастыря, проходящую до восьми часов вечера интервалами по 4 часа. Первые 4 часа он медитирует в западном крыле монастыря, затем перебирается в восточное, потом останавливается около жаровни и, наконец, в центральной части монастыря. После этого Вульфгар на два часа выходит во двор монастыря, где также медитирует в разных случайных местах. В 10 часов вечера он возвращается внутрь здания, где бродит по помещениям до самого отхода ко сну в час ночи.\n Вульфгар одет в одеяние Седобородых в виде тёмной рясы, расшитой узорами. Обут в короткие матерчатые сапоги Седобородых тёмного оттенка в тон рясе. На голове у него капюшон Седобородых. При себе он носит кое-какую посуду: вилку, нож и деревянную миску. Также у него при себе есть немного пищи: кусок хлеба, кусок козьего сыра, пчелиный мёд, картофель и оленья отбивная. Помимо этого у него есть корень Нирна и письменные принадлежности: рулон бумаги и перо.\n По игровой классификации Вульфгар является жрецом (ориг. Priest). Эта специализация подразумевает высокий уровень таких навыков, как «Красноречие» и «Восстановление». Также неплохо развиты «Кузнечное дело», «Алхимия» и «Колдовство». Наименьший приоритет в развитии получает «Зачарование». Остальные навыки развиты лишь в силу расовых склонностей, но так как Вульфгар относится к технической расе старший, которая не имеет бонусов в развитии навыков, то у него не развито более ничего, кроме вышеперечисленного. Никакими способностями Вульфгар не обладает, но имеет в своём распоряжении набор различных Криков, на которые и рассчитывает в бою, так как не пользуется оружием. Известные Крики и навыки, имеющие уровень выше базового, указаны в таблицах ниже.\n"
}