{
  "title": "Вэйн",
  "Раса": "Редгард",
  "Фракция": "Балмора, Гильдия бойцов, торговцы, учителя навыков, кузнецы",
  "Локация": "Балмора, Гильдия бойцов Балморы",
  "Квест": "Учителя Клинков",
  "Услуги": "Торговля, ремонт, обучение навыкам:Кузнец (54);Тяжёлые доспехи (54);Дробящее оружие (54)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Редгарды, Балмора, Персонажи (Балмора), Гильдия бойцов, Торговцы, Учителя навыков, Кузнецы",
  "text": "Вэйн (ориг. Wayn) — персонаж в игре The Elder Scrolls III: Morrowind.\n Вэйн — редгард-кузнец, член Гильдии бойцов в ранге «Начинающий». Найти его можно в Балморе, на первом этаже местного отделения Гильдии. Гилдан из Альд'руна даёт совет новичку Клинков обратиться к Вэйну по вопросам приобретения отравленных клинков. В отличие от большинства кузнецов, редгард не видит ничего зазорного в «нечестном» оружии, а потому активно им торгует. Герой также может обучиться у него навыкам кузнечного дела, ношения тяжёлых доспехов и владения дробящим оружием.\n Вэйн носит простую одежду: штаны, рубашку и ботинки. В его инвентаре всегда есть некоторое количество оружия, снарядов и ремонтных инструментов. Экипирован стальным ростовым щитом, но в бою его не использует, так как вооружён двуручным дреугским посохом. Золота нет.\n С началом разговора кузнец поприветствует протагониста и предложит свои особые клинки: «Добро пожаловать, искатель приключений. Ищете Уравнитель? Нечто, что поможет вам справиться с превосходящим противником? Если вам нужно быстренько нанести большой урон, ничто не сравнится с отравленным клинком. Попробуйте недорогой Кинжал Железного Паука или Меч Стального Паука, а ещё есть Меч Имперского Нетча, он ещё опаснее». Также Вэйн при должном уровне уважения может рассказать об интересном слухе: «Рассказывают, что Легион выдаёт своим лучшим рекрутам неплохие доспехи».\n Редгард торгует оружием, доспехами и ремонтными инструментами. Первоначальный капитал: 2000 монет. Полный перечень товаров торговца можно просмотреть ниже, под кнопкой-спойлером.\n \n Наиболее развитые навыки Вэйна:\n Как и все редгарды в игре обладает врождёнными сопротивлением ядам (75%) и обычным болезням (75%), а также способностью «Ярость боя». Больше никакими заклинаниями не владеет.\n"
}