{
  "title": "Гарас Селот",
  "Раса": "Данмер",
  "Фракция": "Вивек, Дом Телванни, торговцы",
  "Локация": "Вивек, пояс поселения Телванни (Morrowind)|Поселение Телванни#Пояс|пояс поселения Телванни, алхимик",
  "Квест": null,
  "Услуги": "Торговля (10)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Вивек, Персонажи (Вивек), Дом Телванни, Торговцы",
  "text": "Гарас Селот (ориг. Garas Seloth) — персонаж в игре The Elder Scrolls III: Morrowind.\n Гарас Селот — данмерка-алхимик, член дома Телванни в ранге «присягнувший». Найти её можно в Вивеке, на верхнем этаже алхимической лавки, вход в которую расположен в южных коридорах пояса поселения организации. Как и большинство жителей, готова рассказать о положении дел в городе или об определённых личностях. Не связана с каким-либо заданием.\n На Вварденфелле можно обнаружить ещё несколько тёмных эльфов с этой фамилией: Бралзею, Этал и Анис. Двое последних, как и Гарас, состоят в доме Телванни, но больше о каких-либо связях между всеми этими персонажами ничего не известно, поскольку нигде информации об этом найти не удастся.\n В The Elder Scrolls Online можно встретить Ревиси и Савери, а в The Elder Scrolls V: Skyrim — Мейлура и Эвула, они могут быть как родственниками зельевара, так и просто однофамильцами. Сведений касательно их взаимоотношений нет.\n Из одежды Селот носит простые мантию и ботинки. Имеет при себе некоторое количество ингредиентов. Не вооружена. Золота нет.\n Данмерка продаёт и покупает зелья, ингредиенты и алхимическую аппаратуру. Тем не менее, она откажется обсуждать сделку, если в инвентаре героя есть лунный сахар или скума. Первоначальный капитал: 350 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки Гарас:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В сражении использует известные ей заклинания обузы. В случае применения противником боевой магии, эльфийка может наложить на себя эффект поглощения заклинаний. После растраты запаса маны переходит к рукопашному бою.\n"
}