{
  "title": "Галмон",
  "Раса": "Данмер",
  "Фракция": "Гуляки Сангвина, духи, пивовары",
  "Локация": "Вотчина Сангвина",
  "Квест": "Душа вечеринки",
  "Услуги": "Торговля (пивовар)",
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Данмеры, Гуляки Сангвина, Духи, Пивовары",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Галмон (ориг. Galmon) — персонаж в игре The Elder Scrolls Online.\n Что я могу тебе предложить?— Галмон Галмон — дух данмера-бармена, участника труппы из Морровинда, некогда с успехом выступавшей в Вотчине Сангвина.  Аргонианин Поёт-Когда-Пьёт планировал воспользоваться этим, чтобы наконец вырваться с этой бесконечной вечеринки, но не успел, поскольку все артисты умерли. Но ящеру удалось раздобыть особое вино, которое поволяло возвращать духи мёртвых обратно в мир живых и отдавать им приказы. Передав его Бездушному, Поёт-Когда-Пьёт попросил героя вернуть умершую труппу с того света, чтобы они снова зажгли на вечеринке, а сам аргонианин смог наконец уйти. Останки Галмона находятся в северной части подземелья, недалеко от арены мастера боя Грела. Полив его кости вином Сангвина, Бездушный призывает его дух: «Так и знал, что мне так просто не отделаться от этой паршивой работы. Я по-прежнему должен подавать выпивку моим захватчикам?»\n У Бездушного будут три варианта приказа данмеру: «Твоя помощь нужна в баре», «Твоя помощь пригодится в танцевальном зале» и «Твоё место на сцене». Правильным является первый вариант. В ответ на него Галмон поднимет большой палец вверх: «Не могу не согласиться».\n Позднее его можно будет увидеть за стойкой местного бара рядом с орчихой Грагеш. Галмон будет продавать готовые напитки, их рецепты, необходимые для выполнения «Заказа для снабженцев», также у него можно будет купить проект предмета обстановки — обычной свечи. За некоторую сумму данмер сможет починить оружие и броню протагониста.\n"
}