{
  "title": "Гармонический Аудитор",
  "Раса": null,
  "Фракция": null,
  "Локация": "Ркиндалефт",
  "Квест": "Медное сердце",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Orsinium, Мужчины",
  "text": "Гармонический Аудитор (ориг. Harmonic Auditor) — персонаж в дополнении The Elder Scrolls Online: Orsinium.\n Зачем… зачем ты прервал мою работу? Мы должны освободить себя от уз этой смертной плоти!— Гармонический Аудитор при появлении героя Гармонический Аудитор — таинственный мер, найти которого можно прикованным к металлическом трону в Тональном зале — сердце комплекса двемерских руин Ркиндалефт в восточном Ротгаре. Его жизнь поддерживается сложными механизмами, один их которых, ключевой для Аудитор, находится позади трона. Охраняет его сильный двемерский центурион, Вместилище Аудитора, атакующий Бездушного едва тот появится в помещении. При этом сам Аудитор выкрикнет: «Зачем… зачем ты прервал мою работу? Мы должны освободить себя от уз этой смертной плоти!» Когда первый будет повержен, у героя будет возможность поговорить с мером.\n Аудитор обвинит протагониста в уничтожении всей его работы: «Ты уничтожил моё главное достижение в жизни. Труды целых поколений пропали даром. Чего же ты ждёшь, давай, топчи мою мастерскую своими грязными сапогами.». На вопрос о мотивах мера будет получен следующий ответ: «Мы должны были достичь совершенства. Каждый из нас. Тональная настройка анимуса — очень тонкая работа, но я овладел этим искусством в совершенстве. Ты же уничтожил все мои труды. Ты видел этих зверей? Я спас их… спас от самих себя. И я мог бы сделать это для всех нас».\n И наконец, когда герой поинтересуется будущим Аудитора, он скажет ему: «Нет. Я навсегда привязан к своей смертной оболочке. Мои совершенные дети становятся глухи к моему зову. Покончи же с этим. Поверни вентиль, перекрой клапан давления, что поддерживает моё существование, и освободи меня из этой иссохшей темницы». О своём будущем в случае отказа от просьбы мер скажет: «Тогда труп, к которому ты привязал мою душу, будет разлагаться многие десятилетия. Я буду находиться в обществе лишь безмозглых и бесконечно далёких от совершенства зверей. Я сойду с ума и лишь спустя ещё много лет угасну окончательно. Прошу тебя, прекрати мои страдания. Уж об этом я тебя имею право просить. Пожалуйста». Герой может выполнить просьбу и отключить клапан, что убьёт Аудитора, либо же бросить его медленно умирать.\n"
}