{
  "title": "Гайден Шинджи",
  "Раса": "Редгард",
  "Фракция": "Орден Диагны",
  "Локация": "Обитель Чести",
  "Квест": "Пеплы наших отцов",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Orsinium, Мужчины, Редгарды, Орден Диагны, Lore",
  "text": "\n Лучшая техника боя — техника выживших— Гэйден Шинджи, 1Э 946 Гайден Шинджи (в Золотом издании The Elder Scrolls IV: Oblivion и в The Elder Scrolls V: Skyrim — Гэйден Шинджи) — редгард, лидер ордена Диагны, основатель Арены Имперского города, первый мастер меча Арены. Знаменит не в последнюю очередь вынесенным в эпиграф высказыванием, датированным 1Э 946.[1]\n Неизвестно место рождения (предположительно, Сентинель) Гайдена Шинджи. Но известна его роль в возникновении Арены и практики гладиаторских боёв в целом — именно он задумал и следил за претворением в жизнь сего грандиозного проекта — своей величайшей мечты.[2] По иронии, несмотря на то, что Арена была завершена при жизни Гайдена Шинджи, он так и не увидел свою мечту во всём её величии — незадолго до окончания строительства долг призвал Гайдена Шинджи в Сентинель, где собирались объединённые силы Сентинеля и Даггерфолла для атаки на Орсиниум, грабивший земли, принадлежавшие королевствам Хай-Рока.\n Война затянулась на тридцать лет и стала известна как Осада Орсиниума. Многие не пережили её — и Гайден Шинджи в их числе. Его убила стрела вражеского лучника.[3][4] В Хрониках Даггерфолла в письме короля Джойля к Гайдену Шинджи из ордена Диагны содержится следующая фраза: «Орки беспрестанно терзают вэйрестцев и затрудняют путь к сердцу этой земли». Письмо датировано 1Э 948.[5]\n Гайден Шинджи мёртв, но его слова, идеалы, принципы — живы. И поныне каждый боец Арены чтит Гайдена Шинджи, а память о нём будет жить вечно.\n Встреча с Гайденом происходит в воспоминаниях редгарда по имени Тамал — ученика первого мастера меча Арены, также погибшего при осаде Орсиниума. Этот человек был захоронен на кладбище Обитель Чести, куда попадает Бездушный, чтобы раскрыть тайну этого места по просьбе двоих учёных, Лозрута и Шарелы.\n Переместившись в воспоминания Тамала, герой станет свидетелем сцены диалога лорда Тристана с Гайденом, в котором оппоненты спорят, целесообразна ли осада Орсиниума. Гайден уверен, что осаду нужно прекратить, так как силы неравны, но Тристан подчиняется приказам генерала Мерседины, назначенной самим королём Джойлом и не собирающейся снимать осаду. Тем не менее, лорд предложит другой выход — сразить в поединке героя орков по имени Балот Кровоклык. Гайден полагает, что это не сработает, но у Тристана получается переубедить предводителя ордена Диагны, и тот решает отправиться в Орсиниум. Полная версия этого диалога доступна ниже, под кнопкой-спойлером.\n Вторая встреча с Гайденом происходит по ходу исследования кладбища Обитель Чести. После того как герой соберёт погребальные урны Тамала и Гаракул и поместит их в запечатанную стену, он сможет стать свидетелем битвы между Балотом и Гайденом. Затем он перенесётся в воспоминания командира Релианы, где раненый брат Балота, Рокауг, скажет, что генерал Мерседина держит его в качестве пленника, и что она планирует убить Гайдена и Балота по настоянию короля Джойла. После выхода из воспоминаний герой снова окажется рядом с Гайденом и Балотом, которые будут сражаться, попутно ведя диалог, в ходе которого Гайден озвучит некоторые из своих ставших столь известными цитат, а также переосмыслит некоторые свои ранние высказывания. Полная версия этого диалога доступна ниже, под кнопкой-спойлером.\n \n"
}