{
  "title": "Галуро Белан",
  "Раса": "Данмер",
  "Фракция": "Вивек, Дом Телванни, торговцы",
  "Локация": "Вивек, пояс поселения Телванни (Morrowind)|Поселение Телванни#Пояс|пояс поселения Телванни, аптекарь",
  "Квест": "Клевета на аптекаря",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Вивек, Персонажи (Вивек), Дом Телванни, Торговцы",
  "text": "Галуро Белан (ориг. Galuro Belan) — персонаж в игре The Elder Scrolls III: Morrowind.\n Галуро Белан — данмерка-аптекарь, член дома Телванни в ранге «слуга». Найти её можно в Вивеке, в соответствующей лавке, вход в которую расположен в южных коридорах пояса поселения организации. Эльфийка переживает не самый лучший период жизни: её дело вот-вот развалится из-за высокой конкуренции в городе. Тем временем, бизнес другого аптекаря, Ауран Фрернис, то ли из-за хорошего расположения и проходимости, то ли из-за меньших цен, приносит владельцу неплохие доходы. Такая несправедливость заставила данмерку действовать решительно: она создала некоторое количество листовок с призывами ни в коем случае не ходить в магазин соперницы. Личность последней при этом выставляются в крайне плохом свете, упоминается также и низкое качество предлагаемых ею товаров. Галуро не стала писать от своего имени, зато указала отзывы нескольких якобы пострадавших клиентов. Распространение бумаг на плазе квартала чужеземцев реализовала посредством нищенствующего Домалена, предварительно заплатив тому за данную работу. Если по просьбе бретонки герою в ходе расследования сего инцидента удастся узнать от редгарда имя нанимателя, протагонист может явиться к Белан с требованием объясниться. Торговка сознается и попытается купить молчание собеседника, ведь, по утверждениям несчастной, в случае разглашения содеянного её репутации и бизнесу придёт конец. Искателю приключений придётся выбрать, что делать дальше: сохранить секрет в тайне или же рассказать Ауран о кознях конкурентки. При первом варианте тот просто получит свои деньги, а вот иное решение приведёт к тому, что Фрернис пообещает обратиться к судье с жалобой на злодейку. Неизвестно, как именно при конкретном исходе сложится дальнейшая судьба эльфийки, но она так и останется заниматься продажами в своей лавке, по крайней мере, на время странствий героя.\n В The Elder Scrolls Online можно встретить несколько данмеров со следующими именами: Ремас, Фемер и Дулдрар. Они могут быть далёкими предками аптекаря или же просто однофамильцами. В любом случае, об их взаимоотношениях ничего не известно, поскольку нигде соответствующей информации нет.\n Из одежды Галуро носит простые мантию и ботинки, а также дорогие амулет и пояс. Имеет при себе некоторое количество ингредиентов. Вооружена стальным посохом. Золота нет.\n Белан продаёт и покупает зелья, ингредиенты и алхимическую аппаратуру. Тем не менее, она откажется обсуждать сделку, если в инвентаре протагониста есть лунный сахар или скума. Первоначальный капитал: 200 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки эльфийки:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже:\n В бою активно использует известные ей заклинания школы магии «Разрушение», а после растраты запаса маны берётся за свой посох.\n"
}