{
  "title": "Ганнибал Травен",
  "Раса": "Бретон",
  "Фракция": "Гильдия магов, Имперский город, Университет волшебства Имперского города, маги, авторы книг",
  "Локация": "Имперский город, Университет волшебства Имперского города",
  "Квест": "См. раздел «Квесты»",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Бретоны, Гильдия магов, Имперский город, Персонажи (Имперский город), Университет волшебства Имперского города, Маги, Авторы книг, Архимаги",
  "text": "Ганнибал Травен (ориг. Hannibal Traven) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Дела в Гильдии пошли по-другому с тех пор, как архимагом стал Травен. Порядка стала больше, но обстановка какая-то напряжённая— Жители Сиродила \n Ганнибал Травен — бретон, могущественный волшебник и архимаг Гильдии магов во времена Кризиса Обливиона. Ганнибал ярый противник некромантии, из-за чего в 431 году 3Э ввёл запрет на её использование. На это многие жители Сиродила реагируют по-разному: «Я не знаю, что архимаг Травен имеет против некромантии, но первое, что он сделал, заняв пост главы Гильдии магов, — запретил её применение». «Некоторые поговаривают, что Травен злоупотребляет властью архимага, ставя во главу угла свои личные устремления и планы». «Больше всего архимаг Травен ненавидит некромантию. Это многих огорчает». Архимаг ведёт очень замкнутый и уединённый образ жизни и практически не покидает своих покоев. Поэтому, протагонист сможет встретиться и лично поговорить с Травеном только после того, как поднимется в ранге Гильдии. Ганнибал Травен является автором книги «Плюсы и минусы чёрной магии». Архимаг очень сильно увлекается алхимией.\n Это умный и дружелюбный бретонец, с изначально высоким расположением к главному герою. Его дружелюбие заметно уже с первых слов: «Ганнибал Травен, архимаг Гильдии магов. Добро пожаловать в Университет волшебства». На просьбу рассказать об Университете волшебства архимаг незамедлительно откликнется: «До того, как во второй эре был основан Университет волшебства, Кристаллическая Башня на острове Саммерсет была источником всех магических знаний. С тех пор Имперский город стал главным исследовательским центром для магов Тамриэля». Большинство его последующих реплик и диалогов так или иначе связано с различными квестами Гильдии магов. Впрочем, есть одно обстоятельство, при котором Травен категорически откажется разговаривать с протагонистом, хотя и без особой враждебности: если на нём будут надеты капюшон или роба некроманта. Пока герой не переоденется, от советника Гильдии можно будет услышать только следующие реплики: «О чём ты думаешь, напяливая на себя это? Сними немедленно!» и «Ты в своём уме? Немедленно сними эту робу!»\n После того как в Гильдии магов начнутся настоящие проблемы с некромантами, архимаг вызовет подающего надежды главного героя. Когда протагонист подойдёт, Травен начнёт разговор: «Приветствую. Самое время нам встретиться лично, тебе не кажется? Раминус очень хорошо отзывался о тебе. Ты быстро продвигаешься по служебной лестнице и подаёшь большие надежды. Я хочу лично подвергнуть твой талант испытанию. У меня есть сложная задача, и ты, надеюсь, сможешь помочь мне». Затем от архимага поступит вопрос: «Ты можешь сейчас приняться за выполнение задания?» Если герой откажется, мотивируя это тем, что он должен ещё подготовиться, глава Гильдии отреагирует: «Тебе действительно стоит подготовиться получше. Я буду ждать твоего возвращения». Если герой согласится на задание, то маг продолжит диалог:\n \n Если протагонист захочет ещё поговорить с архимагом, то услышит от него следующее: «Неньонд Твилл ожидает тебя. Возвращайся с Муцианом как можно быстрее, чтобы я мог развеять опасения Совета». К сожалению, экспедиция обернётся трагедией как для Муциана, так и для корпуса боевых магов. Протагонист найдёт единственного выжившего боевого мага — босмера Фитрагэра. Однако Фитрагэр также быстро погибнет от айлейдской ловушки, поэтому протагонист пойдёт спасать Муциана один. Вскоре герой найдёт Алиаса — зверски убитого и позже поднятого из мёртвых чёрной магией в качестве зомби. Протагонист пойдёт докладывать архимагу о катастрофе. При встрече Ганнибал испуганно спросит: «Какие новости? У тебя угрюмое лицо». Узнав об происходящем, архимаг Травен отреагирует: «Что? О, Девять Богов! И для него ничего нельзя было сделать? Какой трагичный конец. Не могу представить, что они такое сотворили. Столько жизней загублено… Я благодарен тебе за попытку спасти его».\n Вскоре архимаг вновь вызовет Чемпиона Сиродила к себе. Глава Гильдии без церемоний приступит к делу: «Есть срочное дело, требующее твоего личного внимания. Эта задача ложится на тебя и только на тебя». Затем от архимага поступит вопрос: «Ты можешь приступить к делу?» Если герой ответит отрицательно, то глава Гильдии отреагирует: «Пожалуйста, постарайся. Нам нужно действовать быстро». Если герой согласится на задание, то маг скажет следующее: «Граф Скинграда Гассилдор связался с Советом. Он утверждает, что у него есть информация, жизненно важная для нас. Он желает видеть в Скинграде именно тебя. С тобой он поделится этой информацией. Я считаю крайне важным, чтобы наши хорошие отношения с Гассилдором сохранились. Надеюсь, ты немедленно отправишься к нему с визитом». Если протагонист спросит архимага про Скинград, последний скажет: «Пожалуйста, отправляйся туда как можно быстрее. Граф ждёт тебя». Если главный герой будет медлить, Травен скажет: «Пожалуйста, навести графа Гассилдора в Скинграде. Если его информация так важна, как он утверждает, нам необходимо получить ее как можно быстрее». После того, как главный герой поможет графу Скинграда решить проблемы с охотниками на вампиров, он узнает пугающую новость — Маннимарко вернулся.\n Ничего не подозревающий бретон тепло примет протагониста: «Какие новости из Скинграда? Предполагаю, вы с графом Гассилдором имели беседу». Однако, когда архимаг узнает скверные вести, его настроение сильно ухудшится: «Что? Неужели? Это действительно скверные новости. Я, возможно наивно, полагал, что некромантия практически искоренена в Сиродиле. Похоже, я глубоко заблуждался. Мне нужно проконсультироваться с Советом и решить, как мы будем действовать в этой ситуации. Спасибо за информацию. Она может спасти много жизней».\n Вскоре чародей осознаёт ещё кто-что: от Гильдии магов Брумы давно не приходят вести, что не характерно для главы тамошнего отделения — бретонки Джин Франсорик. Архимаг не будет медлить и сразу введёт героя в курс дела: «В Совете царит хаос после новостей о том, что Маннимарко находится в Сиродиле. Очевидно, что Король Червей избрал своей мишенью Гильдию, но мы не знаем почему. Не выдвигалось никаких требований. Всё моё внимание сейчас отдано Совету. Мы должны понять причину этого неожиданного нападения и остановить Маннимарко до того, как он уничтожит нас. Поэтому сейчас я не могу отвлекаться ни на что другое. Сможешь ли ты сделать для меня кое-что?»\n Если Чемпион Сиродила решит пока не браться за задание, Травен отреагирует: «Пожалуйста, поторопись. Раскол совета будет сложно, если не невозможно, преодолеть». Однако протагонист может согласиться и сразу взяться за работу; в таком случает Травен скажет: «Хорошо. Пожалуйста, отправляйся в Бруму. Я не получал вестей от Джин Фрасорик вот уже несколько дней, что не похоже на неё. И хотя я даже рад отсутствию корреспонденции от неё, но, учитывая последние события, я опасаюсь, что могло случиться что-нибудь скверное. Выясни, все ли в порядке с Джин, и дай мне знать, если она в чём-то нуждается». Если главный герой захочет спросить у архимага про Джин Франсорик, протагонист услышит следующее: «Позаботься, чтобы с ней всё было в порядке, хорошо? Ей несвойственно подолгу избегать контактов с Университетом».\n Когда герой доберётся до отделения Гильдии магов в Бруме он увидит ужасную картину: практически все члены отделения Брумы мертвы, включая Джин Франсорик. После нападения выжил лишь каджит Дж'Скар. Возможно, Маннимарко умышленно оставил каджита в живых, дабы тот напугал архимага и Гильдию своими рассказами о том, как жестоко и безжалостно Король Червей расправился с магами в Бруме. При встрече с архимагом последний спросит: «Есть вести от Джин из Брумы?» Когда герой поведает о том, что в живых остался лишь Дж'Скар архимаг придёт в смятение: «Он единственный, кто остался? Всё хуже, чем я думал. Судя по тому, что он сказал, Маннимарко — Король Червей — тут, в Сиродиле, и охотится на нашу Гильдию. Я не мог этого даже предполагать. Нам понадобится несколько дней, дабы переварить новую информацию. Если Дж'Скар появится здесь, мы проследим, чтобы о нём позаботились. Спасибо тебе».\n Вскоре в Гильдию магов пришла ещё одна беда — разлад и раскол внутри самой организации. Поэтому в течение нескольких дней Ганнибал Травен не будет давать протагонисту задания. Но позже архимаг расскажет про обстановку в Гильдии: «Совет распался в самое неподходящее время. Развитие событий внушило тревогу. Некоторые полагали, что нам грозит опасность уничтожения и пришло время дать отпор врагу. Другие же считали, что лучше отвечать огнём на огонь, так сказать. Совет раскололся, и артефакты были потеряны. Амулет Некроманта и Шлем Червя были забраны из Университета». В результате два артефакта, принадлежавшие Королю Червей, были увезены из Имперского города. Архимаг попросит вернуть их назад и расскажет, что Шлем Червя взял советник Ирлав Джарол и увёз в форт Телеман для более подробного изучения и проведения опытов: «Группа магов, возглавляемая Ирлавом Джаролом, забрала этот Шлем. Они удалились в форт Телеман, чтобы получше изучить его. Они надеялись изучить его, дабы найти способ противостоять Маннимарко. Я пытался отговорить их от этой идеи, но это было бесполезно. Я бы хотел, чтобы этот Шлем вернулся сюда и хранился в безопасном месте в Университете. Боюсь, Ирлав теперь стал мишенью для некромантов».\n Если протагонист ещё раз спросит архимага про шлем, тот ответит: «Последний раз его видели у Ирлава Джарола. Он увёз его в форт Телеман. Могу только предположить, что он по-прежнему там. Пожалуйста, верни этот Шлем сюда, пока ему не причинили вреда и пока не причинили вреда его владельцу».\n Как только герой доберётся до форта, то увидит, что положение катастрофическое: на группу напали некроманты и перебили всех без исключения. Однако, протагонист сможет добраться до тела Ирлава, и взять Шлем Червя.\n После доклада, архимаг отреагирует: «Ирлав мертв? Я пытался предупредить его. Я пытался сказать ему, что не стоит покидать Университет и забирать Шлем. Я положу Шлем в надежное место в башне. Это самое меньшее, что я могу сделать для Ирлава. Спасибо тебе».\n Также Ганнибал расскажет, что от Гильдии отошла ещё одна группа магов под предводительством советницы Караньи. Сама же эльфийка взяла с собой Амулет Некроманта: «Каранья настояла на его изъятии из Университета. Она говорила, что он представляет угрозу безопасности Имперского города. Хотя я не могу сомневаться в её словах, но задаю себе вопрос: бескорыстны ли её мотивы? Мне кажется, она жаждала сама воспользоваться силой амулета. Боюсь, сейчас ей угрожают прихвостни Короля Червей. Каранья находится в форте Онтус. Пожалуйста, отправляйся туда и вернись с этим амулетом».\nВнутри форта протагониста встретят вполне мирно настроенные маги, и все как один порекомендуют переговорить с Караньей. Однако, после краткого разговора с волшебницей становится ясно, что она предала Гильдию магов и перешла на сторону Культа Чёрного Червя. Героя не остаётся ничего, кроме как убить предательницу.\nКогда архимаг Травен узнает про это он будет ошеломлён: «Каранья предала Гильдию? Я… я не понимаю. Она была одним из моих самых доверенных советников. Похоже, ситуация ухудшается с каждым днем. Я не знаю, чем все это может закончиться. Амулет, впрочем, в безопасности, хотя бы это хорошо. Спасибо тебе за это».\n Выдавая герою следующее поручение, архимаг сразу скажет: «Время работает против нас, наши враги становятся всё сильнее. Так много предстоит сделать, и так мало времени. Твое следующее задание крайне важно». На вопрос о задании Ганнибал начнёт диалог с протагонистом:\n \n После диалога протагонист сможет задать вопросы. На вопрос о камне душ архимаг ответит следующее: «Я догадываюсь о предназначении этого камня, и тебе нужно позаботиться, чтобы он никогда не попал в руки Маннимарко. Отряд боевых магов следит за некромантами, обладающими камнем. Тебе нужно встретиться с магами около руин Силорна. Они могут помочь тебе разобраться с теми, кто несёт этот камень. Когда ты сделаешь это, принеси камень сюда, ко мне. Будь осторожнее при приближении к этим руинам. Некроманты контролируют тот район, и ты можешь невольно выдать местоположение твоих союзников». Герой также может задать вопрос и о самом задании, но на этот раз Травен ответит кратко: «Сейчас тебя должно волновать только одно задание. Перехвати этот камень душ до того, как он попадет в руки Маннимарко».\n Рядом с руинами Силорна протагонист найдёт отряд боевых магов, возглавляемый Талфин. Вместе с Талфин и её соратниками Чемпион Сиродила сможет убить предателя Фалкара и забрать колоссальный чёрный камень душ, так необходимый архимагу. Травен похвалит протагониста: «Наконец-то! Не знаю, как и благодарить тебя за этот камень. Я хочу немедленно получить его».\n Скоро герой вновь придёт к архимагу. Ганнибал быстро, куда-то торопясь, скажет: «Я знаю, зачем был нужен этот камень душ. Он должен был впитать мою душу, чтобы Маннимарко мог поглотить её и стать могущественнее. Тебя посылали за этим камнем, чтобы он не достался Маннимарко. Будь у него камень, он бы вторгся в Университет и пришёл бы по мою душу. И тогда вряд ли кто-либо смог бы остановить его. Но сейчас, я верю, у тебя есть шанс победить его. Скажи мне, когда сможешь приняться за дело. Я расскажу о твоём последнем задании — это будет самой важной услугой, оказанной тобой Гильдии». Затем протагонист перейдёт непосредственно к сути задания. Слова Травена на этот раз будут такими: «Ты берёшься выполнить эту задачу? Я не знаю, что может ждать тебя, но уверен, мы не сможем говорить с тобой после того, как ты займёшься этим делом». Если главный герой ответит отрицательно, Ганнибал скажет: «У нас мало времени. Пожалуйста, постарайся подготовиться как можно быстрее. Судьба всей Гильдии зависит от тебя». Если главный герой ответит положительно, то этот разговор будет последним для Ганнибала Травена. Архимаг начнёт уверенно и быстро говорить: «Тогда слушай меня. И слушай внимательно. Маннимарко получит то, что он ищет, но в твоих руках это станет его концом. Он попытается поработить тебя, но ничего не сможет сделать с обладателем этого камня. Пусть он попытается, тогда и нанеси удар. Когда мы закончим этот разговор, ты возьмёшь этот камень, найдёшь Маннимарко и уничтожишь его. Доберись до него во чтобы то ни стало. Это наша единственная надежда победить его. Я полностью уверен в тебе, и поэтому я оставляю Гильдию на твоё попечение. Когда я уйду, тебя признают архимагом и главой Гильдии. Веди своих братьев магов, и веди их достойно. Будущее лежит на твоих плечах. Прощай, друг мой».\n После этого Ганнибал самоотверженно покончит с собой, тем самым заполнив камень душ. Этот поступок дал протагонисту шанс победить Короля Червей. Тем самым Ганнибал Травен доказал, что слухи и сплетни о его некомпетентности и эгоизме были ложью, а его убеждение о вреде некромантии являлись истиной.\n Ганнибал Травен одет в робу архимага и белые туфли мага. В его карманах можно найти уровневое количество монет и ключ от волшебного сундука. Вооружён Травен уровневым посохом.\n Ганнибал Травен живёт тихой и размеренной жизнью в Университете. Волшебник покидает постель в 7 утра и завтракает у себя в покоях два часа. После трапезы архимаг начнёт блуждать по Залу Совета до 11 часов вечера. В 11 вечера архимаг удалится в свои покои и будет там ходить до часа ночи. Ровно в час ночи мужчина отходит ко сну.\n"
}