{
  "title": "Гандер",
  "Раса": "Норд",
  "Фракция": "Скинград",
  "Локация": "Скинград, Коловианские торговцы",
  "Квест": "Покупка дома в Скинграде",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Норды, Скинград, Персонажи (Скинград)",
  "text": "Гандер (ориг. Gunder) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я частенько делаю покупки у Гандера, и мне ещё не приходилось жалеть об этом— Жители Скинграда Гандер — очень предприимчивый норд, хозяин магазина «Коловианские торговцы» в северной части Скинграда. Он прирождённый торговец, который сможет найти подходящий товар для любого покупателя — от городского бедняка до обитателя замка. На качестве товаров Гандер благоразумно не экономит, что снискало его магазину очень добрую славу у жителей Скинграда:\n Приветствие Гандера тоже является своеобразной рекламой: «Добро пожаловать к „Коловианским торговцам“, лучший в Скинграде выбор ходовых товаров. Я Гандер. Дай мне знать, если тебе что-то понадобится». Энергичному норду оказалось несложно расположить к себе горожан: «Я очень люблю Скинград. Люди здесь тихие по меркам Скайрима, но они становятся дружелюбными, когда немного узнают тебя». Именно Гандера порекомендует герою Шум гро-Йаруг после приобретения в собственность Розеторн-Холла: «Если ты зайдёшь к „Коловианским торговцам“, Гандер сможет предоставить тебе огромный выбор роскошной мебели для твоего нового дома. Удачи!» Преуспевающий торговец очень беспокоится о сохранности своих товаров и денег и мечтает увидеть главу Гильдии воров на виселице: «Проклятый вор. Надеюсь, его повесят, когда поймают. Впрочем, он очень скользкий тип. Нищие — его глаза и уши». Усилиям городской стражи он не слишком доверяет, поэтому, ложась спать, кладёт на комод у кровати стальной длинный меч, готовый самостоятельно защищать себя и своё имущество. \n Дружелюбие Гандера рассчитано только на потенциальных покупателей, вне товарно-денежных отношений у него нет никаких привязанностей, а во всех действиях заметен холодный расчёт. Так, взяв в свой дом сиротку Эйджу, он получил бесплатную помощницу в магазин и женщину, согревающую его постель. Для торговца это было ещё одной удачной сделкой, тогда как девушка очень страдала, не получая даже крох тепла и ласки: «Гандер взял меня к себе, когда я была ещё подростком, и с тех пор я жила здесь. Мы… делили одну постель… но так и не поженились. Он никогда не был жесток со мной, но и ласков не был. Я для него была просто частью его магазина».\n Норд может помочь герою в выполнении некоторых заданий, сделав небольшие подсказки. Например, направив к Шуму гро-Йаругу, дворецкому в замке Скинград, если герою нужно будет проникнуть в тюрьму замка в ходе квеста Гильдии воров «Утраченные истории»: «Иногда они набирают людей для работы в замке. Но мало кто соглашается идти. Попробуй поговорить с дворецким, Шумом гро-Йаругом». Или поспособствовав в поиске Маглира, когда он будет нужен герою по заданию Гильдии бойцов «Незаконченное дело»: «А, он. Он где-то здесь. Обычно он торчит в „Западном вельде“, уставившись на дно кружки с элем».\n Как торговец, Гандер располагает 800 золотых, его навык торговли равен 40. Он покупает и продаёт практически всё, что только можно — от рубашки с воротником и стальных доспехов до апельсинов и медвежьих шкур. Хоть его товары и являются самыми обычными, среди них можно найти и весьма дорогую рубашку барда.\n Гандер просыпается очень рано, ещё в 4 утра, и сразу занимает место за прилавком. Неизвестно, для чего он встаёт так рано, ведь магазин он при этом не открывает. Двери отпираются только в 8 часов утра, и торговец, наконец, может рассчитывать на появление покупателей. В таком ожидании он проводит все 12 часов работы магазина, не прерываясь даже на еду. Ровно в 8 вечера он всё же запирает входную дверь, но остаётся за прилавком ещё на два часа, после чего неохотно отправляется спать.\n Гандер всегда одет в стёганый дублет, светло-коричневую одежду и туфли из оленьей кожи. В его карманах есть только 4–6 монет и ключ от магазина. Никакого оружия при себе не имеет, несмотря на то, что не знает ни одного заклинания. Наверное, при случае рассчитывает воспользоваться чем-то из оружия, предназначенного для продажи.\n"
}