{
  "title": "Гадайн Андарис",
  "Раса": "Данмер",
  "Фракция": "Вивек, Дом Хлаалу, торговцы",
  "Локация": "Вивек, плаза поселения Хлаалу (Morrowind)|Поселение Хлаалу#Плаза|плаза поселения Хлаалу, магазин",
  "Квест": "Ради любви босмера",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Вивек, Персонажи (Вивек), Дом Хлаалу, Торговцы",
  "text": "Гадайн Андарис (ориг. Gadayn Andarys) — персонаж в игре The Elder Scrolls III: Morrowind.\n Если кузина Эральдил хотя бы вполовину также красива, она всё равно вдвое красивее всех остальных женщин, которых мне доводилось встречать— Гадайн Андарис Гадайн Андарис — данмер-торговец, член дома Хлаалу в ранге «слуга». Найти его можно в Вивеке, где тёмный эльф содержит собственную лавку на плазе поселения Хлаалу. Купец влюбился в босмерку Эральдил после короткого визита последней в его магазин, и в какой-то момент Гадайн написал целое любовное письмо, которое, впрочем, особой поэтичностью не отличалось, из-за чего было выброшено сочинителем в ближайшую клумбу. Если герой найдёт этот клочок бумаги и явится с ним к Андарису, тот несколько смутится и признается в нехватке смелости, а затем попросит поговорить от его имени с девушкой, за которой, по-видимому, иногда даже следил. Выяснится, что бедный торговец вызывает у Эральдил разве что усмешку, но босмерка предлагает обратить внимание на её более простую и низкородную кузину по имени Глатель. Сразу после получения известия об отказе возлюбленной, предусмотрительный тёмный эльф озвучит запасной план с приворотным зельем. С этого момента дальнейшая судьба купца зависит от действий протагониста.\n Если искатель приключений согласится доставить отвар под видом извинений от Гадайна, затея сработает, но последствия окажутся печальными: Эральдил, будучи требовательной особой, засыплет теперь уже мужа оскорблениями; тот, в свою очередь, возненавидит её, а заодно обвинит помощника за якобы предложенную последним идею с зельем, что повлечёт за собой ещё и существенное повышение цен на товары торговца. В случае же рекомендации построить взаимоотношения с Глатель всё сложится совсем по-другому: новоиспечённые супруги обретут семейное счастье, а купец всегда будет рад видеть героя в своей лавке.\n На Вварденфелле проживают ещё четыре однофамильца: Дельвам, Тедиза, Бадама и Горен. О наличии между ними родственных связей ничего не известно, поскольку персонажи друг друга не упоминают и не состоят в одной организации.\n В The Elder Scrolls Online: Morrowind на улицах Балморы можно встретить данмерку Ундену Андарис. Есть шанс, что она является далёким предком пребывающей на острове семьи.\n Тёмный эльф носит простую рубашку, а также несколько элементов дорогой одежды: амулет, штаны и ботинки. Не вооружён. Золота нет.\n Гадайн торгует всем, кроме воровских инструментов и алхимической аппаратуры. Тем не менее, он откажется обсуждать сделку, если в инвентаре протагониста есть лунный сахар или скума. Купец может продать свою одежду, если ранее искателем приключений ему были предложены более дорогие аналоги. Первоначальный капитал: 400 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки данмера:\n Помимо расовых талантов владеет рядом заклинаний:\n В бою будет активно пользоваться «поглощения здоровья», а после растраты запаса маны перейдёт к рукопашному бою.\n"
}