{
  "title": "Ган Лузеф",
  "Раса": "Бретон",
  "Фракция": "Брума, придворные маги",
  "Локация": "Брума, замок Брума",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Бретоны, Брума, Персонажи (Брума), Придворные маги",
  "text": "Ган Лузеф (ориг. Gan Luseph) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я Ган Лузеф, маг замка и целитель— Ган Лузеф Ган Лузеф — бретон-маг, придворный маг и целитель Брумы. Поступил на эту должность сразу после окончания Университета волшебства Имперского города. При первой же встрече он скажет, что он плохой целитель. Про свои достижения на этом поприще Ган Лузеф скажет, что может разорвать человека на мелкие кусочки, но обратно скрепить эти кусочки не сможет. Из этого может следовать вывод, что Ган отлично владеет заклинаниями школы магии «Разрушение», но школа магии «Восстановление» у него не в чести. Однако в бою он применяет заклинания всех шести школ магии. Если спросить у него о Бруме, он скажет: «Это моё первое место работы после Университета волшебства. Графине и Бурду очень нравится, как я работаю». \n Ган одет в зелёную шёлковую одежду, зелёный парчовый дублет и синие замшевые туфли. С собой носит ключ от Часовни и некоторое количество золота.\n Обычно его можно найти в замке Брумы, но иногда он гуляет по городу. Он спит в самой южной комнате графских покоев замка, ложится спать в шесть утра, а встаёт в полдень, после чего сразу же отправляется в таверну «Радушие Джерола», где проводит два часа за обедом. В два часа дня он возвращается в замок и до четырёх часов дня блуждает по графским покоям, после чего вновь покидает замок и отправляется на прогулку по северо-восточной части города. В семь часов вечера он посещает Великую Часовню Талоса и проводит следующие три часа в беседах со священником-целителем Сирроком. Он возвращается в замок к десяти часам вечера, ест поздний ужин в большом зале, а после отправляется бродить по графским покоям в течение всей ночи вплоть до шести утра.\n"
}