{
  "title": "Гариса Ллетри",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, Дом Редоран",
  "Локация": "Альд'рун, район поместий, поместье Ллетри, личные покои (Morrowind)|Поместье Ллетри#Личные покои Ллетри|поместье Ллетри, личные покои",
  "Квест": "Наставник Дома Редоран, Доказательства коррупции, Остановить работу шахт, Монополия Гильдии Магов",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Альд'рун, Персонажи (Альд'рун), Дом Редоран",
  "text": "Гариса Ллетри (ориг. Garisa Llethri) — персонаж в игре The Elder Scrolls III: Morrowind.\n Империя забрала уже достаточно крови Красной Горы. Эбонит принадлежит Данмерам— Гариса Ллетри Гариса Ллетри — данмер-воин, член дома Редоран в ранге «Советник». Найти его можно в личных покоях фамильного поместья, которые расположены под Скаром в Альд'руне. Упомянут в «Красной Книге Великого Дома Редоран» как «господин северных Пепельных Земель». Герой, желающий получить должность советника дома Редоран, может рассчитывать на поддержку тёмного эльфа, если сумеет найти свидетельства коррупции в эбонитовых шахтах Кальдеры, а затем и остановить работу последних. Данмер очень серьёзно решил взяться за это дело, похоже, его очень тяготит тот факт, что вулканическая руда поставляется Империи. Тем не менее, хоть он и будет рад любому методу решения проблемы, ему не хочется добиваться цели самыми жёсткими путями из-за существования некоторых политических проблем.\n Протагонисту придётся заслужить голос Гарисы, чтобы стать Наставником дома Редоран, тем самым приблизив прохождение четвёртого испытания Нереварина. Подсобить в этом деле способен Атин Сарети, к суждениям которого Ллетри относится весьма уважительно.\n Положение данмера может помочь искателю приключений, состоящему на службе в доме Телванни, добиться отмены монополии Гильдии магов. Воззвание к честности не оставит тёмного эльфа равнодушным, если ему покажется, что переговорщик достаточно искренен, а также понимает устои дома Редоран.\n Среди местных жителей и обитателей Балморы ходят слухи, что Болвин Веним имеет отношения с Фатасой Ллетри, женой советника. Неизвестно, насколько они правдивы и как сам Гариса к этому относится, но, даже если так, последний вряд ли может что-либо противопоставить Старейшине дома, который, ко всему прочему, славится своей жестокостью.\n Фатаса Ллетри является женой Гарисы, а Санвин Ллетри — их сын. На Вварденфелле есть ещё два персонажа с этой фамилией — Гатал Ллетри и Лларо Ллетри, однако оба состоят на службе в доме Хлаалу. Неясно, имеют ли последние связи с семьёй в Альд'руне, и кем они могут приходятся по отношению друг к другу.\n Гариса носит вычурную одежду: юбку, пояс и ботинки. Из брони на нём часть комплекта стального доспеха: кираса, наплечники, поножи и перчатки. Вооружён двемерской клейморой. Имеет при себе 13 золотых.\n Наиболее развитые навыки Ллетри:\n"
}