{
  "title": "Гадела Андус",
  "Раса": "Данмер",
  "Фракция": "Вивек, торговцы",
  "Локация": "Вивек, поселение Хлаалу, Эльфийские Народы",
  "Квест": "Найти брата Надса",
  "Услуги": "Торговля (20)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Вивек, Персонажи (Вивек), Торговцы",
  "text": "Гадела Андус (ориг. Gadela Andus) — персонаж в игре The Elder Scrolls III: Morrowind.\n От Одрала Хельви не жди ничего хорошего. Это самый порочный толстосум во всей Кальдере— Гадела Андус Гадела Андус — данмерка-торговец, проживающая в Вивеке. Найти её можно на верхнем этаже таверны «Эльфийские Народы», за стойкой напротив двери, ведущей на плазу поселения Хлаалу. Является хозяйкой заведения, но не сдаёт единственное жилое помещение, поскольку, по-видимому, располагается в нём сама. Она, по словам Совали Увэйн, хорошо знает своих клиентов, хотя редко разговаривает с ними. Гадела старается лишний раз не обсуждать с кем-либо посетителей, а также не лезть в их дела. По неудачному стечению обстоятельств в трактире эльфийки пребывает сразу две персоны, нажившие себе врагов: Арвама Ратри, работающая с Камонна Тонг против Гильдии воров, и Ферурен Оран, за голову которого назначена награда в рядах Мораг Тонг. И если смерть первой не сильно встревожит Андус, поскольку Арвама подозревается в исчезновении местного жителя и в целом имеет дурной нрав, то публичная казнь мишени официальной организации убийц прямо посреди таверны явно не понравится владелице помещений. Впрочем, на подобные события данмерка может отреагировать разве что большим негодованием.\n Если протагонист, вступивший в Гильдию воров и явившийся в заведение по наводке Джима Стейси, расспросит Гаделу о Надсе Тарене, та, при должном уважении к собеседнику, расскажет о месте проживания пропавшего и его последних контактах с посетителями трактира.\n На Вварденфелле проживают ещё четыре тёмных эльфа с этой фамилией: Милуру, Лловин, Драрел и Манс. Последняя также является хозяйкой собственного трактира, но больше о наличии между этими личностями каких-либо связей ничего не известно, поскольку друг друга они не упоминают и не состоят в одной организации.\n Из одежды Гадела носит дорогие мантию и ботинки. Имеет при себе некоторое количество алкогольных напитков и еды. Не вооружена. Золота нет.\n Андус торгует зельями и ингредиентами. Тем не менее, она откажется обсуждать сделку, если в инвентаре героя есть лунный сахар или скума. Первоначальный капитал: 50 монет. Полный перечень товаров торговца можно посмотреть ниже.\n Наиболее развитые навыки данмерки:\n"
}