{
  "title": "Галмар Каменный Кулак",
  "Раса": "Норд",
  "Фракция": "Виндхельм, Братья Бури, хускарлы",
  "Локация": "Виндхельм, Королевский дворец",
  "Квест": "Битва за Вайтран, Зубчатая корона, Освобождение Скайрима, Вступление в ряды Братьев Бури, Бесконечная пора, Битва при Солитьюде, Битва при Виндхельме",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Виндхельм, Персонажи (Виндхельм), Братья Бури, Хускарлы",
  "text": "Галмар Каменный Кулак (ориг. Galmar Stone-Fist) — персонаж в игре The Elder Scrolls V: Skyrim.\n Давайте покажем этим имперским молокососам, как выглядят настоящие норды!— Галмар Каменный Кулак Галмар Каменный Кулак — военачальник Братьев Бури и правая рука Ульфрика Буревестника, которого во время захвата Виндхельма Имперским легионом будет защищать до последней капли крови. Со вступлением Довакина в ряды Братьев Бури Галмар вместе с ним и с войском отправится биться за Вайтран. Будет присутствовать во всех военных лагерях. Во время капитуляции генерала Туллия первым открыто называет Ульфрика новым верховным королём Скайрима.\n Постоянно облачён в офицерский доспех Братьев Бури, в бою использует железную секиру.\n Галмар — яростный норд, который всей душой ненавидит Империю и Имперский легион. Он не стесняется в выражениях. В отличие от Ульфрика, его можно назвать грубым и нетерпеливым. Галмар очень решителен и прямолинеен, при этом — крайне привержен традициям нордского народа. В частности, именно от него исходит идея поисков зубчатой короны, в отношении которой сам Ульфрик настроен весьма скептически. Отношения между Галмаром и Ульфриком крайне близкие и доверительные, и, несмотря на то, что формальным лидером Братьев Бури является Ульфрик, по сути, они с Галмаром управляют движением практически наравне. В то время как Ульфрик воплощает стратегическую и интеллектуальную силу Братьев Бури, Галмар является воплощением их физической мощи. Также заметно, что во время штурма Солитьюда Галмар следует не за Довакином, а держится рядом с Ульфриком, составляя с ним пару в бою.\n В отличие от Ульфрика, Галмар изначально не воспринимает серьёзно вступающего в ряды Братьев Бури Довакина, но, впоследствии, меняет точку зрения, несмотря на то, что так, по-видимому, и не признаёт его принадлежность к Драконорождённым.\n В диалогах Галмар практически ничего не говорит о себе и на вопросы о причинах вступления в ряды Братьев Бури отвечает общими фразами. Также, после более чем половины сюжетной линии Братьев Бури, признается, что ему снятся кошмары: «Каждую ночь меня преследуют бесчестные мертвецы… Когда Скайрим наконец-то исцелится, тогда, быть может, исцелюсь и я».\n Воевал вместе с легатом Рикке, о чём она сама упоминает.\n Главная сюжетная линия\n Квесты Братьев Бури\n Квесты Имперского легиона\n"
}