{
  "title": "Гаротмук гро-Музгуб",
  "Раса": "Орк",
  "Фракция": "Торговцы, кузнецы, Суран",
  "Локация": "Суран, Гаротмук гро-Музгуб: Кузнец",
  "Квест": null,
  "Услуги": "Торговля, ремонт",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Орки, Торговцы, Кузнецы, Суран, Персонажи (Суран)",
  "text": "Гаротмук гро-Музгуб (ориг. Garothmuk gro-Muzgub) — персонаж в игре The Elder Scrolls III: Morrowind.\n Оружие, популярное в Морроувинде, может быть классифицировано по материалу и мастерству. Вот приблизительный порядок ценности и практичности: хитиновое, железное, стальное, серебряное, гномье, нордическое, стеклянное, эбонитовое и даэдрическое— Гаротмук гро-Музгуб Гаротмук гро-Музгуб — орк-кузнец, проживающий в Суране. Владеет собственной лавкой в поселении, где и проводит всё своё время. О Гаротмуке герой может услышать задолго до встречи с орком. Попросив у любого кузнеца небольшой совет, протагонист с некоторым шансом может получить такой ответ: «Если вы хотите поговорить с кузнецом из Морроувинда о его работе, обращайтесь к Гаротмуку гро-Музгубу. Он разговорчив, дружелюбен и многое знает о кузнечном деле». И правда, гро-Музгуб не делает секрета из своей работы, а потому очень многое может поведать об оружии, доспехах и различных материалах. Орк не связан с каким-либо заданием.\n Гаротмук носит простую одежду: штаны, рубашку и ботинки. Вооружён случайным орудием ближнего боя, но предпочитает дробящее. Имеет при себе некоторое количество ремонтных инструментов, а также 40 хитиновых метательных звёзд. Золота нет.\n Все указанные ниже реплики орк может произнести только если уровень отношений с ним не менее 30 пунктов.\n \n Гро-Музгуб торгует оружием, доспехами и ремонтными инструментами. Первоначальный капитал: 900 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки Гаротмука:\n Как и все орки в игре обладает врождённым сопротивлением магии (25%) и способностью «Берсерк». Больше никаких заклинаний не знает.\n"
}