{
  "title": "Гагдар",
  "Раса": "Орк",
  "Фракция": "Гильдия магов",
  "Локация": "Каменистый косогор",
  "Квест": "Назад во времени",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Орки, Гильдия магов",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Гагдар (ориг. Gahgdar) — персонаж в игре The Elder Scrolls Online.\n Бретонка… о чём я только думал? Мне следовало понять, что красавица-бретонка мной не заинтересуется.Но ведь у нас оказалось так много общего. Она была малоразговорчивой, хотела стать магом… но всё это была ложь! Теперь меня вышвырнут из Гильдии!— Гагдар Гагдар — орк, недавно ставший членом Гильдии магов. Однажды вечером рядом с отделением Гильдии магов в Рубеже Халлина он встретил симпатичную бретонку. Желая произвести впечатление на новую знакомую, Гагдар пригласил её в местную таверну, а когда та попросила его взять на время из Гильдии одну книгуnbsp;— сразу же согласился. Но, получив этот том, бретонка резко изменила своё отношение к ухажёру, который был назван идиотом и оставлен в одиночестве. Поняв, что его использовали и что его выгонят из Гильдии, когда будет обнаружена пропажа книги, Гагдар бросился вслед за леди Эдвигой, но в подземелье Каменистый косогор наткнулся на многочисленный ковен, справиться с которыми ему было не под силу. К счастью для орка, в это же время в подземелье зашёл Бездушный, у которого незадачливый маг попросил помощи. Протагонист отыскал книгу и забрал её у ведьм, но при следующей встрече Гагдар не узнает героя. Он скажет, что только что пришёл в это подземелье за украденной леди Эдвигой книгой, но никогда раньше не встречался с протагонистом и весьма удивлён тому, что Бездушный уже достал её для него:\n «Я вижу, ты не понимаешь и мне ужасно жаль, но поверь, я не лгу — я никогда не видел тебя раньше.Не хочу показаться грубым, но не мог бы ты отдать мне эту книгу, чтобы я мог вернуть её в отделение Гильдии магов».\n Получив книгу, Гагдар убегает, бормоча про себя: \n«Если бы я только мог обратить время вспять… хоть на пару часов…»\n Остаётся непонятным, попал ли орк, как и Эдвига, во временную петлю, постоянно переживая одни и те же часы, или же это Бездушного перенесло назад во времени. Встретить Гагдара после завершения квеста «Назад во времени» невозможно.\n"
}