{
  "title": "Гастон Сурили",
  "Раса": "Бретон",
  "Фракция": "Скинград",
  "Локация": "Скинград, дом Братьев Сурили, виноградники братьев Сурили",
  "Квест": "Паранойя",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Бретоны, Скинград, Персонажи (Скинград)",
  "text": "Гастон Сурили (ориг. Gaston Surilie) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я не очень хорошо знаю Гастона, но пью его вино. А вино у него всегда очень хорошее— Горожане Скинграда Гастон Сурили — бретон, вместе со своим братом владеющий виноградником за западными воротами Скинграда. Из выращенного здесь винограда братья производят вино, которое славится не только по всему Сиродилу, но и за его пределами. От горожан по этому поводу можно услышать следующее: \n Сам Гастон при первой же встрече с протагонистом расскажет о совместном с братом предприятии: «Я Гастон Сурили. Возможно, вы знакомы с моим братом, Давидом? Мы вместе управляем винодельней „Братья Сурили“». Своим делом Гастон очень гордится и именно о нём будет говорить, если попросить его рассказать о Скинграде: «Скинград — это винный погреб Тамриэля. Попробуй местные вина. Лучше их ты не найдёшь нигде. Вино 415-го года особенно хорошее. 399-й — такое вино можно встретить только раз в жизни… Если удастся найти бутылку». Высокую оценку Гастоном своих вин подтвердит и альтмер-алхимик Синдерион, который потребует в качестве платы за обучение по бутылке самых редких вин братьев Сурили и Тамики. Живут братья в собственном доме в юго-западной части Скинграда.\n Размеренную жизнь братьев может разрушить безумный босмер Глартир, задумавший убить Давида Сурили. Если герой, согласившись на убийство, покажет список приговорённых к смерти любому из братьев Сурили, они придут в ярость: «Показать нам эту записку было верным решением. Мой брат и я позаботимся о нём, не волнуйся». После чего братья сами отправятся разбираться с босмером. В случае гибели Давида от рук Глартира или протагониста Гастон продолжит работать на винограднике, как и всегда.\n Как и другие горожане Скинграда, Гастон Сурили может дать небольшую подсказку о местонахождении Маглира при выполнении героем квеста Гильдии бойцов «Незаконченное дело»: «А, он. Он где-то здесь. Обычно он торчит в „Западном вельде“, уставившись на дно кружки с элем». Если героем выбран законный способ проникновения в тюрьму при выполнении квеста Гильдии воров «Утраченные истории», Гастон может помочь найти дворецкого графа Шума гро-Йаруга, чтобы просить его об устройстве на работу. На вопрос о том, где найти орка, винодел ответит: «Ты имеешь в виду, когда он не в замке? Хм. Он выходит в город в полдень. Попробуй поискать его у „Коловианских торговцев“ и в „Западном вельде“».\n Его жизнь в основном проходит на винограднике, но его работа там зависит от погоды. Гастон спит в одной из спален своего дома с полуночи до 6 утра. Просыпаются они с братом одновременно, но Гастон отправляется на работу только в 7 утра. Если нет дождя, он до часу дня работает на винограднике, после чего делает двухчасовой перерыв на обед, присев на ближайший свободный стул или лавку. После обеда, в 3 часа дня, он возвращается в город и принимается за работу на заднем дворе собственного дома, где установлен большой деревянный чан, наполненный свежими ягодами, и небольшой пресс для выжимки сока. Там он трудится до 8 часов вечера вместе с одним из работников винокурни — Амброзом Канном. В 8 вечера он прекращает работу и в течение трёх часов просто стоит, отдыхая, на заднем дворе, откуда любуется замечательным видом на Великую часовню Джулианоса. После этого он заходит в дом и через час ложится спать. Если погода ненастная, Гастон останется дома, там же и будет обедать.\n Гастон Сурили — один из трёх игровых персонажей, что носят чёрный капюшон, который ничего не весит. Помимо капюшона, на Гастоне надеты сине-зелёное платье и туфли из коровьей кожи. В его карманах можно найти ключ от дома и 4–6 монет. Также у него всегда с собой инструменты для работы на винограднике: грабли и мотыга. В отличие от брата Гастон вооружён зачарованным железным коротким мечом — «Коротким мечом искр», хотя и может в бою применить уровневое заклинание «Хамелеон», «Невидимость» или «Безмолвие».\n"
}