{
  "title": "Гакорз гро-Моркул",
  "Раса": "Орк",
  "Фракция": "Ручей Павшего, клан Моркул",
  "Локация": "Ручей Павшего, гостиница Ручья",
  "Квест": "Наследие торговки",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Clockwork City, Персонажи (Clockwork City), Мужчины, Мужчины (Clockwork City), Орки, Орки (Clockwork City), Ручей Павшего, Клан Моркул",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Гакорз гро-Моркул (ориг. Ghakorz gro-Morkul) — персонаж в дополнении The Elder Scrolls Online: Clockwork City.\n Сегодня вечером мой клан будет пить за твоё здоровье. Мы много лет мечтали вернуться к своим родичам, но сделать это без меча клана означало бы бесчестье. Теперь мы можем вернуться — благодаря тебе.Пусть Малох не даёт твоему клинку затупиться, путник!— Гакорз гро-Моркул Гакорз гро-Моркул — орк из поселения Ручей Павшего в Ривенспайре, представитель живущей здесь ветви клана Моркул. Всё своё время он проводит в местной гостинице:\n «С учётом всего творящегося в Ривенспайре, хорошо знать, что всегда можно прийти в Ручей и хорошенько напиться». \n Бездушный отыщет Гакорза, когда найдёт в Заводном городе останки орчихи Дулза гро-Моркул, а также её дневник и меч клана Моркул. Погибшая Дулза жалела, что взяла меч с собой, и теперь он навсегда потерян для клана. Но протагонист отправляется в указанный в дневнике поcёлок, чтобы отыскать её родственников. Гакорз гро-Моркул оказывается племянником погибшей орчихи. 20 лет назад Дулза, которая была торговкой, отправилась в Краглорн и пропала без вести. С нею исчез и меч клана, а без него вернуться в Орсиниум к проживающей там основной части семейства было бы для Моркулов Ручья Павшего позором. Получив семейную реликвию из рук Бездушного, Гакорз благодарит его, говоря, что теперь они наконец смогут воссоединиться с основной частью клана и вручает протагонисту награду за его труды.\n"
}