{
  "title": "Гат гро-Шаргак",
  "Раса": "Орк",
  "Фракция": "Шахтёры, брак",
  "Локация": "Шахта Левая Рука, бараки шахтёров, шахта Колскеггр, дом Павона",
  "Квест": "Шахта Колскеггр, Брачные узы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Орки, Шахтёры, Брак",
  "text": "Гат гро-Шаргак (ориг. Gat gro-Shargakh) — персонаж в игре The Elder Scrolls V: Skyrim.\n Изгои явились ночью и всех перебили. Мы с Гатом — единственные, кому удалось сбежать. Надеюсь, Скагги пошлёт весточку ярлу, и он примет меры— Павон Аттий Гат гро-Шаргак — орк-шахтёр, который вместе с Павоном Аттием выжил после нападения Изгоев на шахту Колскеггр, сумев убежать к соседней шахте, расположенной ближе к Маркарту.\n На момент встречи с протагонистом он вместе с Павоном общается с владельцем шахты Левая Рука, Скагги Меченым, рассказывая тому историю их спасения. После этого Скагги отправляет обоих мужчин отдохнуть в бараках рядом с шахтой.\n Если главный герой по просьбе Павона очистит шахту Колскеггр от Изгоев, оба выживших шахтёра вернутся туда и возобновят работу. В случае смерти Гат будет похоронен в маркартском зале мёртвых.\n Судя по диалогам между Гатом и Павоном, они знают друг друга довольно давно. Вместе служили в Имперском легионе и принимали участие в боевых действиях в Великой войне. Также из диалогов становится известным, что Гат ушёл из своего племени, когда подрос, чтобы не сражаться насмерть со своим родным братом ради титула вождя.\n Пока Гат находится в бараках шахты Левая Рука, он часто вспоминает о Колскеггре и выражает радость, что им с другом удалось пережить бойню. В это время от него можно услышать фразы вроде: «Нам с Павоном пришлось пробиваться с боем из Колскеггра. Всех остальных перебили Изгои», «Слава Малакату, мы выбрались из Колскеггра живыми» и «Не знаю, что бы я делал без Павона. Этот парень смелее, чем сам считает».\n После возвращения в Колскеггр Гат будет радоваться этому обстоятельству, а также отметит радость Павона по этому же поводу: «В жизни не видел Павона таким счастливым. Я рад, что вернулся в Колскеггр» или «Я соскучился по работе в шахте».\n Пока Гат временно находится в шахте Левая Рука, он всё время проводит в бараках, никогда не покидая их. После того как шахта Колскеггр будет очищена от Изгоев, Гат вернётся к работе, тратя на неё ежедневно по 12 часов времени с 8 утра до 8 вечера. После этого он отправляется в дом Павона, расположенный рядом с шахтой, где отдыхает в течение 4 часов, прежде чем отойти ко сну.\n Друзья-шахтёры часто общаются, и можно стать свидетелем сценок их диалогов в то время, как они временно квартируют в бараках шахты Левая Рука, а также после их возвращения в Колскеггр. В бараках спасшиеся шахтёры обсуждают произошедшее с ними, поддерживая друг друга. По возвращении мужчины общаются за работой, высказывая опасения о возвращении Изгоев и обсуждая добычу руды. Также они общаются после работы перед сном: Павон вспоминает старые времена, когда они вместе служили в Легионе, и расспрашивает о родных местах Гата. Полная версия диалогов из этих сценок доступна ниже, под кнопкой-спойлером.\n \n \n Гат гро-Шаргак одет в светлую разновидность шахтёрской одежды и обут в короткие чёрные шахтёрские сапоги с пряжками. Из оружия у него при себе лишь кирка, которую он обычно использует по назначению. В карманах у него можно найти ключи от дома Павона и от бараков шахты Левая Рука. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, несколько отмычек (0–4) и немного золота (5–23 монеты).\n По игровой классификации Гат гро-Шаргак является шахтёром (ориг. Miner). Эта разносторонняя специализация подразумевает средний уровень владения одноручным, двуручным и стрелковым оружием. Также неплохо развиты искусства ношения лёгкой брони, скрытного перемещения и красноречия. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Остальные навыки развиты лишь в силу расовой предрасположенности. Однако, низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Гат гро-Шаргак также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}