{
  "title": "Ганалин Сарам",
  "Раса": "Данмер",
  "Фракция": "Вивек, Дом Хлаалу, торговцы",
  "Локация": "Вивек, плаза поселения Хлаалу (Morrowind)|Поселение Хлаалу#Плаза|плаза поселения Хлаалу, алхимик",
  "Квест": null,
  "Услуги": "Торговля (10)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Вивек, Персонажи (Вивек), Дом Хлаалу, Торговцы",
  "text": "Ганалин Сарам (ориг. Ganalyn Saram) — персонаж в игре The Elder Scrolls III: Morrowind.\n Ганалин Сарам — данмер-алхимик, член дома Хлаалу в ранге «слуга». Найти его можно в Вивеке, где он содержит собственный магазин на плазе поселения Хлаалу. Как и большинство жителей, готов рассказать о положении дел в городе или об определённых личностях. Не связан с каким-либо заданием.\n На Вварденфелле проживает ещё два тёмных эльфа с этой фамилией: Марилия и Альвела. Известно также о ныне усопшей Релмерее[1]. О каких-либо связях между этими персонажами ничего не известно, поскольку друг друга они не упоминают.\n В The Elder Scrolls Online можно встретить сразу трёх однофамильцев: Элваси, Одрасу и Фанисею. Об их взаимоотношениях также мало что известно. Существует шанс того, что они являются далёкими предками пребывающих на Вварденфелле членов семьи Сарам.\n Из одежды Ганалин носит простые мантию и ботинки. Имеет при себе некоторое количество ингредиентов. Не вооружён. Золота нет.\n Данмер торгует зельями, ингредиентами и алхимической аппаратурой. Тем не менее, он откажется обсуждать сделку, если в инвентаре героя есть лунный сахар или скума. Первоначальный капитал: 350 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки Сарам:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В бою первым делом использует «вызов духа предков», ослабляет противника «касанием тяжёлой обузы», а затем убегает, по необходимости призывая новое привидение или обновляя действие проклятья. После растраты запаса маны переходит к рукопашному бою.\n"
}