{
  "title": "Галл Дезидений",
  "Раса": "Имперец",
  "Фракция": "Соловьи, Гильдия воров, призраки, авторы книг",
  "Локация": "Сумеречная гробница",
  "Квест": "Возвращение сумерек",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Имперцы, Соловьи, Гильдия воров, Призраки, Авторы книг",
  "text": "Галл Дезидений (ориг. Gallus Desidenius) — персонаж в игре The Elder Scrolls V: Skyrim.\n Труп Галла в святилище Снежной Завесы Долг Галла оплачен. Галл выполнил все условия соглашения. Теперь его дух вольётся в Вечнотень… царство сумерек и колыбель теней. …он слился с тенями. Это величайшая честь, которой может удостоиться Соловей. В смерти он стал частью того, что помогает нам жить— Карлия об участи Галла Галл Дезидений — имперец, который был главой Гильдии воров Скайрима в Четвёртой эре[1]. Согласно некоторым данным, он поддерживал крепкие связи со многими влиятельными семействами Скайрима, что обеспечивало процветание гильдии[2]. Помимо этого он, наряду с Карлией, с которой имел романтические отношения, и его другом Мерсером Фреем, входил в триаду Соловьёв[3]. Они дали клятву Даэдрической Принцессе Ноктюрнал, что будут обеспечивать безопасность её храма, Сумеречной гробницы, и самое главное — сохранность Скелетного Ключа, который поддерживает открытым, Чёрное озеро, портал в Вечнотень[4].\n Со временем Галл начал замечать странности в поведении Мерсера, но тот, в свою очередь, догадался, что за ним наблюдает сам глава гильдии. За отсутствием неопровержимых доказательств Галл воспользовался слухами, а также личными наблюдениями и смог догадаться, что Мерсер обкрадывал гильдию, но самое главное — он делал это при помощи Скелетного Ключа, позволяющего открывать любой замок, а следовательно он осквернил святилище храма Ноктюрнал, которое поклялся защищать[5]. Галлу не суждено было разоблачить Мерсера. Поняв, что его раскусили, предатель, под предлогом обсуждения важных для гильдии дел, заманил Галла в Снежную Завесу и убил[3][5]. Призрак Галла стал последним Соловьём-стражем, в одиночку защищавшим Сумеречную гробницу на протяжении примерно 25 лет. Скелетированный труп Галла находится в святилище Снежной Завесы[3].\n Когда в 200 гг Четвёртой Эры Мерсер Фрей был убит, дух Галла выполнил все условия соглашения с Ноктюрнал и был призван в Вечнотень, где слился с тенями[3].\n В ходе поисков способа перевода зашифрованного дневника Галла, выяснится, что он дружил с одним из магов Коллегии Винтерхолда, Энтиром. Энтир очень высокого мнения о Галле, о чём можно судить по следующему высказыванию: «Он был моим добрым другом и удивительно одарённым учёным… Я был потрясён, когда его убили. Полагаю, такой риск всегда был связан с его родом занятий, но я никогда не верил, что удача ему изменит». На вопрос, как же учёный выбрал путь вора, Энтир ответит: «Ну, ради риска, конечно. Он как-то заметил, что куда с большим удовольствием залезет ко мне через окно, чем будет корпеть над манускриптами. Риск был его стихией». В ходе расследования выясняется, что дневник был написан на почти утраченном языке снежных эльфов, которому Галл успел обучиться у Колсельмо из Маркарта для того, чтобы провернуть дельце, которое требовало глубокого знания этого языка.\n Занимательна история знакомства Энтира с Галлом. Сам маг об этом рассказывает так: «О, это довольно забавная история. Я поймал его, когда он пытался проникнуть в мою лабораторию. Я уже собирался научить его уму-разуму, когда он отпустил потрясающе деловое замечание по поводу моих рабочих заметок. Я был поражён, и у нас завязался разговор. Кто бы мог подумать, что это приведёт к такой крепкой дружбе?» По сему неудивительно, что, будучи учёным, Галл является автором двухтомника «Соловьи». К написанию планировалась третья часть, но из-за событий в Снежной Завесе книга так и не увидела свет.[1]\n С призраком Галла главному герою предстоит встретиться в Сумеречной гробнице, когда он, в качестве Соловья, будет возвращать Скелетный Ключ к Чёрному озеру по просьбе двух других членов возродившийся триады, Карлии и Бриньольфа.\n Проведя годы в одиночестве, Галл не ожидал никого встретить в этом месте. Увидев протагониста, призрак воскликнет: «Я не знаю тебя, но чувствую, что ты — из нас. Кто ты?» После того, как ему будет задан аналогичный встречный вопрос, Галл представится: «Последний Соловей-страж, боюсь. Я один защищаю Гробницу уже очень-очень давно. Кажется, целую вечность». На вопрос, что же стало с остальными стражами, Галл ответит: «Нас предал один из нашего ордена. На самом деле, в том, что тут произошло, виноват я». Если герой поинтересуется, в чём же конкретно заключается вина, страж гробницы пояснит: «Я был ослеплён. Ослеплён тёмным коварством под маской дружбы. Возможно, если бы я был более бдителен, Мерсер Фрей не заманил бы меня на погибель и не украл бы Скелетный Ключ». После того, как протагонист догадается, что перед ним Галл, призрак растеряно заметит: «Я этого имени много лет не слышал. Что ты обо мне знаешь?» Главный герой может поведать, что он действовал при помощи Карлии, что Галл с некоторым облегчением прокомментирует так: «Карлия… она ещё жива? Я боялся, что её постигнет та же судьба, что она падёт жертвой предательства Мерсера».\n Узнав, что Скелетный Ключ вернулся в храм, призрак очень обрадуется: «Ключ! У тебя Скелетный Ключ! Вот уж не думал снова его увидеть. А Мерсер Фрей?» Услышав, что Мерсер мёртв, Галл скажет: «Значит… всё кончено, и смерть моя была не напрасна. Я в долгу перед тобой, соловей». В этой части диалога герой может пояснить Галлу собственные мотивы, выбрав один из трёх вариантов.\n При попытке отдать Галлу Скелетный Ключ, тот с сожалением отметит: «Ничто не доставило бы мне такой радости, как возвращение Ключа, но это невозможно. С того момента, как я прибыл сюда, я почувствовал… что… в общем, умираю». Если герой проявит настойчивость, то призрак всё равно откажется, но расскажет более подробно о причинах отказа: «Проклятье, давлеющее над соловьями-стражами, начинает влиять и на меня. Чем ближе я подхожу к Чёрному Озеру, тем слабее становлюсь. Даже сейчас я чувствую себя странно… хотя по идее я вообще ничего не должен чувствовать». В этот момент у него можно поинтересоваться судьбой остальных соловьёв-стражей. Галл поведает следующее: «Когда Чёрное Озеро закрылось и соловьи-стражи оказались отрезаны от Вечнотени, боюсь, они очень изменились. Теперь это лишь тени прежних соловьев. Они уже не помнят своей истинной цели, они утратили память о себе». Также он пояснит, почему не изменился сам: «Мой дух не сразу появился в Гробнице, так что, к счастью, меня не было здесь, когда Чёрное Озеро закрылось. Но с того самого дня моя сила покидает меня… медленно вытекает прочь». На вопрос, «Как призрак может умереть?», Галл пояснит подробнее: «Гробница — не просто храм или хранилище для Ключа. Здесь находится Чёрное озеро… врата в царство Ноктюрнал — Вечнотень. Когда Мерсер украл Ключ, эти врата закрылись, ограничив нашу с ней связь».\n Поговорив с Галлом, протагонист может заметить, что всё равно придётся идти в одиночку, на что последует такой ответ: «Боюсь, что да. Я слабею, и чувствую, что скоро меня не станет. Что делать, слишком много лет я не мог восстановить свои силы. Причинённый вред можно исправить только пройдя по Пути паломника к Чёрному озеру и вернув Ключ».\n Также в процессе диалога есть возможность расспросить Галла подробнее о Чёрном озере и Пути паломника, ведущем к озеру. На вопрос о том, как озеро может влиять на людей, он пояснит: «Чёрное Озеро — это врата, через которые Ноктюрнал влияет на наш мир. Не через магию или благословение, а только через удачу». Если герой прагматично заметит, что удача бессмысленна и важнее мастерство, призрак не станет спорить, но скажет следующее: «Да, конечно. Твоё мастерство оттачиваешь только ты… не верь никому, кто скажет тебе иное. Но Ноктюрнал влияет на нашу удачу, мы получаем почти незаметную поддержку, когда делаем наше дело». Если спросить у соловья-стража о том, как вообще можно повлиять на удачу, то Галл скажет: «Подумай о Гильдии… о её состоянии в начале твоего пути. Вспомни обо всех мелочах, о которых тебе рассказывали. Ломается новенькая отмычка, луна выходит из-за туч в самый неподходящий момент… Удача — вот что отличает нас от обычных бандитов». Напоследок он может пояснить почему именно иссякла удача, и как это связанно с закрытием Чёрного озера: «Именно. Некоторые называют Ноктюрнал „Госпожой Удачей“ — и не зря».\n О пути паломника Галл почти ничем не подскажет, так как за много лет он просто забыл о том, что может подстерегать на этом пути. Однако призрак посоветует, у кого можно найти нужные сведения: «Я хотел бы помочь тебе, но я заперт здесь уже четверть века. Помочь могут разве что останки одного бедолаги, который пытался пойти по твоим стопам. Может быть, тебе пригодится его дневник?»\n После возвращения артефакта к порталу в Вечнотень, состоится последний диалог Галла с его возлюбленной Карлией, полную версию которого можно прочесть ниже, под кнопкой-спойлером. По окончании сценки призрак подойдёт к Чёрному озеру и исчезнет навсегда.\n \n \n Призрак Галла одет в полный комплект Соловьиной брони: кирасу, сапоги, перчатки и капюшон. Ничем не вооружён, никаких предметов при себе не имеет.\n По игровой классификации Галл является воином-вором (ориг. Combat Thief). Эта специализация подразумевает высокие уровни владения одноручным и стрелковым оружием. Неплохое развитие парирования ударов. Наибольшее развитие получают навыки использования лёгкой брони и скрытного перемещения. Остальные навыки развиты лишь в силу расовой предрасположенности. Однако общий невысокий уровень персонажа не позволяет раскрыться потенциалу в полной мере. Никакими способностями и заклинаниями Галл не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}