{
  "title": "Гатвен",
  "Раса": "Босмер",
  "Фракция": "Первый Альдмерский Доминион, Гильдия магов",
  "Локация": "Гнездо Кенарти, Храм Скорбящих Источников, набережная «Кошачий глаз», Элден-Рут, Гильдия магов, Логово Лорхаджа, Пропасть, Фруктовый сад, Цитадель Грабителя, пирамида цитадели Грабителя, Бесконечная лестница",
  "Квест": "Слёзы Двух Лун, Буря на поводке, Пересечение пропасти, Цитадель должна пасть",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Босмеры, Первый Альдмерский Доминион, Гильдия магов",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Гатвен (ориг. Gathwen) — персонаж в игре The Elder Scrolls Online.\n Гатвен — босмерка, молодая, подающая надежды ученица старого мага Рурелиона. Вместе с ним она отправилась в составе экспедиции в Храм Скорбящих Источников, но там участники экспедиции столкнулись с нежитью и разбежались по окрестностям. Сама же Гатвен оказалась отрезанной от Рурелиона. Она бродит в окрестностях Храма и попросит помощи у протагониста, если тот будет проходить мимо.\n Если в квесте «Слёзы Двух Лун» протагонист принял решение пожертвовать Рурелионом, то по окончании событий на острове Гнездо Кенарти босмерка переберётся в Гратвуд. Бездушный может встретить Гатвен в отделении Гильдии магов в Элден-Руте, где она будет заниматься расчётами для спасения своего учителя от Ульдора. Протагонист услышит, как она разговаривает с Илсилом:\n \n Гатвен заверит протагониста, что маормеру не удастся долго удерживать Рурелиона:\n «Рада тебя видеть. Илсил помогает мне с… кое-каким проектом. Скоро Рурелион сможет покинуть Гнездо Кенарти.Осталось недолго, я уверена».\n Надежды босмерки оправдались — когда герой встретит её в следующий раз, в Хладной Гавани, она расскажет, что старый альтмер обрёл свободу. Также в этом случае её можно будет встретить рядом с Логовом Лорхаджа.\n Гатвен примет участие в совместном вторжении сил Гильдии бойцов и Гильдии магов в Хладную Гавань. Босмерка будет осуществлять непосредственное командование силами магов во время штурма Пропасти, а также будет участвовать в штурме цитадели Грабителя, где вместе с Бездушным и Кадвеллом будет биться против валкиназа Сериса и титана Дьянакса. Во время штурма Бесконечной лестницы Ванус Галерион назначит Гатвен командиром одного из отрядов, в состав которого могут входить матросы-скелеты Потерянного флота и добровольцы из числа бывших обитателей Неиссякаемой фляги.\n"
}