{
  "title": "Галтис Гуврон",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, торговцы",
  "Локация": "Альд'рун, Крыса в котелке",
  "Квест": "Пепельная статуя",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Альд'рун, Персонажи (Альд'рун), Торговцы",
  "text": "Галтис Гуврон (ориг. Galtis Guvron) — персонаж в игре The Elder Scrolls III: Morrowind.\n Галтис Гуврон — данмер-ростовщик, проживающий в Альд'руне. Найти его можно в подвале под баром таверны «Крыса в котелке», используемой Гильдией воров в качестве убежища. Тёмный эльф является торговым партнёром Ханарай Ассултанипал, агента Шестого дома, и распространяет пепельные статуи по поселению, судя по всему, зная об их свойствах. Протагонист пересечётся с Галтисом во время выполнения заданий Ллороса Сарано, которого беспокоит распределение проклятых фигурок по городу. Варвур Сарети, спасённый из плена, а затем и от действия злых чар статуэтки, внезапно вспомнит, что выиграл предмет[1] у Гуврона. Причастность последнего к этой ситуации выдаст его поведение при виде пепельной статуи, а также занятное письмо в карманах. Текст содержит различные указания от Ханарай, настоятельную просьбу не разочаровывать вновь и рекомендацию сжечь записку после прочтения, чего ростовщик в итоге не сделал. Данмер утверждает, что о странных скульптурах ему ничего не известно, но если искатель приключений упомянет их, получив поручение от храмовника, либо покажет торговцу найденную где-либо фигурку или ту, что была установлена в комнате Сарети-младшего, злодей на мгновение растеряется, а затем атакует собеседника. В этом случае агрессора почти наверняка придётся убить[2].\n Из одежды Галтис носит простые рубашку, штаны, ботинки, пояс и амулет. Вооружён стальным кинжалом и держит при себе запасной. Золота нет. Имеет в инвентаре письмо от Ханарай, три факела и столько же пепельных статуй.\n Галтис покупает всё, кроме алхимического оборудования, книг, лунного сахара и скумы. Он также может включить в ассортимент товаров надетую на нём одежду, если ранее протагонистом были предложены более дорогие аналоги. Первоначальный капитал: 600 монет. Полный перечень товаров торговца можно просмотреть ниже.\n Наиболее развитые навыки Галтиса: \n"
}