{
  "title": "Галатил",
  "Раса": "Босмер",
  "Фракция": "Рифтен, Гильдия воров",
  "Локация": "Рифтен, Буйная фляга",
  "Квест": "Хирургия",
  "Услуги": "Изменение внешности",
  "Состояние": null,
  "categories": "Персонажи, Dawnguard, Женщины, Босмеры, Рифтен, Персонажи (Рифтен), Гильдия воров",
  "text": "Галатил (ориг. Galathil) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n Хм-м. Пожалуй, я могу поработать с твоим лицом. В конце концов, у скульптора не всегда есть возможность лепить из лучшей глины— Галатил Галатил — босмерка, находится в пристанище Гильдии воров — таверне «Буйная фляга». На вид Галатил выглядит как оборванка, однако она утверждает, что обладает академическим образованием. Она училась своему ремеслу у мастеров в искусстве изменения внешности на факультете хирургии в Клаудресте на Саммерсете, а её клиентами были знатные особы.\n Галатил может изменить внешность главного героя (расу и пол изменить нельзя) за 1000 монет. Если главный герой является вампиром, она не сможет изменить его внешность, так как работает только со смертными.\n Галатил постоянно сидит на своей лавке, периодически погружаясь в чтение. Получить услуги пластической хирургии у неё можно в любое время суток.\n Галатил носит красное одеяние с капюшоном и светло-коричневые сапоги, которые обычно носят монахи. Вооружена уровневым кинжалом вплоть до эльфийского (на уровнях 20+). В карманах у неё можно найти такие предметы, как случайное уровневое ювелирное украшение (может быть зачарованным), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Галатил является торговцем едой (ориг. Vendor Food). Эта специализация подразумевает высокий уровень владения одноручным оружием и парированием ударов и одновременно высокое развитие таких навыков, как «Карманные кражи», «Скрытность» и «Красноречие».  Остальные навыки развиты плохо или неразвиты вовсе. Никакими способностями и заклинаниями Галатил не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}