{
  "title": "Гарви",
  "Раса": "Бретон",
  "Фракция": "Маркарт, учителя навыков",
  "Локация": "Маркарт, Муравейник",
  "Квест": "Заговор Изгоев",
  "Услуги": "Учитель навыка «Скрытность» («Эксперт»)",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Бретоны, Маркарт, Персонажи (Маркарт), Учителя навыков",
  "text": "Гарви (ориг. Garvey) — персонаж в игре The Elder Scrolls V: Skyrim.\n Если тебе не по карману другое жильё, то направляешься сюда. Когда разработка в шахтах только начиналась, кому-то пришла в голову идея поставить тут кровати. Трудяги. Больные. Немощные. Мы все здесь— Гарви Гарви — бедняк-бретон, один из жителей Маркарта, проживающий в Муравейнике — местном квартале бедняков. Утверждает, что знает всех жителей этого места, так как зарабатывает тем, что берёт на хранение ключи от комнат и выдаёт их по возвращении, чем гордится. Судя по его отзывам о «Муравейнике», мечтает выбраться оттуда, но надежд на это у него немного. Не доверяет всем, кто посещает «Муравейник» и при этом не является его жителем.\n Гарви является учителем навыка «Скрытность» уровня «Эксперт».\n Встаёт Гарви в 8 часов утра и практически целый день болтается без дела по «Муравейнику», прерываясь на сон, еду и вялое общение с местными и редкими посетителями. Перерыв на обед у него с полудня до часа дня, на ужин — с шести и до семи вечера. Ложится спать в полночь, а в шесть утра он просыпается для часового завтрака, после чего спит ещё час.\n Одет в рваный балахон и обут в такие же сапоги, вооружён железным кинжалом. В карманах у него только ключи от комнаты Вейлина и его собственной.\n По игровой классификации Гарви является учителем-экспертом скрытности (ориг. Trainer Sneak Expert). Эта специализация подразумевает высокий уровень владения такими навыками, как «Стрельба», «Лёгкая броня», «Восстановление» и, конечно же, «Скрытность». Также неплохо развито «Изменение». Однако общий невысокий уровень персонажа не даёт развиться до предела даже основным навыкам. Остальные навыки развиты лишь в силу расовой предрасположенности. Никакими способностями и заклинаниями Гарви также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}