{
  "title": "Гай Платорий",
  "Раса": "Имперец",
  "Фракция": null,
  "Локация": "Город",
  "Квест": "см. список",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Blades, Мужчины, Имперцы",
  "text": "Гай Платорий (ориг. Gaius Platorius) — персонаж в игре The Elder Scrolls: Blades‎‎.\n Империя платит хорошие деньги за голову каждого гоблина— Гай Платорий Гай Платорий — имперский посланник, появляющийся в Городе после задания «В лес по дрова». Отправлен сюда Империей для решения проблемы гоблинов. \n После Великой войны три сиродильских племени гоблинов объединились и бесчинствовали около небольшого города в глубине Сиродила. Имперский город послал в городок клерка по имени Гай Платорий для решения вопроса. Гай нанял Защитника Города, который сначала посеял вражду между союзными племенами, а потом убил шамана, которых их объединил.\n Именно Гай выдаёт награды за убийство гоблинов в регионе. Изначально сюжет здесь прослеживался слабо — Гай просто отправлял главного героя в очередную локацию для зачистки расплодившихся гоблинов. Но ближе к концу квестовой линейки оказывается, что племена гоблинов сплотились и теперь не воюют между собой, а формируют общие отряды. Гай назвал это «первым в истории военным союзом гоблинских племён».\n Гай Платорий сообщает об этом в Имперский город. Но Империя не спешит расходовать свои силы, пока не увидит весомых аргументов. Гай отправляет героя в один из фортов, в котором засели гоблины и просит захватить гоблинские знамёна каждого племени, которые там окажутся. Отправив их императору, он надеялся выбить из Имперского города хоть каких-то людей для борьбы с угрозой.\n После вылазки герой сообщает Гаю, что гоблины разных племён объединяются под руководством шамана, и предлагает не ждать помощи от Империи, а вместо этого стравить их друг с другом с помощью трофеев с последнего похода. Беглец наведывается в один из лагерей гоблинов и после небольшого побоища подбрасывает туда знамя другого племени. Кровавая Королева позже сообщит Гаю Платорию, что план Защитника Города работает.\n Гоблины снова начали воевать друг с другом, но чтобы окончательно рассорить племена, Гай предлагает украсть гоблинскую святыню и снова подбросить на место преступления гоблинский стяг. План сработал лучше прежнего, статуэтка Малаката оказалась в городской сокровищнице, а гоблинские племена окончательно забыли о единстве.\n Несмотря на то, что гоблинский союз распался, у Гая остались опасения на счёт шамана, объединившего племена. Он просит устранить последнюю угрозу и благодарит протагониста, когда он выполняет это поручение. После этого, считая свою миссию выполненной, Гай исчезает из города, видимо вернувшись назад в Имперский город.\n"
}