{
  "title": "Гарин Индорил",
  "Раса": "Данмер",
  "Фракция": "Эбонхартский Пакт, Дом Индорил, Дозор Давона",
  "Локация": "Дозор Давона, Пепельная гора",
  "Квест": "Задержать даггерфолльцев, Утихомирить громкий колокол, К Пепельной горе, Восстановление стражей, Отбить форт Вирак",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Данмеры, Эбонхартский Пакт, Дом Индорил, Дозор Давона, Персонажи (Дозор Давона)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Гарин Индорил (ориг. Garyn Indoril) — персонаж в игре The Elder Scrolls Online.\n Гарин Индорил — данмер, член дома Индорил и сын Танвала Индорила. Первый раз Бездушный встретит его в поместье Индорил, рядом с его отцом. После разговора с Танвалом Гарин отправит Бездушного к Холгунну.\n После отражения атаки сил Даггерфолльского Ковенанта на Дозор Давона главному герою по просьбе Танвала Индорила предстоит встретиться с Гарином рядом с Пепельной горой. После этого придётся помочь младшему Индорилу вернуть костяного колосса Балрета, которого использовали для уничтожения штурмующих город войск Ковенанта, обратно в тюрьму. \n Когда герой встретит Гарина в лагере войск Пакта, тот поприветствует его словами: «Хорошо, что ты здесь, солдат. Нам нужна вся помощь, которую мы можем получить». Затем он сообщит: «Отец был уверен, что Балрет был единственным способом победить армию Ковенанта. Но, возможно, он немного поторопился в своих действиях». Когда герой попросит его рассказать подробнее, тот уточнит: «Ритуал, который дал мне отец для заточения Балрета, не работает. Что-то пошло не так. Даэдра выползают из вулкана, и я волнуюсь за ближайшие поселения. Нам нужны ответы, и быстро». \n Когда герой спросит, чем может помочь, Гарин расскажет, что лучше ему отправиться в Отренис — древний склеп, где похоронены призраки, давным-давно заточившие Балрета, и поговорить с ними.\n"
}