{
  "title": "Генерал Туллий",
  "Раса": "Имперец",
  "Фракция": "Имперский легион, Солитьюд",
  "Локация": "Солитьюд, Мрачный замок",
  "Квест": "См. раздел «Квесты»",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Имперцы, Имперский легион, Солитьюд, Персонажи (Солитьюд)",
  "text": "Генерал Туллий (ориг. General Tullius) — персонаж в игре The Elder Scrolls V: Skyrim.\n Так. Слушайте все! Сейчас мы нанесём последний удар по восстанию Буревестника. Вы все храбро сражались и много отдали за наш общий успех. Ульфрик думает, что сможет отсидеться за стенами. Но мы пробьём себе дорогу в город и вытащим его на мостовую, на суд справедливости. Братья Бури припёрты к стене, и потому они будут драться, как загнанные в угол крысы. Они будут яростны и изворотливы. Но они не могут тягаться с легионерами. Вы — лучшие воители Тамриэля. Профессиональные солдаты, бесстрашные воины. Император будет пристально следить за тем, что произойдёт здесь сегодня. Те, кто отличится в бою, будут щедро вознаграждены. Приготовиться! Все за мной! За Империю! За Легион!— Речь генерала Туллия перед штурмом Виндхельма Генерал Туллий — имперец, командующий Имперским легионом в Скайриме. Родом из Сиродила. Впервые главный герой встречает его во вступительной части игры: перед началом казни Туллий обращается с осуждающей речью к Ульфрику, утверждая, что его напрасно называют героем: «Ульфрик Буревестник! Здесь, в Хелгене, тебя кто-то зовёт героем. Но герой не станет использовать дар Голоса, чтобы убить короля и узурпировать трон!»\n После этого Туллия можно найти в Солитьюде, в Мрачном замке, обсуждающим с легатом Рикке стратегию дальнейших действий Имперского легиона. Он может принять Довакина в Легион и является одним из квестодателей при выполнении линии квестов гражданской войны за Империю.\n Туллий невысокого мнения о нордах, их представлениях о чести и долге и в особенности об их традициях. По этим причинам, в частности, не относится с энтузиазмом к предложению легата Рикке найти Зубчатую корону прежде, чем это сделают Братья Бури. Однако, после завершения гражданской войны пожелает остаться в Скайриме, сказав такую фразу: «Вряд ли я когда-нибудь привыкну к морозам или пойму этих распроклятых нордов… но я научился их уважать».\n По словам Туллия, император часто отправляет его в самые конфликтогенные места в Империи, что, несомненно, говорит об опыте и таланте генерала. Верит в то, что только Имперский легион способен защитить Скайрим от Талмора, однако по долгу службы вынужден регулярно общаться с представителями Талмора в Скайриме: первый раз это можно увидеть при въезде в Хелген, второй — при выполнении квеста о пропавшем представителе клана Серых Грив.\n С осуждением высказывается о притеснении тёмных эльфов, беженцев из Морровинда, в Виндхельме, и считает позором, что власти ничего не предпринимают и даже потворствуют такому положению вещей. Об этом можно судить по его фразе, сказанной на приёме в талморском посольстве: «Квартал серых в Виндхельме ничуть не лучше трущоб. Позор, что тёмным эльфам приходится так жить». Знает о бедственном положении аргониан, которых даже не пускают за городские стены: «Ну, говорят, аргонианам запретили жить в стенах Виндхельма. Сейчас их пускают только в портовый район. Они почти все спят в одном доме и бедны как храмовые крысы».\n В ходе выполнения квестов гражданской войны на стороне Имперского легиона, Туллий участвует в захвате Виндхельма, перед которым обращается с речью к готовящимся к штурму легионерам. После этого, вместе с легатом Рикке и Довакином участвует в штурме Королевского дворца, и, после битвы с Галмаром Каменный Кулак, казнит Ульфрика Буревестника лично или же, прислушавшись к последней просьбе главы мятежа, передаёт это право Драконорождённому.\n Если главный герой выбрал сторону Братьев Бури, Туллий будет находиться в Мрачном замке во время захвата Солитьюда. После боя с Галмаром, Ульфриком и Довакином, признает своё поражение и, изложив свою позицию относительно Братьев Бури, всё же соглашается сдаться — однако, Ульфрик предлагает Довакину казнить его, и, в случае отказа, казнит Туллия сам.\n В Мрачном замке можно стать свидетелем диалога между генералом Туллием и легатом Рикке. Прочесть его можно ниже, под кнопкой-спойлером.\n \n \n Во время приёма в талморском посольстве.\n Генерал Туллий носит уникальную кирасу, имперские лёгкие сапоги и наручи. Вооружён имперскими мечом и луком, к которому у него имеется 20 стальных стрел. Также при нём можно найти простую одежду с поясом.\n По игровой классификации генерал Туллий является солдатом Империи (не стражник) (ориг. Soldier Imperial Not Guard). Эта специализация подразумевает высокий уровень владения всеми воинскими навыками: одноручным, двуручным и стрелковым оружием, парированием ударов, а также искусством ношения лёгкой и тяжёлой брони. Остальные навыки развиты лишь в силу расовой предрасположенности. Никакими способностями и заклинаниями Туллий не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n Квесты главной сюжетной линии:\n Квесты Братьев Бури:\n Квесты Имперского легиона:\n Дополнительные квесты Имперского легиона:\nКвесты появляются после завершения задания «Бесконечная пора» и только в том случае, если герой продолжил гражданскую войну на стороне Имперского легиона.\n Сторонние квесты:\n В русской версии локализаторы не стали делать перевод вырезанного контента, поэтому текст ниже представляет собой вольный перевод с оригинала. Оригинальный текст смотрите во всплывающих подсказках.\n"
}