{
  "title": "Герцог Реншан",
  "Раса": "Бретон",
  "Фракция": "Эвермор",
  "Локация": "Эвермор, Замок Эвермора",
  "Квест": "Город в чёрном, Проникновение имперцев",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Бретоны, Эвермор, Персонажи (Эвермор)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Герцог Реншан (ориг. Duke Renchant) — персонаж в игре The Elder Scrolls Online.\n Ты должен понимать. Отчаянные времена требуют отчаянных мер. Если эти предельцы захватят город, они убьют каждого мужчину, женщину и ребёнка. Что угодно лучше, чем это— Герцог о причинах союза с Империей Герцог Реншан — бретон, брат погибшего в боях с предельцами короля Эамонда. В городе Эвермор он является фактическим лидером, что позволило ему пойти на откровенное предательство: сомневаясь в силах Даггерфолльского Ковенанта отстоять город, герцог решил заключить сделку с Септимой Тарн. В город тайно провозили оружие, для чего использовался корабль «Королева Бьюлси». \n Когда появившийся в городе Бездушный нашёл это самое оружие, герцог при разговоре упомянул посланников, которые предлагали помощь в борьбе с предельцами, но заявил, что нет доказательств угрозы с их стороны. По словам самого герцога, он больше склоняется к союзу с имперцами, опасаясь зверств предельцев в городе после его падения. Чуть позже доказательства угрозы обнаружились на борту того самого корабля, более того, там в плену содержалась управительница королевы Аржелы — Глариха. В дальнейшем было установлено, что помимо герцога в заговоре участвует и капитан стражи Эвермора Хьюррин.\n Убийство сэра Жарно и Гларихи привело к заключению временного союза между Бездушным и предельцами, не желавшими отдавать Эвермор в руки имперцев. Ликвидация агентов Седьмого легиона, а затем и капитана-предателя, позволила поставить герцога лицом к стенке. Тот во всём признался и попросил протагониста решить его судьбу самостоятельно. Герой может оставить в живых Реншана, убить его или же передать в руки королевы, которая самолично казнит предателя.\n"
}