{
  "title": "Генерал Балрет",
  "Раса": "Каймер",
  "Фракция": null,
  "Локация": "Братья Раздора",
  "Квест": "Окно в прошлое, Братья должны сражаться",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Каймеры",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Генерал Балрет (ориг. General Balreth) — персонаж в игре The Elder Scrolls Online.\n У нас есть несколько минут. Недийцы могут прорвать линию, но Садал и я должны спасти наш народ и остаться в памяти навсегда! Помоги чародеям завершить ритуал. Помолись у жаровни, солдат. Помолись за уничтожение наших врагов— Генерал Балрет Генерал Балрет — один из двух главнокомандующих армией каймеров Стоунфолза, противостоявшей вторжению племени недийцев с территории нынешнего Скайрима в ранней Первой эре. Вместе со своим братом, легатом Садалом, был прославленным полководцем, но в этой войне терпел одно поражение за другим. Когда каймерское войско было зажато в тиски в месте, которое позже стало известно как Братья Раздора, он и брат принесли себя в жертву и превратились посредством тёмного ритуала в двух ужасающих монстров, Балрета и Садала, которые разбили недийцев, а затем принялись сеять хаос и разрушение в регионе, покуда Балрет не был заточён группой каймеров-магов в недрах Пепельной горы.\n Бездушный, живший гораздо позже Балрета, во времена трансконтинентального конфликта Второй эры, впервые встречается с генералом в ходе выполнения поручения мага из Дома Телванни в руинах Братья Раздора. Призрак Балрета парит в юго-восточной башне комплекса. В ходе диалога призрак скажет: «Я знаю это место. Мы держали здесь последний рубеж много лет назад. Уходи! Почему я здесь? Зачем я был призван?» Протагонист попросит рассказать обстоятельства его последней битвы. Балрет поведает об этом, хоть и довольно обобщённо: «Мы отступали, отступали от форта к цитадели. Целые армии не смогли защитить наш народ. Недийцы осадили наши города и сожгли наши фермы. Наши чародеи разработали план, и мы заманили людей сюда». Позже Бездушный отправится в видение прошлого и встретится с генералом в последние часы его жизни. Он вместе с братом в окружении чародеев будет стоять на ритуальной платформе в восточной части руин.\n Когда Бездушный соберёт сердца солдат-недийцев и их вождя Орнскар, а также добудет две магические эссенции из двух огненных атронахов, чародейки начнут подготовку к ритуалу. В этот момент можно в последний раз заговорить с генералом. В ходе разговора он скажет: «Садал и я готовы принести жертву». На вопрос Бездушного: «Что мне нужно сделать для этого?», генерал ответит так: «У нас есть несколько минут. Недийцы могут прорвать линию, но Садал и я должны спасти наш народ и остаться в памяти навсегда! Помоги чародеям завершить ритуал. Помолись у жаровни, солдат. Помолись за уничтожение наших врагов». После начала ритуала генерал Балрет погибнет, и из пламени родится чудовище Балрет. На этом видение закончится, а Бездушный вернётся в своё время.\n"
}