{
  "title": "Гелдис Садри",
  "Раса": "Данмер",
  "Фракция": "Воронья Скала, торговцы",
  "Локация": "Солстхейм, Пьяный нетч",
  "Квест": "Дело вкуса, Потворство страстям, Раскопки, Месть не терпит суеты",
  "Услуги": "Торговля едой",
  "Состояние": null,
  "categories": "Персонажи, Dragonborn, Мужчины, Данмеры, Воронья Скала, Персонажи (Воронья Скала), Торговцы",
  "text": "Гелдис Садри (ориг. Geldis Sadri) — персонаж в дополнении The Elder Scrolls V: Dragonborn.\n Много народу приходит сюда, но ты… в тебе есть нечто, что мне нравится— Гелдис Садри \n Гелдис Садри — данмер-трактирщик, хозяин таверны «Пьяный нетч» в данмерском поселении на острове Солстхейм. У него можно купить кое-какие припасы, а также снять комнату за 10 септимов на одни сутки. Как и все трактирщики, Гелдис является хорошим источником слухов. Всё время проводит за своей барной стойкой.\n Управлять таверной Гелдису помогает Дровас Релви, который работает сразу и за повара, и за уборщика. Хозяин таверны со своим подчинённым находятся в дружеских отношениях, насколько это возможно в их служебном положении.\n При первом заходе в таверну Гелдис поприветствует гостя, назвав своё заведение, следуя данмерским традициям, клубом: «Добро пожаловать в клуб „Пьяный нетч“, лучшей суджаммы тебе нигде не найти». Если в разговоре с тёмным эльфом упомянуть, что у его таверны очень необычное название, трактирщик может рассказать презабавнейшую историю его возникновения. Полная версия диалога представлена ниже, под кнопкой-спойлером.\n \n Гелдис очень приветлив, и при посещении его таверны можно услышать добродушное приветствие: «Добро пожаловать в „Пьяного нетча“. Чем могу помочь?» или «Если желаешь отдохнуть или, положим, промочить горло, ты в нужном месте». Неудивительно и то, что Гелдис Садри знаком со всеми жителями Вороньей Скалы, поэтому он знает практически всё обо всех в поселении: «Я в Вороньей Скале знаю всех, и меня все знают. Могу рассказать не один десяток историй».\n После того, как Довакин окажет помощь в открытии шахты, настроение Гелдиса, вместе с настроением всего городка, поднимется, а вместе с тем поднимутся и доходы трактирщика: «Шахта открыта, народ снова покупает выпивку, я снова при деньгах… как в старые добрые времена». А когда покушение на советника Морвейна будет сорвано, Гелдис поблагодарит главного героя и слегка язвительно отзовётся об обманщиках: «Слышал, это благодаря тебе советник Морвейн всё ещё жив. Так и надо Хлаалу, этим предателям!» Так же немного иным будет приветствие после устранения угрозы нападений армии порождений пепла: «Не желает ли герой форта Морозного Мотылька слегка выпить?»\n Если расспросить трактирщика о слухах, что ходят по острову, он может поведать свежие новости следующего содержания:\n Когда сплетни у Гелдиса закончатся, он скажет: «В последнее время ничего особенного не слышал, но ты заходи ещё… может, что узнаю». При прощании хозяин таверны поведает герою, что будет рад видеть его: «Мои двери всегда открыты. Возвращайся», и что для желанного гостя всегда найдётся выпивка: «Как захочешь горло промочить, возвращайся. С этим у нас проблем нет». Также может предостеречь Довакина о неприветливой погоде Солстхейма: «Будь осторожнее. Похоже, возможна пепельная буря» и пожелать ему «спокойной дороги».\n Благодаря своей работе, Гелдис Садри общается практически со всеми обитателями Вороньей Скалы. Находясь в таверне, можно стать свидетелем некоторых сценок между трактирщиком и посетителями «Пьяного нетча». Так, можно понять, что Гелдис является как бы глазами и ушами второго советника в Вороньей Скале, потому что мимо хозяина таверны не проходит ни один слух. Или можно подслушать полу-шутливые, полу-серьёзные беседы с капитаном Модином Велетом и узнать, что Гелдис покровительствует тайному роману капитана и Дрейлы Алор втайне от её отца, причём пытается убедить последнего, что его дочь уже взрослая и способна сама строить свою жизнь. Также герой может стать свидетелем разговоров Гелдиса и его помощника Дроваса Релви о работе в таверне и узнать, что орк-ростовщик Могрул успел испортить отношения и с общительным трактирщиком. Полные версии диалогов из всех сценок доступны ниже, под кнопкой-спойлером. \n \n По просьбе молодой данмерки Бралсы Дрел Довакину нужно будет поговорить с Гелдисом Садри и попросить его вновь разрешить ей посещать таверну. В разговоре трактирщик расскажет историю бедняжки, после чего у протагониста будет выбор — согласиться с действиями Гелдиса или отстоять просьбу Бралсы.\n Гелдис Садри попросит главного героя помочь ему разрекламировать новую суджамму, приготовленную трактирщиком по собственному рецепту. Протагонисту нужно будет раздать жителям Вороньей Скалы десяток бутылок этого напитка.\n Во время расследования заговора с целью покушения на жизнь советника Морвейна, второй советник, Адрил Арано, посоветует протагонисту поговорить с Гелдисом Садри, объясняя это тем, что владелец таверны должен быть в курсе всего происходящего в поселении. Тот расскажет о странных подношениях, оставляемых неизвестным в гробнице Улена, и предложит устроить там засаду для того, чтобы выяснить, кто же туда ходит.\n В разговоре может упомянуть некого Ралиса Седариса, затеявшем раскопки в кургане Колбьорн, и посоветует вложиться в это дело, если у героя достаточно средств: «Если ты при деньгах, поговори с Ралисом, найдёшь его на кургане Колбьорн. Говорят, он хочет организовать там раскопки».\n Гелдис одет в традиционный наряд данмера красного цвета без капюшона. Обут торговец в привычную жителям острова обувь — ботинки данмера, вооружён эльфийским кинжалом. В карманах у него можно найти ключ от «Пьяного нетча». Также там могут оказаться такие предметы, как: ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-нибудь еда и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Гелдис Садри является торговцем-ростовщиком (ориг. Vendor Pawnbroker). Эта специализация подразумевает высокий потенциал в развитии таких воровских навыков, как «Скрытность» и «Красноречие». Чуть ниже приоритет развития имеют навыки «Взлом» и «Карманные кражи». Ещё ниже приоритет в развитии навыка «Одноручное оружие». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Гелдис также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n Через диалог с Гелдисом можно приобрести некоторые припасы — еду и напитки. Он один из немногих торговцев, у которого можно приобрести традиционную данмерскую выпивку: флин, шейн, мацт и суджамму. В таблице ниже представлены товары, которые можно купить у трактирщика. Ассортимент восстанавливается каждые 2 игровых дня.\n"
}