{
  "title": "Геллиус Терентиус",
  "Раса": "Имперец",
  "Фракция": "Бравил, замок Бравил, аристократы",
  "Локация": "Бравил, замок Бравил, Скумовый притон",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Бравил, Персонажи (Бравил), Замок Бравил, Аристократы",
  "text": "Геллиус Терентиус (ориг. Gellius Terentius) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Конечно, все обязаны меня узнавать! Сын графа. Есть проблемы? У меня нет желания близко знакомиться со всеми гостями Бравила— Геллиус Терентиус при встрече Геллиус Терентиус — имперец-аристократ, сын графа Бравила Регулуса Терентиуса, известный в городе как пройдоха и наркоман. Большую часть своего времени проводит в замке Бравил, лишь в лоредас покидая его и направляясь в Скумовый притон, где вместе с другими наркоманами поглощает запрещённый в Империи наркотик. Является символом упадка города, равно как и его отец, от которого он унаследовал грубость и высокомерие. При первой встрече представится следующим образом: «Конечно, все обязаны меня узнавать! Сын графа. Есть проблемы? У меня нет желания близко знакомиться со всеми гостями Бравила». Если спросить его о городе, то ответ будет следующим: «Да. Бравил. Как умно. Тебе удалось выучить название города и графства. Я верю, тебя ждет большое будущее на государственной службе».\n Геллиус носит зелёную шёлковую одежду, зелёный парчовый дублет и зелёные бархатные туфли. В его карманах всегда можно найти немного золота и драгоценностей, а также связку ключей от помещений замка Бравил и дома С'Криввы. Всегда таскает с собой оловянную кружку. вооружён стальным коротким мечом.\n Большую часть своего времени Геллиус Терентиус проводит в замке Бравил, где у него есть личные покои в северном крыле. спит он с полуночи до 6 утра. В 8 часов вечера он ужинает вместе с отцом. Всё остальное время он просто слоняется по замку. В лоредас Геллиус Терентиус покидает замок в полдень и направляется в дом С'Криввы. Встретив её, Геллиус идёт в Скумовый притон и остаётся там до полуночи.\n"
}