{
  "title": "Генерал Готье",
  "Раса": "Бретон",
  "Фракция": "Даггерфолльский Ковенант, Львиная Стража",
  "Локация": "Камлорн, Вэйрест",
  "Квест": "Освобождение Камлорна, Призыв к объединению, Поддерживая надежду, Падение Фалчу",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Бретоны, Даггерфолльский Ковенант, Львиная Стража",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Генерал Готье (ориг. General Gautier) — персонаж в игре The Elder Scrolls Online.\n Генерал Готье — бретон, командующей отрядами Львиной Стражи, посланными освободить захваченный Фалчу Камлорн. Но к моменту прибытия туда Бездушного ситуация у осаждающих была критической — контратака вервольфов не только отбросила их от городских стен, но и привела к потере осадного лагеря и разделило их силы надвое. Первоначально Готье не стал даже выслушивать слова протагониста о том, как можно победить Фалчу. Вместо этого он попросил его помочь в освобождении осадного лагеря. После того, как это предприятие увенчалось успехом, Готье уже совсем по-другому стал относиться к Бездушному и начал поручать ему ответственные и опасные задания — закрыть внутренние ворота города, а также проникнуть в сам Камлорн и связаться с действующим внутри городских стен отрядом стражников, возглавляемым сыном генерала капитаном Дарьеном Готье. Во время схватки протагониста с Фалчу, Готье, воспользовавшись советом, который дал ему Бездушный ранее, организовал обстрел крепости Камлорна, где и находился вервольф-нежить, огненными стрелами для ослабления оборотня. Готье первым встречает вышедшего из крепости после победы над оборотнем Бездушного и благодарит его за освобождение Камлорна. На вопрос Бездушного о будущем города он отвечает, что город будет отстроен заново.\n Позднее Бездушный встречает его уже в Вэйресте, в замке, куда он прибыл просить у верховного короля Эмерика помощи в восстановление Камлорна. Но шансов получить её немного.\n \n"
}