{
  "title": "Гендинора",
  "Раса": "Босмер",
  "Фракция": "Деревня Нортсолт",
  "Локация": "Деревня Нортсолт, дом Гендиноры",
  "Квест": "Вот так удача",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Босмеры, Деревня Нортсолт",
  "text": "Гендинора (ориг. Gendinora) — персонаж в игре The Elder Scrolls Online.\n \n Гендинора — босмерка, живущая в собственном доме в небольшой деревушке Нортсолт, что на севере Ривенспайра. Она больна и на помогающей ей бальзам нужно тратить довольно много денег, которые ей регулярно присылает её брат Недрас, хотя всё равно этих денег не хватает и ей приходится перебиваться случайными заработками, о чём она и сообщит зашедшему в её дом из простого любопытства Бездушному: «Извини, у меня нет времени на разговоры. Я плохо себя чувствую, а мне ещё нужно заработать себе на обед».\n Гендиноре неизвестно, что её брат является разбойником из шайки Железной Руки, который, однако, в один из дней напал не на того противника и был убит. Расправившейся с босмером Бездушный обыскал его останки и нашёл дневник, в котором лесной эльф описал причины, толкнувшие его на большую дорогу, почти все деньги от разбоя на которой он отсылал своей сестре. Герой может решить сообщить Гендиноре о смерти её брата, для чего прибудет в Нортсолт:\n \n Главный герой может рассказать босмерке правду, сказав, что её брат стал разбойником (почти всю правду: о своём участие в смерти Недраса протагонист всё же умолчит) либо же солгать:\n \n Герой может теперь либо просто попрощаться с босмеркой:\n Либо же пожалеть Гендинору и дать ей денег, сказав, что это от её брата:\n  \n Теперь герой может просто попрощаться с Гендинорой. В этом случае босмерка скажет, что ей надо собраться с мыслями и придумать, как выйти на след своего братца:\n Либо же можно пожалеть Гендинору и дать ей денег, сказав, что это от её брата:\n  Фраза, которую произнесёт Гендинора, если с ней заговорить после завершения квеста, зависит от того, сообщил ей герой правду о Недрасе или нет, а также от того, дал ли он ей денег:\n"
}