{
  "title": "Генерал Йевет Норамил",
  "Раса": "Данмер",
  "Фракция": "Эбонхартский Пакт, Великий Совет",
  "Локация": "Рубеж Йорунна, Скулдафн",
  "Квест": "Организация гуляний, Возмещение ущерба, Совет танов, На пике скрытности, Песни Совнгарда",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Данмеры, Эбонхартский Пакт, Великий Совет",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Генерал Йевет Норамил (ориг. General Yeveth Noramil) — персонаж в игре The Elder Scrolls Online.\n Генерал Йевет Норамил — данмер, верховный представитель своей расы в Великом Совете — управляющем органе Эбонхартского Пакта. Он был избран Альмалексией для несения этой службы во время войны альянсов.\n В первый раз протагонист может встретить его в Виндхельме, когда будет помогать Ригурту Дерзкому в организации торжественной встречи делегации руководителей Пакта. То, что Йевет принял пьяного Ригурта за шута, спасло ситуацию от возможного скандала, связанного с неумелыми действиями Дерзкого. Позднее Норамил будет находится в лагере Рубеж Йорунна на юге Истмарка. Здесь она находится вместе с другими членами Великого Совета. Бездушному придётся помогать принцу Ирнскару загладить его вину перед руководством Пакта, вызванную его высокомерным поведением в форте Амол, как раз в тот момент, когда король Йорунн был отравлен агентами Ковенанта, а сам регион погрузился в гражданскую войну между сторонниками Йорунна и кланом Штормовой Кулак, поддерживающими его брата Фильдгора, за трон Верховного Короля Восточного Скайрима. Понимая свою ошибку, принц Ирнскар просит протагониста наладить отношения с другими расами, в частности с Генералом Йеветом Норамилом и данмерами.\n Протагонист будет отправлен на задание, целью которого будет зарядка его магического кинжала — Укуса Гадюки, убив пятерых солдат Фильдгора в горах восточнее Рубежа Йорунна. Выполнив задание, протагонист укрепит отношения между нордами и данмерами. После, Генерал будет участвовать в военном совете и походе в Скулдафн, где решится судьба Истмарка.\n"
}