{
  "title": "Гейрлунд",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Северная сторожевая крепость",
  "Квест": "Без вести пропавший",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды",
  "text": "Гейрлунд (ориг. Geirlund) — персонаж в игре The Elder Scrolls V: Skyrim.\n Я обязан Торальду жизнью. Я не могу не попытаться спасти его— Гейрлунд Гейрлунд — воин-норд, который может встретиться с главным героем, когда тот придёт к Северной сторожевой крепости на встречу с Авюльстейном Серой Гривой, чтобы спасти его брата, Торальда. Несчастный был пленён талморцами по подозрению в поддержке бунтовщиков Братьев Бури.\n Гейрлунд вместе с ещё одним нордом, Видральдом, появится лишь в том случае, если в ходе диалога с Авюльстейном главный герой согласится, что вызволить Торальда в одиночку или дипломатическими методами будет сложно и примет предложение отправиться туда с Авюльстейном и его людьми.\n По словам Гейрлунда, он также откликнулся на просьбу Авюльстейна, так как обязан Торальду жизнью, однако подробностей воин не уточняет: «Я обязан Торальду жизнью. Я не могу не попытаться спасти его». Он наслышан о недоброй славе талморских агентов в Скайриме и переживает о судьбе друга: «Нельзя никого оставлять в руках Талмора».\n Велика вероятность, что в ходе штурма крепости Гейрлунд погибнет, так как он является очень слабым бойцом (см. раздел «Баги»). \n Гейрлунд носит уровневую лёгкую кирасу (вплоть до ламеллярной на уровнях 19+) и уровневые лёгкие сапоги (также вплоть до ламеллярных). Вооружён случайным уровневым боевым молотом (вплоть до даэдрического на уровнях 46+). Более никаких предметов при нём нет.\n По игровой классификации Гейрлунд является воином одноручного оружия (ориг. Combat Warrior One-Handed). Как понятно из названия, это означает высокий потенциал в развитии навыков владения одноручным оружием, а также тяжёлой бронёй. На втором месте по приоритету развития стоят навыки блокирования ударов и стрельбы. Ещё ниже приоритет в развитии навыка владения двуручным оружием. Остальные навыки получают развитие лишь в силу расовой предрасположенности.\n Однако из-за бага уровень Гейрлунда не может быть выше первого, а его основные атрибуты (здоровье, магия и запас сил) ограничены всего лишь 50 единицами, а все навыки развиты даже ниже базового уровня всего лишь на 5 единиц. Вследствие этого боец из Гейрлунда никудышный.\n"
}