{
  "title": "Генерал Эндари",
  "Раса": "Альтмер",
  "Фракция": "Первый Альдмерский Доминион, Нефритовые драгуны",
  "Локация": "Зимняя стоянка Фалинести",
  "Квест": "Затянувшаяся зима",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Альтмеры, Первый Альдмерский Доминион, Нефритовые драгуны",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Генерал Эндари (ориг. General Endare) — персонаж в игре The Elder Scrolls Online.\n Генерал Эндари, также известная как Нефритовый генерал и Нефритовый мясник Кормаунта — прославленная альтмерская военачальница, командир входящего в состав войск Альдмерского Доминиона отряда Нефритовые драгуны. О боеспособности этих воинов ходят легенды, именно поэтому многие в Элден-Руте в своё время не верили в падение Хейвена, ведь в городе должны были находится Нефритовые драгуны и сама прославленная генерал Эндари:\n Пираты? В Хейвене? Нефритовые драгуны генерала Эндари погнали бы их обратно в море— Гланогор Брелор, член Гильдии магов, даёт ей такую характеристику: «Генерал Эндари славится своей исполнительностью и дотошностью как на поле боя, так и вне его».\n Возможно, именно эта исполнительность и сыграла с ней и её Нефритовыми драгунами злую шутку, когда отряду была поставлена задача взять Кормаунт — бастион сепаратистской группировки Черноживица, тем самым завершив гражданскую войну в Валенвуде. Штурм превратился в бойню, и, стремясь любыми силами сломить сопротивление защитников города, Нефритовые драгуны по приказу Эндари подожгли лес, а позднее её маги применили ещё некие заклинания, навредив деревьям Валенвуда. После этих событий многие босмеры стали называть Эндари не иначе, как Нефритовым мясником.\n Нефритовые драгуны были довольно долго расквартированы в порту Хейвен на юге Гратвуда, пока внезапно генерал Эндари не приказал своим воинам выдвигаться. Небольшой отряд был направлен на восток региона, для защиты экспедиции Гильдии магов в Оссуарий Телакара, основные же силы направились на запад и заняли Зимнюю стоянку Фалинести, где генерал Эндари надеялась отыскать легендарную накидку Раджина. Оставленный ею Хейвен был захвачен и опустошён пиратами из группировки «Галки». С помощью находящихся на Зимней стоянке велкиндских камней Эндари выяснила, что слухи о нахождении артефакта в этом месте верны и приказала своим солдатам заставить находящихся в этой местности босмеров из религиозного движения Верующих Фалинести вести раскопки, фактически превратив их в рабов. Хотя позднее неформальный лидер местной группы Верующих Фалинести Сиртор смог убедить Эндари смягчить отношение к Верующим Фалинести, популярности среди босмеров генералу такое поведение точно не прибавило. Неизвестны причины, заставившие альтмерку так желать завладеть накидкой Раджина, хотя можно предположить, что тут могла быть замешана одна из теней бога-обманщика. Эндари, не считаясь с потерями, которые несли её солдаты в полном троллей, гаргулий, скелетов и ледяных ловушек подземелье, отчаянно рвалась к накидке. Она не стала обращать внимания на просьбы о помощи заточённой в темнице под Зимней стоянкой Найруми, а конце пути, окончательно обезумев, начала убивать своих собственных бойцов.\n Бездушный, также прибывший в эти руины в поисках накидки Раджина, необходимой для церемонии утверждения королевы Айренн в качестве верховной правительницы Доминиона, догнал генерала Эндари уже в самом конце внутреннего хранилища. Нашедшая артефакт военачальница отказалась отдавать его протагонисту, даже несмотря на требования это сделать именем королевы Айренн, а её первыми словами при встрече будут: «Ты не заберёшь её у меня!»\n \n Бездушный может прибегнуть к навыку «Угроза» из ветки навыков Гильдии бойцов, ненадолго приведя генерала в чувство, но избежать схватки не удастся в любом случае:\n \n Вдвоём мы победим тебя!— Генерал Эндари Вооружённая мечом и щитом Эндари обладает способностями класса «Рыцарь». Кроме того, ещё в начале боя её тень оживёт и превратится в её точную копию, обладающую теми же способностями, но так как вместе с Бездушным будет находится Найруми в своей ледяной форме, бой будет проходить двое надвое.\n Единственной находкой при обыске тела убитой Эндари будет накидка Раджина, необходимая для освобождения Найруми из заточения и для церемонии утверждения Айренн в качестве правительницы Доминиона.\n"
}