{
  "title": "Гелефлор",
  "Раса": "Босмер",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Торговый район, Склад",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Босмеры, Имперский город, Персонажи (Имперский город)",
  "text": "Гелефлор (ориг. Gelephor) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я Гелефлор, стражник. Поддерживаю порядок— Гелефлор Гелефлор — босмер, работающий охранником на складе, расположенном в Торговом районе Имперского города, и там же и проживающий. Является скумозависимым и раз в месяц посещает известный своей дурной славой скумовый притон в Бравиле. Если спросить его об Имперском городе, он скажет:  «Преступность в городе? Ты услышишь много жалоб, но, на самом деле, всё не так уж плохо. Гильдия воров умна, им не нужны проблемы со стражей». Гелефлор носит блузу из рогожки и штаны из мешковины, а ходит он босиком, несмотря на то, что имеет при себе кожаные сапоги и кожаный шлем, являющиеся частью кожаного доспеха. Надевает он их во время своего похода в Бравил. Также при себе имеет ключ от склада, оловянную кружку, которую он использует для распития скумы, и небольшое количество золотых монет. \n Гелефлор проводит большую часть своей жизни на складе. Спит он на втором этаже склада с полуночи до 6 утра. Проснувшись, он направляется на первый этаж и проводит всё утро блуждая среди множества шкафов с посудой и тканями. В полдень от отправляется обедать в «Кормушку», а в 2 часа дня возвращается к своим обязанностям и сторожит склад весь день до полуночи. \n 17-го числа каждого месяца ровно в полночь он покидает Имперский город и начинает своё долгое путешествие в Бравил. Выйдя на Красную кольцевую дорогу, он следует по ней, минуя айлейдские руины Фанакасекул и Виндасель, пока не достигает небольшого поселения Врата Пелла, откуда выходит на Зелёную дорогу, ведущую на юг до самого Бравила. Этот поход занимает у него около четырнадцати часов. Добравшись до города, он сразу же направляется к скумовому притону, на пороге которого проводит следующие два дня, распивая скуму на пару с ещё одним скумозависимым — имперцем Тренусом Дурониусом. На третий день, в полночь, он покидает Бравил и отправляется обратно в Имперский город.\n"
}