{
  "title": "Гемеллус Аксиус",
  "Раса": "Имперец",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Талос Плаза, дом Джакбена Имбельского",
  "Квест": "Сапоги Быстроногого Джека",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Имперский город, Персонажи (Имперский город)",
  "text": "Гемеллус Аксиус (ориг. Gemellus Axius) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я Гемеллус Аксиус, слуга графа Джакбена. Он не предупреждал меня о твоём визите— Гемеллус Аксиус Гемеллус Аксиус — имперец, слуга графа Имбельского, проживающий в особняке графа на Талос Плаза Имперского города. Если случайно столкнуться с Гемеллусом на улице и вступить с ним в диалог, он представится: «Я Гемеллус Аксиус, слуга графа Джакбена. Он не предупреждал меня о твоём визите». Если спросить его об Имперском городе, он скажет: «Граф, возможно, не очень хорошо знаком с городом. Он живёт уединённой жизнью, и замкнут в себе». Если взят квест «Сапоги Быстроногого Джека», можно спросить у Гемеллуса про графа, на что он ответит: «Я Гемеллус Аксиус, его слуга. У хозяина Имбела есть дом, выходящий окнами на центральную площадь района Талос Плаза. Он очень замкнутый человек и нечасто выходит из дома. У него редкая болезнь кожи, и ему приходится спать днём. Если ты хочешь поговорить с ним, дождись ночи. Но даже тогда я сомневаюсь, что он примет тебя».  \n Если взломать входную дверь дома графа Имбельского и прокрасться внутрь, после стандартных криков: «Вор! Помогите!», Гемеллус согласится ответить на несколько вопросов. Если спросить у него, где искать графа, он намекнёт на истинную природу своего хозяина. Если разговор происходит днём, он ответит: «Хозяин…недоступен до наступления ночи. Было бы неразумно беспокоить его. Если ты ценишь свою жизнь, тебе лучше уйти, пока он не вернулся», а если ночью, он скажет: «Хозяина нет дома. Он ушёл в город сегодня вечером, желая поужинать. Если ты ценишь свою жизнь, незваный гость, уходи, пока он не вернулся». Если спросить у него про могилу Быстроногого Джека, он взмолится: «Я не знаю этого Быстроногого, о котором ты спрашиваешь. Вход в фамильный склеп находится в погребе. Возьми всё, что тебе нужно, только пощади меня! Ключ есть только у графа. Мне было приказано под страхом смерти никогда не входить туда».\n Гемеллус носит одежду высшего класса: синий бархатный наряд и синие замшевые туфли. При себе имеет запасные красные бархатные штаны,  ключ от особняка и среднее количество золотых монет.\n Гемеллус живёт довольно насыщенной и разнообразной жизнью. Спит он на втором этаже дома, в одной из двух комнат, расположенных за столовой. Встаёт он в 6 утра, после чего выходит из спальни в столовую и в течение двух часов кружит вокруг обеденного стола, вместо того, чтобы завтракать (см. раздел «Баги»). По морндасам, миддасам, фредасам и лордасам он остаётся дома и в 8 утра направляется в кабинет, находящийся рядом с его комнатой, где проводит около четырёх часов. В полдень он спускается на первый этаж дома и слоняется по нему до 4 часов вечера, после чего вновь поднимается на второй этаж и пару часов блуждает по своей спальне, а затем выходит в столовую и ужинает до 8 вечера. Поужинав, он возвращается в спальню и слоняется ещё два часа перед тем как лечь спать в 10 вечера. По тирдасам и турдасам в 8 утра он выходит из дома, отправляется в Торговый Район и до двух часов дня гуляет по перекрёстку в центральной части района. По сандасам он также гуляет по Торговому району, однако уже по северо-восточной его части, после чего отправляется в Храм Единого на вечернюю службу и проводит время в молитвах с 8 вечера до полуночи, пропуская два часа сна. \n"
}