{
  "title": "Гейлунд",
  "Раса": "Норд",
  "Фракция": "Деревня Стылая Скала, форт Зерен, Эбонхарт, Крагенмур",
  "Локация": "Скала Соратников, Дом Хальмейры, деревня Стылая Скала, Последний Покой, пляж Далморы, форт Зерен, Дозор Давона, Эбонхарт, Крагенмур",
  "Квест": "Затерянные на Стылой Скале",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Деревня Стылая Скала, Персонажи (Деревня Стылая Скала), Форт Зерен, Эбонхарт, Персонажи (Эбонхарт), Крагенмур, Персонажи (Крагенмур)",
  "text": "Гейлунд (ориг. Geilund) — персонаж в игре The Elder Scrolls Online.\n Гейлунд — норд, проживавший на острове Стылая Скала в поместье своей жены Хальмейры к западу от деревни Стылая Скала, бывший солдат Эбонхартского Пакта.\n В один из дней Гейлунд по привычке вышел в море на рыбалку, однако в это же время в тюрьме Стенаний в Хладной Гавани вспыхивает восстание, в ходе которого на Нирн удаётся сбежать Бездушному и Пророку. Портал, через который они покидают царство Молага Бала, открывается как раз рядом с островом Стылая Скала, над морем, и это явлением сопровождается необычной силы штормом. Буря топит лодчонку Гейлунда и ему с трудом удаётся уцелеть, уцепившись за доски.\n Обеспокоенная отсутствием мужа Хальмейра просит проходившего рядом с её домом Бездушного поискать Гейлунда. С помощью их пса Рекса тому удаётся найти незадачливого рыбака, выброшенного на берег напротив скалы Соратников:\n \n С трудом поднявшись, Гейлунд в сопровождении Рекса уходит в сторону своего дома. Если протагонист туда заглянет, норд расскажет ему о том, где он нашёл свою собаку:\n \n Сам Гейлунд такой, как он это называет, «тупостью», уж точно не отличается. После получения известия о грядущей эвакуации в связи с приближением к острову основных сил экспедиционного корпуса Даггерфолльского Ковенанта его вместе с женой можно будет встретить на центральной площади деревни Стылая Скала: «Мы пришли сразу, как только узнали.Я не из тех, кто бежит от проблем, но если уж Тилрани и Рана в чём-то согласны, это о чём-то да говорит».\n После начала атаки сил Ковенанта Хальмейра и Гейлунд будут в числе немногих жителей деревни, сумевших добраться до находящихся на юго-восточной окраине поселения древних гробниц Последний Покой: «Хотел бы я быть сильнее. Тогда я бы взял в руки меч и порубил всех этих мерзавцев на кусочки!»\n Бездушный и капитан Рана проведут уцелевших через старые нордские катакомбы к небольшой бухте на крайнем юге острова, где их заберёт корабль аргонианина Ветер-в-Парусах, который доставит беженцев в Бал-Фойен на северном побережье Морровинда. Уцелевшие жители Стылой Скалы первоначально разместятся в небольшом лагере на берегу восточнее Далморы. Если заговорить здесь с Гейлундом, он скажет: «Я подумываю записаться в добровольцы. Пакту бы пригодились такие упрямые дворняги, как я».\n Позднее беженцев распределят по всему региону и большинство из них, в том числе Гейлунд с Хальмейрой, отправятся в форт Зерен, тем более, что армия Ковенанта уже высадилась и в Бал-Фойене и стены крепости могут дать им хоть какую-то защиту.\n"
}