{
  "title": "Гилгондорин",
  "Раса": "Альтмер",
  "Фракция": "Бравил",
  "Локация": "Бравил, Серебряный-дом-на-воде",
  "Квест": "Одинокий Дозорный",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Альтмеры, Бравил, Персонажи (Бравил)",
  "text": "Гилгондорин (ориг. Gilgondorin) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Гилгондорин — альтмер, владеющий таверной «Серебряный-дом-на-воде» в Бравиле. Занимается торговлей едой и напитками, а также сдаёт комнаты в аренду. При приветствии эльф коротко представится: «Гилгондорин. Серебряный-дом-на-воде предлагает еду и постель. Что тебе угодно?». Если спросить его о Бравиле, то герой получит следующий ответ: «Оглянись! Бравил — это клоака Тамриэля. Серебряный дом — единственное приличное место в городе. И что я вообще делаю здесь!». Также он может поделиться следующей информацией: «Мой сосед, Дро'шанджи, обеспокоен. Недавно он видел около своего дома каких-то тварей. Не поговорить ли тебе с Дро'шанджи, вдруг сможешь помочь ему?». Сам Дро'шанджи по поводу монстров ни словом не обмолвится.\n Как и прочие жители Бравила, Гилгондорин может помочь герою в ходе поисков беглецов из городской тюрьмы по поручению Гильдии бойцов. Если расположение альтмера низкое, то он побоится говорить о преступниках: «Я не буду говорить о них. По крайней мере, с тобой. Я тебя почти не знаю». При высоком расположении он может поведать местонахождение беглецов: «Конечно, я знаю о них. Но учти, только между нами. Ходят слухи, что они скрываются в пещере Бладмейн. Их четверо. Плохие вести».\n Немаловажную роль Гилгондорин сыграет в расследовании личности таинственного призрака, появляющегося в ночное время на берегах Нибенейской бухты к юго-востоку от Бравила. Жители Бравила отправят героя к трактирщику, мотивируя это тем, что он — последний известный сборщик местного фольклора: «Я мало что знаю об этом призраке, но говорят, что он погиб при ужасном кораблекрушении. Думаю, стоит держаться от него подальше... Это дурной знак. Каждую ночь он бродит по берегам Нибенейской бухты. Затем останавливается и печально вглядывается в море. Если тебе это интересно, обратись к Гилгондорину из Серебряного-дома-на-воде. Он лучше всех рассказывает местные легенды».\n Сам же альтмер о призраке расскажет следующее: «Этот Дозорный, похоже, был моряком. Никто не знает, откуда он взялся и почему он выглядит таким печальным. Я не люблю говорить о мертвых как о какой-то достопримечательности, но этот дух совершает свое призрачное путешествие уже много лет. Мы привыкли к тому, что он бродит здесь. Каждый вечер в восемь часов, минута в минуту, он появляется в лагере Бонвотч на берегу Нибенейской бухты. Он никому не причинил вреда, но люди стараются избегать встречи с ним. Раз тебе это интересно, давай я отмечу место его появления на твоей карте».\n После короткой беседы с призраком на холме рядом с фортом Ирония герой может обратиться к Гилгондорину за помощью в истолковании слов духа. Имя моряка ничего не скажет альтмеру «Никогда ничего не слышал о Грантаме Блэкли. Его имя ничего не говорит мне, извини». А вот о «пасти пантеры» трактирщик сможет рассказать больше: «Конечно, я знаю, что это такое. Любой моряк, понюхавший морской соли, может сказать тебе это. Пасть Пантеры, так называют дельту, где река Пантера впадает в Нибенейскую бухту. Она получила свое имя из-за острых скал, что торчат там из воды... Они похожи на зубы. Пасть, пантера, зубы... понятно? Корабли стараются держаться подальше от этого места, особенно когда над бухтой стоит туман. Эти скалы порвут корпус корабля, как листок бумаги». Альтмер отметит это место на карте протагониста.\n Гилгондорин носит коричневую рубашку, такие же штаны и туфли из оленьей кожи. При себе имеет лишь уровневое количество золота.\n"
}