{
  "title": "Гильберт Селон",
  "Раса": "Бретон",
  "Фракция": "Кватч",
  "Локация": "Кватч, часовня Акатоша",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Бретоны, Кватч, Персонажи (Кватч)",
  "text": "Гильберт Селон (ориг. Guilbert Selone) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Возможно, нам удастся отстроить все заново. Но наша жизнь уже никогда не будет такой, как прежде. У нас было всё. Прекрасные сады, свежий горный воздух. Ты знаешь, что в Кватче была арена? Теперь арена осталась только в Имперском городе. Но теперь всё пропало. Остались только дым, грязь и развалины— Гильберт о Кватче Гильберт Селон — бретон-обыватель, один из выживших в ходе атаки даэдра на город Кватч. Он вместе с небольшой группой горожан, возглавляемой братом Мартином, укрылся в часовне Акатоша и там пережидает осаду. При встрече скажет следующее: «Это часовня Акатоша. Четыре стены и никакого огня. Разве может быть место безопаснее?». Если спросить его о городе до закрытия врат Обливиона и эвакуации выживших в часовне, то он ответит кратко: «Я не выйду отсюда. Зачем? Там ничего не осталось. Я лучше останусь здесь».\n Когда Гильберт будет выведен из разрушенного Кватча в лагерь других выживших у подножия горы, то он будет разговорчивее и о своём городе поведает следующее: «Возможно, нам удастся отстроить все заново. Но наша жизнь уже никогда не будет такой, как прежде. У нас было все. Прекрасные сады, свежий горный воздух. Ты знаешь, что в Кватче была арена? Теперь арена осталась только в Имперском городе. Но теперь все пропало. Остались только дым, грязь и развалины».\n Гильберт носит на себе грубую одежду, рубашку с воротником и туфли с пряжками. В карманах у него можно найти немного монет. Не вооружён.\n Находясь в часовне Акатоша, Гильберт будет спать с 10 утра до полуночи, а всё оставшееся время бродить по полуразрушенному собору. Перебравшись в лагерь беженцев, бретон всё своё время будет слоняться по нему и беседуя с другими уцелевшими. Он не будет ни есть, ни спать.\n"
}