{
  "title": "Гилдан",
  "Раса": "Босмер",
  "Фракция": "Альд'рун, Клинки, учителя навыков",
  "Локация": "Альд'рун, дом Гилдан",
  "Квест": "Учителя Клинков",
  "Услуги": "Торговля заклинаниями, обучение навыкам:«Изменение» (53)«Мистицизм» (53)«Иллюзии» (50)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Босмеры, Альд'рун, Персонажи (Альд'рун), Клинки, Учителя навыков",
  "text": "Гилдан (ориг. Gildan) — персонаж в игре The Elder Scrolls III: Morrowind.\n Я слежу за распрями Редорана с Хлаалу и Телванни. Всё довольно просто. Совет Редорана — учреждение открытое и честное. Они прямо поддерживают удары по разбойничьим базам Телванни. А вот спор с Хлаалу о Кальдере — дело более тёмное. Редорану кажется, будто эбонитовые прииски должны принадлежать им, но Хлаалу и Горнодобывающая Компания Кальдеры наложили на них лапу. Любой из этих конфликтов может вылиться в открытую войну. Мы мало что можем тут поделать, но всё же держим Легион в курсе— Гилдан Гилдан — босмерка-меч ночи, агент Клинков в ранге «Странник», действующая в Альд'руне. Проживает в собственном доме в юго-восточной части города, справа от лестницы к Храму. Она способна за определённую плату обучить протагониста нескольким заклинаниям (полный список в разделе «Характеристики»), а также магическим навыкам изменения, мистицизма и иллюзий, но только если тот тоже состоит в организации. Эльфийка — один из учителей Клинков, к которым Кай Косадес направит героя за советом. Босмерка расскажет о наличии у Вэйна отравленных клинков, которые могут очень пригодиться в бою.\n В поселении занимается слежкой за взаимоотношениями местных Великих домов. Она мало что может сделать, поскольку не имеет должного влияния, однако старается держать Имперский легион в курсе событий, вероятно, чтобы в случае возникновения открытых военных действий солдаты могли стабилизировать ситуацию.\n Гилдан носит обычную одежду: рубашку, юбку и ботинки. Не вооружена. При себе имеет 100 золотых монет.\n Наиболее развитые навыки Гилдан:\n Помимо расовых талантов владеет рядом заклинаний, которым перечень которых можно посмотреть ниже.\n \n"
}