{
  "title": "Гибер Флобер",
  "Раса": "Бретон",
  "Фракция": "Сенчал, посредники ежедневных поручений",
  "Локация": "Сенчал",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dragonhold, Мужчины, Бретоны, Посредники ежедневных поручений",
  "text": "Гибер Флобер (ориг. Guybert Flaubert) — персонаж в дополнении The Elder Scrolls Online: Dragonhold.\n Гибер Флобер! Поставщик и ценитель диковинок, отличный рассказчик и любимец публики! Рад, очень рад познакомиться, друг мой!— Гибер Флобер Гибер Флобер — бретон, посредник ежедневных поручений, которого можно найти в южной части города Сенчал, столице региона, недалеко от местной торговой площади. Гибер помогает жителям Пеллитина, ищущим авантюристов, готовых за вознаграждение выполнить работу в опасных местах их родины. Разумеется, Гибер получает за эту работу свою долю, более того, это потомственное ремесло в его семье, о чём он сам расскажет Бездушному, когда тот высказывает свои сомнения о том, что посредники вообще нужны:\n \n Заказчик просить Гибера найти искателя приключений, способного посетить старый каджитский храм Лунная бухта и собрать там особые грибы — чёрные сморчки:\n \n Протагонист может немедленно отправится к Лунной бухте, но может и немного задержаться и узнать у посредника подробности о предстоящей работе:\n \n Собрав требуемое количество сморчков, Бездушный должен вернуться в Сенчал и получить у Гибера положенную награду: \n \n Коллекционер обращается к Гиберу, чтобы тот добыл в Забытой цитадели, некогда являвшегося учебным заведением, известным как Топальская академия легионеров, особые зачарованные мечи:\n \n Протагонист может немедленно отправится в заброшенную старую академию Имперского легиона на северо-востоке региона, но может и немного задержаться, чтобы узнать у посредника больше информации об этом проклятом оружии:\n \n Найдя и забрав три меча, Бездушный должен вернуться в Сенчал и получить у Гибера положенную награду: \n \n Очередной собиратель диковин желает получить несколько находящихся в той же Забытой цитадели акавирских книг:\n \n Протагонист может немедленно отправится в заброшенную старую академию Имперского легиона на северо-востоке региона, но может и немного задержаться, чтобы узнать у посредника больше информации:\n \n Две книги находятся в главном здании бывшей академии, а третья — во дворе этого населённого ныне зомби места.\n Найдя три книги, Бездушный должен вернуться в Сенчал и передать их Гиберу, чтобы получить обещанную награду: \n \n В этот раз контракт, для выполнения которого Гибер должен найти авантюриста, связан с производимой в Лунной бухте скумой и работа довольно своеобразная, о чём бретон сразу же предупредит протагониста:\n \n Протагонист может немедленно отправится к Лунной бухте, но может и немного задержаться и узнать у посредника подробности о предстоящей работе, в процессе чего узнает кое-что о прошлом самого Гибера:\n \n Набрав требуемое заказчице Флобера количество крови, Бездушный должен вернуться в Сенчал и получить у Гибера положенную награду: \n \n Одна из матерей клана просит Гибера найти того, кто посадит в Лунной бухте в память о своей бабушке особые угасающие лилии:\n \n Протагонист может немедленно отправится к Лунной бухте, но может и немного задержаться и узнать у посредника подробности о предстоящей работе:\n \n Посадив все лилии, Бездушный должен вернуться в Сенчал и получить у Гибера положенную награду: \n \n Одна из знакомых Гибера решила испытать разработанные её особые зачарованные свечи для защите нежити. Тот нанимает для это цели Бездушного, которого и отправляет в Забытую цитадель:\n \n Протагонист может немедленно отправится в заброшенную старую академию Имперского легиона на северо-востоке региона, но может и немного задержаться, чтобы узнать у посредника больше информации об этих свечах:\n \n Разместив все три свечи на нужных местах, Бездушный должен вернуться в Сенчал и получить у Гибера положенную награду: \n \n В начале диалога с Бездушным:\n После этих слов протагонист скажет «Что за работа?» либо «Что нужно сделать?» и Гибер поведает о контракте, который он может предложить главному герою.\n Закончив излагать суть задания, Флобер закончит диалог одной из следующих фраз:\n При возвращении героя после завершения работы Гибер начнёт разговор одной из следующих фраз:\n Если заговорить с Гибером после того, как ежедневное задание было выполнено, он начнёт диалог фразой:\n Существует три достижения, связанные с этим персонажем:\n"
}