{
  "title": "Гилен Норвало",
  "Раса": "Данмер",
  "Фракция": "Имперский город, Орден Добродетельной крови",
  "Локация": "Имперский город, Храмовый район, дом Гилена Норвало, дом Серидура",
  "Квест": "Орден Добродетельной крови",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Данмеры, Имперский город, Персонажи (Имперский город), Орден Добродетельной крови (фракция)",
  "text": "Гилен Норвало (ориг. Gilen Norvalo) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Серидур? Он основал этот орден несколько лет назад. Я был поражён его знаниями о вампирах. Когда мы решили объявить об ордене официально, Серидур предложил свой подвал в качестве штаб-квартиры. Замечательно, правда?— Гилен Норвало Гилен Норвало — данмер-обыватель, проживающий вместе со своей женой Ралсой в доме, расположенном в северо-западной части Храмового района Имперского города. Гилен — один из членов тайной организации «Орден Добродетельной крови», целью которой является защита людей от вампиров. Впрочем, как и остальные члены организации, Гилен не принимает активного участия в борьбе с этими опасными созданиями, и, по большей части, его вклад в дело ордена представляет из себя лишь посещение ночных собраний. \n Даже если протагонист сам является вампиром, данмер по-прежнему будет рад встрече с ним, а наличие у протагониста явных признаков вампиризма не вызовет у него подозрений, и нисколько не помешает ему поделиться своими знаниями об этих коварных существах, что возможно является следствием его полной некомпетентности в данном вопросе. Несмотря на это, Гилен охотно даст несколько, имеющих под собой реальную основу, советов о том, как лучше противодействовать данному виду нежити. Даже сам Серидур посоветует обратиться к нему за дополнительной информацией касательно данной темы: «Тебе стоит также расспросить об этих созданиях Гилена Норвало или Серую Глотку. Они многое о них знают». \n На каждом этапе прохождения квеста Гилен будет снабжать протагониста новой информацией. Вначале он расскажет о том, что укус вампира может заразить жертву, и если это произойдёт, через несколько дней жертва сама станет вампиром. Поэтому данмер посоветует быть осторожнее. Если поговорить с ним во время прохождения следующего этапа квеста, он скажет: «У меня есть новые сведения. На вампиров не действует заклинание паралича, и у них иммунитет к обычным болезням. Надеюсь, тебе это поможет». Последним его советом будет подсказка о самом эффективном средстве в сражении с вампиром: «Обычное оружие бесполезно против вампиров, оно должно быть зачарованным. Обязательно носи с собой такое оружие». Когда познания Гилена в данной области будут исчерпаны, он будет отвечать лишь: «Боюсь, мне больше нечего сказать тебе. Возможно, в одной из наших книг ты найдёшь ответы на вопросы, которые у тебя остались». Если спросить его о Серидуре, он расскажет, что последний основал «Орден Добродетельной крови» несколько лет назад. И добавит: «Я был поражён его знаниями о вампирах. Когда мы решили объявить об ордене официально, Серидур предложил свой подвал в качестве штаб-квартиры. Замечательно, правда?» После завершения квеста и почётного посвящения протагониста в члены ордена, данмер будет обращаться к нему/к ней: «Да, брат?» или «Да, сестра?» \n Если спросить его о Роланде, он вспомнит, что: «Роланд всегда был очень спокойным человеком» и поставит под сомнение его причастность к вампиризму: «Никогда бы не догадался, что Роланд был вампиром. Мог бы поклясться, что видел, как он прогуливался в свете солнца». Именно его наблюдения помогут прийти к правильному выводу касательно личностей Роланда и Серидура: «Странно. Хижина — необычное убежище для вампира. Они предпочитают пещеры и тому подобное. Там значительно темнее и не нужно запечатывать окна». Если квест будет завершён в пользу Роланда, и истина будет восстановлена, данмер скажет: «Я знал это. Как я уже говорил, вампир не стал бы прятаться в хижине. Скорее это была бы пещера или какое-нибудь другое тёмное место». Однако аналогичной проницательностью по отношению к Серидуру он похвастаться не сможет и будет корить себя: «Пожалуйста, прости мне моё невежество. Знай мы правду о Серидуре, мы бы ни за что не поставили тебя в такое положение. Я поражён! Те, против кого мы должны были сражаться, оказались среди нас». \n Гилен носит одежду среднего класса: тёмно-красные штаны и красную льняную рубашку с чёрными и золотистыми вставками, с длинными рукавами, застёгнутую на пуговицы и подпоясанную коричневым поясом с металлическими бляшками. Обут в туфли из коровьей кожи. Не вооружён. При себе имеет копию книги «Провинции Тамриэля», ключ от дома Серидура и небольшое количество золотых монет.\n Гилен никогда не спит. В восемь вечера он покидает свой дом и направляется в резиденцию ордена, расположенную в Храмовом районе, в доме Серидура. Его можно найти в подвале дома, где на протяжении ночи он читает книги, сидя на стуле, размышляет, стоя у стены, или общается со своими коллегами. В три часа ночи данмер возвращается домой и всё утро проводит на первом этаже дома, время от времени беседуя со своей женой. В десять утра он садится за обеденный стол либо на лавку возле стены и наслаждается двухчасовым завтраком, после чего встаёт и продолжает бродить по первому этажу своего дома до восьми вечера.\n"
}