{
  "title": "Гиссур",
  "Раса": "Норд",
  "Фракция": "Талмор",
  "Локация": "Талморское посольство, Крысиная нора, Буйная фляга, Рифтен",
  "Квест": "Дипломатическая неприкосновенность, Крыса, загнанная в угол",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Талмор",
  "text": "Гиссур (ориг. Gissur) — персонаж в игре The Elder Scrolls V: Skyrim.\n Это он! Это он расспрашивал про Эсберна! Убить его!— Гиссур Гиссур — норд, который является информатором Талмора. Его можно встретить в личных покоях Эленвен, на приёме в талморском посольстве, где он будет спорить с Рулиндилом, одним из эмиссаров Альдмерского Доминиона в Скайриме. Если Гиссур переживёт встречу с главным героем в ходе проникновения последнего в посольство, то позже норд-предатель встретится в подземельях под Рифтеном вместе с группой талморских солдат. Заметив протагониста вместе с Эсберном, он вместе со своими сопровождающими моментально атакует с криком: «Это он! Это он расспрашивал про Эсберна! Убить его!»\n Во время проникновения в талморское посольство можно подслушать диалог Гиссура с Рулиндилом, в котором норд будет требовать от талморца заплатить за то, что он сдал Этьена Рарниса. В ходе спора Гиссур будет всячески пытаться выторговать побольше денег, но в конце концов, раздосадованный, уйдёт несолоно хлебавши.\n Если Гиссур выживет в посольстве, то в дальнейшем его можно будет встретить в таверне «Буйная фляга», где он будет прислушиваться к разговорам завсегдатаев, стараясь выдать себя за одного из них. Если попытаться с ним там заговорить, то он будет пытаться отделаться от главного героя при помощи фраз типа: «Мне нечего тебе сказать», «Я не хочу ни с кем разговаривать», «Отстань от меня». Но как только протагонист начнёт расспрашивать остальных людей в заведении о старике, и ему подскажут, что искать нужно в «Муравейнике», Гиссур сразу же встанет из-за стола и отправится за ним, по дороге встретившись с двумя талморскими солдатами под командованием талморского мага, которым расскажет всё, о чём разнюхал в таверне.\n Полные версии диалогов Гиссура с Рулиндиром и талморскими солдатами можно прочесть ниже, под кнопкой-спойлером.\n \n \nПосле этого Гиссур развернётся и пойдёт на выход, бормоча себе под нос что-то типа: «Он не имеет права так со мной обращаться. Я ему нужен», «Рулиндил, тьфу! Когда-нибудь всё переменится», «Я знал, что он не врёт. Я всегда знаю», «Они тоже боятся драконов, не так ли? Слишком хорошо платят. Они ничего не знают», «Этьен должен знать что-то про драконов… кто ещё может это знать? Жирный Том… нет, его сразу раскусят…»\n Если в ходе этого диалога Гиссур заметит Довакина, то тут же атакует. Но если в этот момент применить на него одно из успокаивающих заклинаний школы магии «Иллюзия», то с ним можно будет поговорить. Он будет повторять лишь одну реплику: «Ты тут недавно. Мы друг с другом не говорим». У него на этот случай есть ещё пара фраз, но из-за бага эти реплики никогда не будут произнесены в игре.\n \n После этого талморцы будут терпеливо ждать, пока главный герой не найдёт Эсберна. После этого они атакуют, как правило, в «Крысиной норе» или в «Буйной фляге». Но если протагонист добился некоторых успехов в продвижении в Гильдии воров и покинул тоннели через выход, расположенный в Цистерне, то нападение произойдёт на улицах Рифтена. В любом случае, и Гиссура, и его талморских друзей придётся убить.\n Гиссур одет в обычную фермерскую чёрно-зелёную одежду с подсумком и обут в короткие фермерские сапоги. Также у него при себе имеется запасная одежда с поясом. Вооружён уровневым кинжалом вплоть до эльфийского (на уровнях 20+). В карманах у него можно найти пару уровневых флаконов с ядом: один с эффектом нанесения дополнительного урона здоровью, а второй — с эффектом затяжного урона запасу сил. Также там могут оказаться такие предметы, как драгоценные камни (вплоть до безупречного бриллианта), какая-либо пища и / или напиток и немного золота (2–18 монет). Если главный герой встретился с Гиссуром в Рифтене, то дополнительно при нём можно найти записку с описанием протагониста.\n По игровой классификации Гиссур является нищим (ориг. Beggar). Эта разносторонняя специализация подразумевает средний уровень владения такими воинскими навыками, как «Одноручное оружие», «Стрельба», «Блокирование» и «Кузнечное дело». Также неплохо развиты «Взлом», «Алхимия», «Изменение» и «Зачарование». Приоритет в развитии получают «Карманные кражи», «Скрытность» и «Красноречие». Остальные навыки развиты лишь в силу расовых склонностей. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Гиссур также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}