{
  "title": "Глаза-из-Стали",
  "Раса": "Аргонианин",
  "Фракция": "Эбонхартский Пакт",
  "Локация": "Рубеж Йорунна, Скулдафн",
  "Квест": "Возмещение ущерба, Совет танов, Песни Совнгарда, Организация гуляний",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Аргониане, Эбонхартский Пакт",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Глаза-из-Стали (ориг. Eyes-of-Steel) — персонаж в игре The Elder Scrolls Online.\n Глаза-из-Стали — аргонианка, верховный представитель своей расы в Великом Совете — управляющем органе Эбонхартского Пакта. Она была избрана правителем Чернотопья для несения этой службы во время войны альянсов.\n Протагонист может в первый раз встретить её в Виндхельме, когда будет помогать Ригурту Дерзкому в организации торжественной встречи делегации руководителей Пакта. То, что прибывший вместе с аргонианкой генерал Йевет Норамил принял пьяного Ригурта за шута, спасло ситуацию от возможного скандала, связанного с неумелыми действиями Дерзкого. Позднее Глаза-из-Стали будет находиться в военном лагере Рубеж Йорунна на юге Истмарка. Поведение принца Ирнскара в форте Амол, который своим высокомерием оттолкнул от себя аргониан и данмеров, серьёзно осложняет ситуацию в Истмарке, где идёт борьба между Эбонхартским Пактом и кланом Штормовой Кулак за трон Верховного короля Восточного Скайрима. Понимая свою ошибку, принц Ирнскар просит протагониста наладить отношения с другими расами, в частности с Глазами-из-Стали и аргонианами.\n За своё примирение Глаза-из-Стали потребует голову Хальда Горький Клинок — военачальника армии Фильдгора Тана Орков в горах восточнее Рубежа Йорунна. Убив его, протагонист вернёт прежний уровень отношений между нордами и аргонианами. После Глаза-из-Стали будет участвовать в военном совете и походе на Скулдафн, где решится судьба Истмарка и всего Восточного Скайрима. После победы над Фильдгором трое руководителей Пакта обновят свой союз, отдав в качестве залога одну из величайших святынь своего народа. В качестве такого дара от аргониан Глаза-из-Стали преподнесёт Мнемоническое яйцо.\n"
}