{
  "title": "Главный инспектор Ранбик",
  "Раса": "Редгард",
  "Фракция": "Железное Колесо, Марбрук, Шорнхельм, Стормхолд",
  "Локация": "Усадьба Фульстрома, цитадель Но-Шира, дворец Хьюбаладжада, Анемон, Марбрук, Шорнхельм, Стормхолд, Пергамент и рог, Таверна «Мёртвый волк», клуб братьев Пять-Монет и Шесть-Монет",
  "Квест": "Соучастники преступления, Долгая игра, Или молчите до конца своих дней, Побег из тюрьмы, Тот, кто удрал",
  "Услуги": null,
  "Состояние": null,
  "categories": "Незавершенные статьи/персонажи (Thieves Guild), Персонажи, Thieves Guild, Персонажи (Thieves Guild), Мужчины, Мужчины (Thieves Guild), Редгарды, Редгарды (Thieves Guild), Железное Колесо, Марбрук, Персонажи (Марбрук), Шорнхельм, Шорнхельм (Thieves Guild), Персонажи (Шорнхельм), Персонажи (Шорнхельм (Thieves Guild)), Стормхолд",
  "text": "Главный инспектор Ранбик (ориг. Chief Inspector Rhanbiq) — персонаж в дополнении The Elder Scrolls Online: Thieves Guild.\n Главный инспектор Ранбик подобен ткачу, который будет выдёргивать все торчащие ниточки, пока перед ним не предстанет вся куртка. Лучше не дразнить его ниточками— «Знакомство с персонажем — главный инспектор Ранбик» Главный инспектор Ранбик — редгард, один из лидеров организации «Железное Колесо» и первый антагонист сюжетной линии The Elder Scrolls Online: Thieves Guild. Чтобы охарактеризовать личность самого Ранбика, нужно сначала сказать пару слов об организации, которую он возглавляет на момент событий дополнения The Elder Scrolls Online: Thieves Guild. «Железное Колесо» — это частная организация, созданная членами распавшейся Гильдии бейлифов, охотники за головами, зарабатывающие себе на жизнь поимкой разыскиваемых преступников и передачей их в руки официальных властей Танета. Благодаря выбранной сфере деятельности Железное Колесо не выродилось в очередную группировку наёмников, а превратилась со временем в страшного врага для любого правонарушителя в Хаммерфелле, ведь наряду со своей неподкупностью и идеализмом её бойцы прославились также своей жестокостью по отношению к любым подозреваемым, а их преданность делу искоренения преступности граничит с фанатизмом. Но даже на их фоне Ранбик сильно выделается твёрдостью своих взглядов.\n Точная дата и место его рождения неизвестны, некоторые предполагают, что на момент событий игры ему около сорока лет. Достоверно установлено, что около 2Э 558 года он был переведён из сентинельского отделения гильдии бейлифов в Танет, где под опекой тогдашнего главного инспектора Брасвилы сделал себе довольно успешную карьеру. Известно, что никогда не был женат, абсолютно неподкупен и не подвержен каким-либо порокам, что лишает его недоброжелателей возможности шантажировать главного инспектора. Поклоняется Стендарру. Все его знакомые указывают, что как боец Ранбик ничего из себя не представляет, но, как сказал один из его коллег: «Единственное оружие Ранбика — это его разум; но он остёр как бритва». Работая в местной Гильдии, Ранбик провёл немало сложных расследований. Вот некоторые из них:\n И никто иной, как Ранбик, сумел сохранить основную структуру гильдии бейлифов после её распада, создав на её основе организацию Железное Колесо: «Мы не можем разойтись. Нам нельзя расходиться! Мы — не просто стражники с дубиной, которым платят за простое решение проблем. Мы — пустынный сокол, наблюдающий с небес, дающий правосудие — истинное правосудие — жителям Танета. Если мы дерзнём назваться Железным Колесом, то будем крутиться до тех пор, пока гильдия бейлифов не будет восстановлена!»\n Примерно в 2Э 579 году главарь Гильдии воров Причала Абы Николас со своими ближайшими подручными решается на дерзкое ограбление гробницы аль-Данобия, в результате чего было похищено приданное нынешнего главы этой знатной и влиятельной семьи — вельможной дамы Фалоры. Воры даже не погнушались отрубить голову скелету основательницы семьи Данобии, чтобы забрать с собой драгоценную корону. Оскорблённая дама Фалора немедленно наняла Железное Колесо для возвращения своего приданного и жестокой расправы над всеми виновными. Силы организации во главе с Ранбиком прибывают на полуостров Проклятие Хью и приступают к расследованию.\n"
}