{
  "title": "Гладиатор Синей команды",
  "Раса": "Данмер",
  "Фракция": "Имперский город, Арена",
  "Локация": "Имперский город, Арена Имперского города, Арена, Кровавый зал",
  "Квест": "Арена",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Данмеры, Имперский город, Персонажи (Имперский город), Арена",
  "text": "Гладиатор Синей команды (ориг. Blue Team Gladiator) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Арена — это кровавый бриллиант Имперского города. Сюда приходят лучшие бойцы со всей Империи, чтобы испытать себя— Гладиатор Синей команды Гладиатор Синей команды — безымянный данмер, выступающий на Арене Имперского города за Синюю команду. Никогда не покидает Кровавый зал Арены, так как практически круглыми сутками практикуется в стрельбе из лука и в рукопашном бою, используя подвесную боксёрскую грушу и одну из установленных в Кровавом Зале тренировочных мишеней для стрельбы. Он настолько целеустремлённо относится к оттачиванию своих навыков, что даже ночует там же, где тренируется, а также пропускает все приёмы пищи кроме завтрака. При первой встрече Гладиатор Синей команды тепло поприветствует протагониста, но, как ни странно, не назовёт своего имени: «О, привет! Рад познакомиться с тобой. Я… Ладно, моё имя не имеет значения. Я боец Арены. В звании гладиатора». Если спросить его об Арене, он скажет: «Арена — это кровавый бриллиант Имперского города. Сюда приходят лучшие бойцы со всей Империи, чтобы испытать себя. Если ты считаешь, что у тебя сил достаточно, иди и поговори с Овином, мастером меча. Ты найдёшь его в Кровавом зале и днём, и ночью. Но держись подальше от Изабель, смотрительницы. Она не общается с бойцами, если только они не хотят вызвать на бой Великого чемпиона». Как только этот диалог будет завершён, в дневник будет добавлен квест «Арена», если он ещё не был взят ранее. \n Также у данмера можно будет спросить о Мастере меча и смотрительнице Арены, на что он ответит: «Это Овин. Он отвечает за Арену. Организует бои, тренирует бойцов и всё такое. Так заведено со времён Шинджи» и «Это Изабель. Она вроде мамочки для бойцов Арены. Она отвечает за снабжение, а также за тренировки Великого чемпиона». Если попросить его рассказать о Шинджи, он удивится подобной неосведомлённости: «Кто такой Гэйден Шинджи? Ты это серьёзно? Гэйден Шинджи был первым Мастером меча Арены. Это он руководил строительством Арены, ещё в Первую эру. Арена была его мечтой… И по сей день бойцы Арены живут, как завещал Шинджи: „Лучшая техника боя передаётся выжившими“. Чтобы стать лучшим, нужно учиться у лучших. По иронии судьбы, сам Шинджи был убит вскоре после завершения строительства Арены. Даже он не смог пережить тридцатилетнюю Осаду Орсиниума». Если ещё раз спросить его об Арене после вступления в одноимённую фракцию, он скажет: «Это наш дом вдали от дома, разве не так? Думаю, можно сказать, что мастер меча и смотрительница — это наши мать и отец. Ха-ха-ха!» Если в поединке за титул Великого Чемпиона Арены сразить Серого Принца, данмер будет ошеломлён и чрезвычайно опечален: «Ты… Агронак убит… тобой. Серый Принц… мёртв. Он… Он был моим другом, моим учителем… Поздравляю, великий чемпион. Надеюсь, это того стоило». После этого он навсегда откажется разговаривать с новоиспечённым Великим Чемпионом Арены, несмотря на прежнее своё к нему расположение.\n Гладиатор Синей команды практикуется в рукопашном бою в одних лишь грубых штанах, обнажив свой торс. Перед тем, как приступать к оттачиванию навыка стрельбы из лука, он переодевается в лёгкие доспехи Арены синего цвета и вооружается стальным луком и железными стрелами.\n Большая часть его дня посвящена тренировкам. С восьми утра до трёх часов дня он практикуется в рукопашном бою, используя подвесную боксёрскую грушу. Затем он идёт в зал, в котором тренируется Агронак гро-Малог, берёт стрелы и лук, и начинает оттачивать свою меткость, весь вечер стреляя в одну из мишеней. Гладиатор Синей команды спит там же, где и тренируется: на лежаке у стены, расположенной в двух шагах от подвесной боксёрской груши, рядом со стулом, на котором круглые сутки сидит Изабель Андроникус. Данмер ложится спать в час ночи, встаёт в шесть утра и идёт завтракать. Завтракает он в течение двух часов, сидя на скамье у стены в тренировочном зале. \n Наиболее развитые навыки Гладиатора Синей команды:\n Ниже приведена таблица реплик Гладиатора Синей команды, отпускаемых в адрес протагониста и зависящих от достижений последнего во фракции «Арена» и его продвижения по ранговой иерархии внутри фракции:\n\n"
}