{
  "title": "Главный адепт Ма'джа-дро",
  "Раса": "Каджит",
  "Фракция": "Адепты Звёздного Приюта",
  "Локация": "Адепторий Звёздного Приюта",
  "Квест": "Яркие луны, тёплые пески",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Elsweyr, Мужчины, Каджиты, Адепты Звёздного Приюта",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Главный адепт Ма'джа-дро (ориг. Grand Adept Ma'jha-dro) — персонаж в главе The Elder Scrolls Online: Elsweyr.\n Ма'джа-дро не бросит своих учеников в опасности!— Главный адепт Ма'джа-дро Главный адепт Ма'джа-дро — каджит, руководящий обучением в адептории Звёздного Приюта. Узнав об этом, протагонист, которого члены ордена подобрали на дороге после нападения дракона на караван, решается навестить главного адепта. Проверку состояния здоровья Бездушного Ма'джа-дро проводит весьма своеобразным способом — каджит вызывает его на тренировочный поединок. Почти сразу после этого на обитель нападает дракон Балокдан. Ма'джа-дро отправляет протагониста в катакомбы под обителью, прося по дороге помогать встреченным адептам. Бездушному с помощью Драконьего рога удаётся заставить дракона опуститься на землю, но тот сваливается прямо на адепторию, преграждая путь к бегству уцелевшим ученикам. Произошедший после этого разговор между Ма'джа-дро и Замараком показывает, насколько главный адепт трепетно относится к своим ученикам:\n \n Вместо того, чтобы просто сбежать, уже немолодой каджит атакует Балокдана вместе с другими героями. Именно он услышит призыв Кальгронтида, обращённый к напавшему на Звёздный Приют дракону, а после сообщит об этом Замараку:\n \n Уже за пределами Звёздного Приюта Ма'джа-дро поблагодарит протагониста за помощь и выразит надежду, что тот задержится Эльсвейре, ведь: «Настали тёмные времена, и каджитам очень нужны такие герои, как ты».\n В разговоре же со своими адептами Изджади и Бируном он попросит их верить в лучшее: «Поддаться отчаянию легко. Давайте лучше искать силу в надежде. Когда-нибудь Джоун и Джоуд вновь воссияют над Звёздным Приютом. Мы должны в это верить».\n"
}