{
  "title": "Главарь Босек",
  "Раса": "Редгард",
  "Фракция": "Порт-Хандинг, Кровавые Кулаки",
  "Локация": "Порт-Хандинг, дворец главаря Босека",
  "Квест": "Кончик «Острия»",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Редгарды, Порт-Хандинг, Персонажи (Порт-Хандинг), Кровавые Кулаки",
  "text": "Главарь Босек (ориг. Headman Bhosek) — персонаж в игре The Elder Scrolls Online.\n Главарь Босек (также известный как Босек Кровавый) — редгард, жестокий и коррумпированный правитель острова Строс М'Кая, проживающий в собственном дворце в Порт-Хандинге. На острове, являющемся домом для пиратов и прочего отребья, его власть зиждется на его личной армии Кровавые Кулаки. Впрочем, Босек контролирует только северную часть острова. На юге, в Порте Святых, безраздельно правят пираты капитана Эланы, именующие себя Морскими Драконами, которые кажутся многим местным ещё более худшей перспективой по сравнению с Босеком. Постоянные поборы довели местное население до состояние нищеты, но любые попытки неповиновения караются Кровавыми Кулаками быстро и жестоко. Формально Босек подчиняется верховному королю Фахара'джаду, но на деле игнорирует его приказы, если те мешают его деятельности. Так, например, он продолжал грабить бретонские судна несмотря на запрещающий это делать королевский указ, тем самым создавая серьёзную угрозу целостности Даггерфолльского Ковенанта.\n Капитан Калин обещает представителю короля Фахара'джада Тарвабу добыть сведения, указывающие на незаконную деятельность Босека. Работающий на неё протагонист проникает во дворец и выкрадывает оттуда журналы учёта судов, указывающие на причастность главаря к нападениям на корабли союзников. Во время этого предприятия герой столкнётся с Босеком лично. Если Бездушному будет помогать Жакарн, Босек уже будет спать рядом с девушками из своего гарема, благодаря подсыпанному в его питьё вором порошка Калин. Если же протагонист будет действовать самостоятельно, ему придётся сделать это лично. Главарь, сидящей рядом со своими любовницами в саду своего дворца, примет героя, одетого в наряд слуги, за одного из прислужников: «Как раз вовремя, ленивая ты крыса. Моя чаша уже почти пуста. Налей мне ещё, пока я тебя не высек!» Подойдя к столу, Бездушный нальёт вина в кружку главаря, незаметно подсыпав туда же порошок Калин. Босек со словами: «Леди, не скучайте. Я сейчас вернусь», — подойдёт к столику и, взяв кружку, отопьёт из неё немного. Зелье подействует практически мгновенно: «Ох нужно присесть. Всё… такое… странное…» Босек зашатается и упадёт на пол. Герою останется только обыскать и забрать ключ от сейфа.\n Если герой навестит Босека после завершения квеста, то застанет его сидящим на троне, а при попытке заговорить с ним получит лишь грубый и раздражённый ответ: «Отойди и жди своей очереди!»\n"
}