{
  "title": "Горм",
  "Раса": "Норд",
  "Фракция": "Морфал, хускарлы",
  "Локация": "Морфал, Зал Высокой Луны, таверна «Верески»",
  "Квест": "Ради блага Морфала, Устрашение врага",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Морфал, Персонажи (Морфал), Хускарлы",
  "text": "Горм (ориг. Gorm) — персонаж в игре The Elder Scrolls V: Skyrim.\n Не секрет, что ярл Идгрод… не такая, как все. Также не секрет все эти слухи о ней и о её видениях. Я не стану их повторять — и никому не позволю распускать их под этой крышей. А теперь ступай по своим делам— Горм Горм — норд, хускарл Идгрод Чёрной, ярла владения Хьялмарк.\n При знакомстве с Гормом становится очевидно, что он, как и подобает хускарлу, очень верен своей госпоже и всю свою жизнь положил на заботу об Идгрод, а также о находящихся в её владении землях и подданных. Почти весь день воин проводит у трона ярла в Зале Высокой Луны Морфала, ограждая правительницу от любых опасностей. Горм настороженно относится ко всем незнакомцам, поэтому от него часто можно услышать фразы вроде «Моё дело — защищать ярла, а не болтать», «В Морфале и без тебя довольно бед, не приставай» или «В Морфале никому не нужны неприятности. Так что без глупостей, ясно тебе?»\n При первой встрече Горм обратится с просьбой: «В этих стенах ты будешь относиться к ярлу Идгрод с почтением. Договорились?» На это есть три варианта ответа. Протагонист может учтиво согласиться, что полностью удовлетворит хускарла, и он ответит: «Тогда всё хорошо». Если герой скажет, что ему не нравится, когда ему указывают, что делать, Горм отреагирует угрозой: «Нет? А если я переломаю тебе ноги? В этих стенах ты будешь вести себя как следует, дружок». Также протагонист может поинтересоваться, с чего хускарл думает, что Идгрод может быть недостойна уважения. Горм пояснит: «Не секрет, что ярл Идгрод… не такая, как все. Также не секрет все эти слухи о ней и о её видениях. Я не стану их повторять — и никому не позволю распускать их под этой крышей. А теперь ступай по своим делам».\n Такое высказывание может навести на мысли, что Горм испытывает какой-то внутренний диссонанс, и это недалеко от истины. Помимо прочих фраз от воина часто можно услышать слова, сказанные с грустью: «У меня сейчас жизненный кризис. Оставь меня в покое, или я за себя не отвечаю». Более от Горма добиться ничего не получится, по крайней мере до тех пор, пока он находится на службе.\n По вечерам Горм ненадолго оставляет службу, отправляясь отдохнуть и перекусить в таверну «Верески». Если попытаться заговорить с ним в это время, норд скажет: «У меня слишком много всего на уме. Дай хоть поесть спокойно». На вопрос, не беспокоит ли его что-то, воин рассеянно ответит: «Да… Да, меня и правда кое-что беспокоит. Я боюсь за Идгрод и не знаю, что мне делать». Впоследствии выяснится, что хускарл разрывается между долгом перед ярлом, которая становится всё более странной, и служением народу Хьялмарка. На уточняющий вопрос, в чём заключается проблема, Горм с горечью ответит: «Она совершенно потерялась в своих видениях, и чем дальше, тем хуже. Я так долго заботился о её безопасности… Как она может править Хьялмарком, если уже не в состоянии понять, что реально, а что нет?»\n Последующие события оставляют ощущение недосказанности, но, судя по всему, Горм решился каким бы то ни было способом отстранить Идгрод от управления её владением. На вопрос протагониста, может ли он чем-то помочь, хускарл ответит: «Да, можешь. У меня уже не первый день лежит одно письмо… Думаю, пора доставить его по адресу. Я не могу покинуть Идгрод, поэтому не могу отвезти его сам. Тебе не трудно будет передать его капитану Алдису в Солитьюд?» Если герой согласится, Горм вздохнёт с облегчением и поблагодарит: «Спасибо. Прошу, не открывай его. Это… личное». В случае отказа хускарл скажет: «Я понимаю». Однако, если герой позже изменит решение и снова напомнит Горму о письме, тот, воровато приглушив голос, ответит: «Да, но… Говори тише! Ты отнесёшь его капитану Алдису?»\n Сам Алдис знаком с Гормом довольно давно (до начала гражданской войны, по его словам) и сперва обрадуется новостям от старого приятеля, но, прочитав послание, он вздохнёт и с сожалением скажет: «Хм. Я уже давно не получал от Горма вестей и решил было, что он отказался от своей затеи. Последний раз мы обсуждали с ним это дело ещё до начала войны. Тогда всё было по-другому. То, что он просит, просто невозможно. Даже если сработает, у людей возникнут вопросы, обвинения… Ладно, я подумаю об этом позже. Спасибо».\n В свои планы, касательно отстранения Идгрод, Горм посвятил и своего приятеля из Морфала, Бенора, что становится понятно из их законспирированного диалога в таверне «Верески».\n Если главный герой жестоко обойдётся с одним из жителей Морфала, избив или даже убив бедолагу, он может получить письмо за авторством Горма, в котором норд восхищается умением протагониста применить силу в тех случаях, когда это необходимо. Также Горм попросит встретиться с ним для оказания некой помощи.\n Когда главный герой придёт к хускарлу и спросит, что тому нужно, Горм ответит: «Слыхал я, что недавно от тебя кто-то в городе пострадал. Я тебе заплачу за то, чтобы сделать то же самое ещё раз, и скажу с кем». Если протагонист выразит желание «почесать об кого-нибудь кулаки за хорошую плату», Горм скажет имя жертвы, но предупредит: «Только не убивай. Я тут не Тёмное Братство нанимаю. И если тебя поймают, я тут ни при чём». В случае отказа норд с сожалением скажет: «Что ж, досадно». После принятия заказа и до его выполнения от Горма можно будет услышать две фразы: «Тебе есть чем заняться, не забывай» или «Хочешь получить деньги? Делай то, ради чего тебя наняли».\n Удачно выполнив просьбу Горма, герой услышит от хускарла одобрение: «Хорошо. Может, теперь всё пойдёт по-другому». Если же жертва умрёт в ходе избиения, воин, наоборот, сильно испугается и разнервничается: «Мой враг мёртв? Но теперь все решат, что я виноват!»\n Если в ходе гражданской войны Братья Бури захватят Хьялмарк, Горм вместе с Идгрод Чёрной, её семьёй и двором отправится в изгнание в Синий дворец Солитьюда, где будет содержаться под арестом в подвальных помещениях. В этом случае от него при встрече можно будет услышать: «Оставь в покое Идгрод и её семью. Им и без того нелегко пришлось» или «Не такого я хотел. Совсем не такого». Также Горм выскажет своё отношение к предводителю повстанцев, Ульфрику Буревестнику: Всё, что когда-либо имело значение — это благо Морфала. Оставить его в руках Ульфрика… Это неправильно».\n Горм участвует в нескольких диалогах с другими персонажами Морфала. Встретившись с хускарлом в таверне «Верески», с ним может заговорить вампирша Алва, пытаясь соблазнить Горма, как и многих других крепких мужчин в городе. К чести норда, он выстоит перед чарами соблазнительницы да ещё и попытается пристыдить, сказав, что она должна испытывать благодарность к приютившему её Хроггару и хранить ему верность. В другом диалоге, также проходящем в городском трактире, с Гормом заговорит его приятель Бенор. Судя по всему, хускарл посвятил Бенора в свои мысли насчёт ярла Идгрод, планируя отстранить правительницу Морфала от управления владением из-за её странностей.\n Ещё две сценки диалогов происходят в Зале Высокой Луны, где с Гормом общается его ярл, Идгрод Чёрная. В первой сценке Идгрод замечает, что хускарл нервничает, но Горм от этих слов лишь пугается, пытаясь увести разговор в другую сторону. Впрочем, ярл и сама быстро прекращает общение. Во второй сценке Горм с надеждой интересуется самочувствием Идгрод, а когда та говорит, что с ней всё в порядке, благодаря видениям, хускарл тут же падает духом. Ярл как будто не замечает этого и успокаивает воина, уверяя, что с ней всё хорошо. Полная версия диалогов из всех сценок доступна ниже, под кнопкой-спойлером.\n \n \n \n День Горма начинается в 6 часов утра, когда он встаёт с кровати и тут же приступает к обязанностям хускарла, занимая своё привычное место слева от трона ярла. Телохранитель прерывается на отдых с приёмом пищи лишь в 6 часов вечера, когда отправляется в таверну «Верески», где и проводит три следующих часа. Отдохнув и подкрепившись, Горм возвращается в Зал Высокой Луны, где несёт службу ещё два часа прежде, чем отойти ко сну в 11 часов вечера.\n Горм носит дешёвую клёпаную броню и обут в сыромятные сапоги. Вооружён хускарл также весьма скромным оружием — железной булавой. В карманах у него могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Горм является воином одноручного оружия (ориг. Combat Warrior One-Handed). Как понятно из названия, это означает высокий потенциал в развитии навыков владения одноручным оружием, а также тяжёлой бронёй. На втором месте по приоритету развития стоят навыки блокирования ударов и стрельбы. Ещё ниже приоритет в развитии навыка владения двуручным оружием. Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Горм также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}