{
  "title": "Гоблин Джим",
  "Раса": "Бретон",
  "Фракция": null,
  "Локация": "Пещера Гоблина Джима",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Бретоны",
  "text": "Гоблин Джим (ориг. Goblin Jim) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Гоблин Джим — бретон, проживающий в пещере Гоблина Джима. Является шаманом гоблинов племени «Белая шкура». Очевидно, о его местонахождении известно многим сиродильцам, поскольку пещера, в которой он живёт, названа его именем.\n Хотя о самом Гоблине Джиме герою никто не расскажет, от Фадуса Калидиуса в Гильдии бойцов Скинграда можно услышать следующее: «Ты знаешь о пещере Гоблина Джима? Очень большая. Она находится далеко на север от Скинграда, в Имперском заповеднике… вдалеке от цивилизации».\n Гоблин Джим постоянно находится в третьей зоне своей пещеры — «Кладовке Гоблина Джима». Всё время он прогуливается по верхнему уровню зоны. Если племя «Белая шкура» успешно добыло свой тотемный посох у противников — племени «Острый клык», что находится в Покинутой шахте — и доставило его в третью зону пещеры, то Джим побежит и попытается взять его. Если посох занял своё место в хижине шамана, Джим ограничит свои передвижения прогулкой около хижины.\n По игровой классификации Гоблин Джим — «Ведьма» (Witch), что предполагает высокое развитие таких навыков, как «Мистицизм», «Колдовство», «Иллюзия» и «Изменение». В бою он полагается не на имеющееся оружие, а на достаточно разнообразный набор заклинаний, например, призывает оружие, вызывает разных существ, в его арсенале есть заклинания не только наиболее хорошо изученных им школ магии (например, Огненный щит, Обуза, Невидимость, Безмолвие, Вызов безголового зомби), но и некоторые из слабейших заклинаний школ «Восстановления» и «Разрушения».\n Джим носит штаны из мешковины и вооружён железным коротким мечом. Начиная с 6 уровня, он также может иметь при себе ещё одно оружие. Сначала это будет двемерский топор или двемерский короткий меч, на девятом уровне — эльфийский топор или эльфийский короткий меч, а с 13 уровня — зачарованный посох. Кроме этого Джим имеет при себе небольшое количество золота.\n"
}