{
  "title": "Гортвог гро-Нагорм",
  "Раса": "Орк",
  "Фракция": null,
  "Локация": "Орсиниум",
  "Квест": "Орсиниум, Прах лича, Холл Вудборна, Тотем",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Daggerfall, Мужчины, Орки, Lore",
  "text": "Гортвог гро-Нагорм (ориг. Gortwog gro-Nagorm) — персонаж в игре The Elder Scrolls II: Daggerfall.\n Гортвог гро-Нагорм — правитель Орсиниума. В 3Э 399 он победил на дуэли лорда Бовина из Вэйреста, тем самым узаконив свои права на землю неподалёку от старого Орсиниума, и начал создавать новый город. Выстроенный из железа, украшенный статуями орочьих героев, таких как Молох и Торуг, Новый Орсиниум, казалось, был обречён вызывать такую же реакцию у соседей, что и его предшественники. Но Гортвог проявил недюжинные дипломатические и политические способности, и его земли стали процветать.\n Незадолго до Бетонской войны император отправляет письмо королеве Даггерфолла Минисере, в котором он сообщает, что Тотем Тайбера Септима найден, и королеве следует использовать своё политическое влияние, чтобы заполучить его. Однако, из-за войны курьер запаздывает, и по ошибке отдаёт письмо новой королеве Даггерфолла — Аубк-и. Через некоторое время Гильдия воров крадёт письмо и продаёт его королю орков. Гортвог не знает, что такое Мантелла, а потому советуется с Маннимарко, и планирует использовать письмо в качестве залога получения автономности для Орсиниума.\n Во время событий The Elder Scrolls II: Daggerfall в крепость к Гортвогу прибывает агент императора с целью найти потерянное письмо. Так как слухи о нахождении Тотема уже распространились, а у Гортвога в числе прочих коронованных особ появилась новая цель, он не против отдать письмо, однако для этого агенту необходимо найти его в крепости, кишащей враждебно настроенными орками. Через некоторое время агент снова приходит к королю орков за помощью, ведь только ему известно местонахождение необходимого для вызова духа Лизандуса ингредиента. В память о покойном короле Гортвог и в этот раз помогает неизвестному герою.\n После событий, известных как Прорыв Дракона, Орсиниум занимает солидную площадь в центральном Хай Роке, и его заявление на получение статуса провинции рассматривается имперскими властями. А недавно заключённый союз с прежним врагом Вэйрестом даёт надежду на устойчивое будущее.\n Единственная тревожная для Орсиниума нотка звучит в религиозном конфликте, разгоревшемся в последние десять лет. По традиции орки всегда поклонялись даэдра Малакату (Молоху) как своему божественному покровителю. Но Гортвог разработал новую доктрину почитания Тринимака. Этот древний герой орков, согласно легенде, был поглощён Боэтией, после чего превратился в даэдра Малаката. Однако король орков верит в то, что Тринимак остался жив и что Малакат — это отдельная сущность, демон, чьей целью было навсегда оставить орков изгоями, и эта позиция является официальной позицией шаманов Орсиниума. Небольшое количество традиционалистов внутри страны и большинство орков за её пределами считает такие слова ересью. И даже среди тех, кто поддерживает Гортвога и Орсиниум, есть опасения, что решение отвернуться от даэдрического Принца Кровавой Клятвы может оказаться очень опасным.\n"
}