{
  "title": "Гонория Гаррана",
  "Раса": "Имперец",
  "Фракция": "Имперский легион",
  "Локация": "Забытая цитадель",
  "Квест": "Сны о Забытых",
  "Услуги": null,
  "Состояние": "Дух",
  "categories": "Персонажи, Dragonhold, Женщины, Имперцы, Духи",
  "text": "Гонория Гаррана (ориг. Honoria Garrana) — персонаж в дополнении The Elder Scrolls Online: Dragonhold.\n Гонория Гаррана — имперка, боевой маг Имперского легиона, служившая в Топальской академии легионеров в Южном Эльсвейре в период Кнахатенского гриппа. Комендант учебного заведения приказал запереть ворота, надеясь, что как во времена Трассианской чумы это их спасёт, однако болезнь проникла за стены укрепления и учащиеся начали заболевать. \n Решив спасти учебное заведение, её возлюбленный Янон Инвель решает провести особый ритуал, призванный спасти легионеров от эпидемии с помощью заклинания, похожего на заклинание захвата души, только данный вариант должен был связать ещё и тело. Сила заклинания была основана на эмоциях, он был невозможен без прочной связи, которая обычно возникает между близкими людьми. Эта связь должна была быть сконцентрирована в особом артефакте, якоре. Покуда якорь цел, тела и души тех, кто попал под действие чар, остаются невредимыми. Якорем должен был стать медальон, передававшийся в семье Янона по женской линии, который он подарил Гонории. Однако со временем Гаррана начала всё больше сомневаться в том, сработает ли это заклинание. Также она беспокоилась о том, как заклинание отразится на её ещё не рождённой дочери. В конце концов она просто сбежала, забрав медальон. \n Впоследствии Гонория сделала неплохую карьеру, служа здесь Сиродильской империи в качестве дипломата и став к концу жизни консулом. Запертые же ворота академии так и не открылись и это место стало известным, как Забытая цитадель, а местные каджиты стали шептаться о бродящих в её коридорах нежити. Своей дочери Катине она так ничего и не рассказала о произошедших здесь событиях, лишь перед смертью произнеся: «Прости». Однако после смерти матери Катину начали мучить кошмары, в которых она видела забытую цитадель и какого-то усталого мужчину, сидящего за столом. В своих снах девушка всегда протягивала ему ожерелье и на этом сон прекращался. Решив покончить с происходящим, Катина пришла к Забытой цитадели. На её счастье рядом проходил Бездушный, согласившийся помочь выяснить правду и отправившийся в это заброшенное место.\n Едва протагонист переступит порог Забытой цитадели, выяснится, что душа Гонории не покинула этот мир, а осталась привязанной к тому самому медальону, которой ей когда-то подарил Янон и который теперь передала Бездушному Катина:\n Я помню эти залы. От былого великолепия не осталось и следа. И всё из-за меня.Пожалуйста, помоги мне всё исправить. Найди библиотеку. Там на столе лежит письмо моему возлюбленному. Это будет начало искупления— медальон Гонории В библиотеке письма Гонории не оказывается, напротив, там лежит письмо самого Янона, рассказывающего о побеге Гарраны. После его прочтения перед героем появляется дух Янона, который расскажет протагонисту о произошедшем здесь после побега Гонории. Боевой маг попытался всё же провести ритуал, он предпринял три попытки, но они не только ни уберегли легионеров от болезни, а сделали только хуже — души легионеров оказались привязанными к их телам и они действительно не обрели покоя после смерти, превратившись в ту самую бродящую по коридорам цитадели нежить, Забытых. Янон, увидев медальон в руках главного героя, попросит его уничтожить тотемы, созданные им во время неудачных ритуалов, что должно было освободить души легионеров. Когда герой отправляется уничтожать тотемы, Гонория снова с ним заговаривает:\n Янон так отчаянно хотел спасти этих людей, а я его подвела. Я подвела их всех. Вот почему я должна всё исправить.И всё же… Янон не знает, почему я ушла. Ведь я защищала то, что было дороже моей собственной жизни. Если бы я только сказала ему…— медальон Гонории Также она будет говорить с гером каждый раз, когда тот будет уничтожать очередной тотем и будет наблюдать видение из будущего, показывающий поведение Янона при создании этого нового якоря.\n Первый тотем — меч Гонории — находится в северной части крепости, в казармах. После того, как протагонист уничтожит его, он увидит видение из прошлого, когда Янон использовал меч в качестве якоря для ритуала: «Я справлюсь, даже если придется делать это без Гонории. Но мне нужны вещи, которыми она дорожила. Она полировала этот меч каждые две недели. Все получится. Должно получиться».\nВ ответ на его слова отзовётся медальон Гонории:\n Он много работал, но позабыл о важном. Эта вещь должна была связать нас. Нас с ним. Боги, мне так жаль, Янон…— медальон Гонории Второй тотем — дневник Гонории — Бездушный сможет найти во дворе Забытой цитадели, за углом справа от входа. Когда он будет уничтожен, вновь появится призрачная фигура Янона, ещё одно видение из прошлого: «Я знаю, что ты не любила, когда трогают твои вещи, Гонория. Может, этого хватит… Твои заботы, радости, тайные желания. Сегодня заболел ещё один легионер. Этого должно хватить…».\n Гонория с горечью прокомментирует эти слова так: «Моего дневника оказалось недостаточно. Если бы он прочёл его, то понял бы, почему я уехала. Как бы я хотела, чтобы ты хоть раз в жизни докопался до истины, Янон».\n Третий тотем — детская игрушка в виде черепашки — располагается на верхнем этаже Главного лектория, что в северной части Двора Забытой цитадели. Когда протагонист уничтожит её, за столом появится очередное Янона. Он раздражённым и произнесёт следующее: «Гонория… Гонория и её проклятые игрушки! Неужели ты играла этим в детстве? Нужно… попытаться. Будь ты проклята за то, что бросила меня, Гонория!»\n Душа Гонории, запертая в медальоне, так отреагирует на эти слова: «Я сшила эту куклу своими руками. Подарок для нашего ребёнка, ребёнка Янона. Он даже не подозревал, что я ношу под сердцем его дочь. Он был слишком занят. Всегда в делах».\n После того, как будут уничтожены все три тотема, Гонории сделает последнее признание: «Ритуал… связывания душ. Я не могла рисковать жизнью дочери из-за такого заклинания. И я ушла. Проклинаю свою трусость… Я ушла, не попрощавшись. Но теперь мы можем всё исправить».\n Вернувшись к Янону, Бездушный уничтожит медальон в священной жаровне, хотя перед этим он всё же спросит Инвеля о том, не сгорит ли душа Гонории вместе с ним. На это Янон ответит, что его бывшая возлюбленная знает, что снять проклятие непросто и она наверняка готова к этому.\n В момент сожжения медальона всё на миг заливает белым слепящим светом и раздаётся голос Гонории: «Янон. Хвала Восьми, сработало». Когда белый свет немного меркнет, удивлённые герой и Янон видят по другую сторону от жаровни призрак самой Гонории Гарраны, заставив удивлённого Янона проговорить: «Гонория? Это правда ты?»\n Позже герой поговорит с Гонорией уже напрямую:\n \n Закончив разговор с Гонорией, протагонист также станет свидетелем последующего диалога между призраками:\n \n Сразу после этого оба призрака исчезнут и в последний раз появятся уже за стенами Забытой цитадели, после разговора Бездушного с Катиной:\n \n После этого диалога духи Гонории и Янона исчезнут уже окончательно.\n"
}