{
  "title": "Горис Чудаковатый Рыцарь",
  "Раса": "Данмер",
  "Фракция": null,
  "Локация": "Родовая гробница Венимов",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры",
  "text": "Биография персонажа основана исключительно на внутриигрованных данных.Попытки обобщить или связать между собой события могут исказить факты.\n Горис Чудаковатый Рыцарь (ориг. Goris the Maggot King) — персонаж в игре The Elder Scrolls III: Morrowind.\n Когда Горис пошлёт своих проклятых и мертвяков по вашу душу — вопрос времени. А я никогда не поделюсь добром с этим некрофилом— Бакарак Горис Чудаковатый Рыцарь[A 1], он же Горис Король Личинок — тёмный эльф, могущественный некромант, избравший в качестве своей обители родовую гробницу Венимов.\n Будучи увлечённым запрещённой практикой управления нежитью, Горис, как и большинство колдунов, предпочёл обосноваться в уединённом склепе вдали от посторонних глаз. В соответствии со своим родом занятий, данмер устроил логово в надёжном и скрытом месте, изобилующем наличием останков, но в отличие от других некромантов, деятельность тёмного эльфа простирается далеко за пределы одной родовой гробницы.\n Ведя достаточно скрытный образ жизни, таинственный маг всё же привлёк внимание к своей персоне, когда в его владении оказался не менее загадочный артефакт — Лук теней, по легендам, созданный самой Даэдрической Принцессой Тьмы Ноктюрнал.\n В силу особенностей своей мрачной деятельности, сам Горис не оставил каких-либо упоминаний о получении этого предмета, однако некоторые детали его поисков и сопутствующих им деяний известны более полно.\n Поставив своей целью приобретение «определённой ценности», некромант принял решение воспользоваться помощью со стороны. Для этого он обратился к организованной банде разбойников-контрабандистов[1], обосновавшихся на территории Шигорада и северной части Грейзленда — неподалёку от логова Гориса. Члены шайки, среди которых успели выделиться Бакарак[A 2] и Тайрониус, дурно восприняли как предложение тёмного эльфа, так и его тягу к склепам и мертвецам. Предстоящая работа и связанные с нею трудности пришлись не по вкусу любителям лёгкой добычи, а учитывая опасность задания, не все разбойники были рады пойти на риск, но данмеру удалось заручиться желаемой помощью, когда контрабандисты узнали об обещанной им оплате.[2][3]\n Хотя Горис и вызвал у членов шайки выраженную неприязнь, они всё же приступили к выполнению поставленной им задачи. Но вследствие связи между магом и нанятыми ими налётчиками присущее некроманту скрытное существование стало выходить на свет — недоверчивый контрабандист Тайрониус, узнав о местонахождении логова данмера, предусмотрительно подготовился к проникновению в его склеп, хотя воплощение этого замысла и не подразумевало обязательного исполнения.[3]\n Зародившееся недоверие между заключившими сделку сторонами оказалось взаимным, и Горис имел собственный план по отношению к шайке наёмников. Выполнившие свою часть сделки, разбойники попали в сплетённую некромантом паутину интриг, став жертвами подлого предательства и обмана.\n Дальнейшие действия Гориса оказали решающее влияние на незавидную участь контрабандистов, из-за чего лишь некоторые из них успели поведать о его роли в произошедших событиях. Действуя с помощью чужих рук и полчищ ходячих мертвецов, тёмный эльф добился цели, избавившись от всех свидетелей, знавших детали его замысла. Мотивы же, побудившие колдуна нарушить данное слово и разорвать сделку, так и не были выяснены, что всё же не помешало жадным до золота контрабандистам сделать собственные выводы на этот счёт. И последующие события лишь подкрепили эти убеждения, вполне подходящие их алчным натурам.\n Первым ходом Гориса стало нападение на родовую гробницу Драласов, расположенную на острове Шигорад, близ Дагон Фела, где в тот момент находилась часть рассеянной по северному побережью банды разбойников.[4] Некромант послал в склеп отряд нежити, которая вырезала всех укрывающихся внутри контрабандистов, за исключением одного, находящегося в центре событий, вора по имени Лювен, чья судьба оказалась тесно переплетена с историей тёмного мага.[2][5][6]\n Единственный уцелевший в резне член шайки покинул фамильную усыпальницу и отправился к следующему логову преступников, расположенному в гробнице Неласов.[4] Разбившие в ней лагерь разбойники поверили истории Лювена, рассказавшего им о случившемся. Бакарак, также находящийся на этот момент в склепе, понял что Горис использует одного из людей его банды, чтобы тот осведомлял данмера о местонахождении их временных укрытий и планах набегов. Чтобы избежать участи предыдущей группы, Бакарак предпринял противостоящие некроманту меры и отправил предупреждающее письмо своим людям, в котором сообщил о предательстве тёмного эльфа.[2][4]\n Грабитель не был готов рисковать жизнью или расстаться с добытым грузом не получив оплату от колдуна, а потому решил покинуть временную базу. Вместе с оставшимися людьми, Бакарак отправился в более безопасное место, тем самым выиграв немного времени. Оказавшаяся в покинутой гробнице нежить так и осталась бесцельно бродить по пустым коридорам среди брошенных разбойниками вещей и ящиков, заполненных припасами.[7] Однако это не помешало Горису воплощению его планов.\n Необдуманные действия Бакарака привели к обратному результату. Упустив из виду присутствие в его рядах человека Гориса, разбойник раскрыл своим поспешным посланием ещё одно логово контрабандистов. Доставленное письмо дошло до адресата, но предупреждение не успело сыграть бандитам из гробницы Нерано на руку — находясь в непосредственной близости от склепа тёмного мага, они оказались следующей целью атаки ходячих трупов. Нанятые Горисом люди, в числе которых оказались напарница Бакарака Урсинэ и его верный товарищ Морис, стали очередными жертвами колдуна, встретив свою безвременную кончину, так и не успев покинуть фамильную усыпальницу.[8]\n В отличие от всех остальных проведённых Горисом нападений, на этот раз среди захвативших склеп оказался более разумный и сильный представитель нежити — молодой, но опасный вампир по имени Кальварио. Жители Морровинда одинаково ненавидят как некромантов, так и вампиров, что ещё больше объединило истории мага и тёмного. Будучи представителем Берне, по неизвестному стечению обстоятельств Кальварио оказался вне своего клана, хотя находящиеся в курсе местные жители считают, что он был изгнан из их логова более старшими и могущественными вампирами.[1][9] Цели не-мёртвого, нуждающегося в убежище, и колдуна, желающего избавиться от обитателей гробницы, сыграли друг другу на руку. А в это время в последнее укрытие контрабандистов уже направлялся неуловимый Лювен.[4]\n Упомянутое в письме место встречи, склеп семьи Индаренов[10], осталось единственным известным логовом контрабандистов. Лювен, явившийся к трём оставшимся в живых разбойникам, вписался в их компанию, где смог продолжить свою дальнейшую деятельность. Находящийся в усыпальнице наёмник тёмного мага, Тайрониус, оказался в гуще последующих событий. Если контрабандист и был в курсе о затесавшемся в их ряды осведомителе Гориса, то он не успел связать этот факт с прибытием Лювена и загадочным появлением мертвецов в родовой гробнице.\n Попавшие в западню разбойники достойно встретили посланный некромантом отряд мёртвых, но впятеро превосходящие их числом силы Гориса заставили грабителей сдать позиции. Тайрониус, ранее планировавший проникновение в логово мага, сам оказался жертвой неожиданного нападения. Вынужденный отступить вглубь гробницы, контрабандист заперся в склепе, где посвятил оставшееся ему время описанию произошедшего и составлению плана мести тёмному эльфу. Будучи уверенным, что Горис послал своих мертвецов с целью вернуть плату за работу, Тайрониус решил дождаться помощи от своих соратников, оставленных им наверху.\n Заблуждение разбойника касательно положения напарников было не единственной его ошибкой. Рассчитывая на помощь своего подельника Пегасая, Тайрониус ещё не знал о его скоропостижной смерти. Донёсшийся же до него крик Лювена был воспринят контрабандистом как признак настигшей вора гибели, однако история Гориса показала, что грабитель далеко не так хорошо знал своего товарища, как он думал[6].\n Оказавшийся взаперти, Тайрониус составил предсмертную записку, призывающую отомстить подлому некроманту. Описав местонахождение гробницы Гориса, бандит приложил к нему заранее заготовленную копию ключа от убежища колдуна, в надежде, что однажды судьба повернётся к тёмному магу спиной, и возмездие наконец-то настигнет вероломного данмера. Но сам разбойник так и не смог насладиться местью — окружённый призванными Горисом в склеп даэдра, Тайрониус погиб, так и не успев потратить полученное от некроманта золото.[3][11]\n Виновник этой череды смертей, некромант Горис, вернулся к своему запретному ремеслу и продолжил занятия чёрной магией в родовой гробнице Венимов. Окружив себя поднятой нежитью, колдун, вместе со своим помощником Лювеном, стоит на страже принадлежащих ему владений, надёжно охраняя загадочно добытый даэдрический артефакт.\n Горис носит дорогую одежду: красную мантию, перчатки и ботинки. Из ценностей имеет при себе пару колец, изящный амулет, великий камень душ и сто золотых монет. Вооружён редким эбонитовым посохом.\n Помимо расовых данмерских, Горис является единственным обладателем двух других способностей, характерных только для каджитов и бретонов:\n Также Горис владеет рядом заклинаний, перечень которых можно увидеть ниже.\n \nНаиболее развитые навыки некроманта:\n"
}