{
  "title": "Госпожа Брара Морвейн",
  "Раса": "Данмер",
  "Фракция": "Дом Редоран, Альд'рун",
  "Локация": "Альд'рун, Район поместий",
  "Квест": "Наставник Дома Редоран, Дело в поместье Морвейн, Монополия Гильдии магов",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Дом Редоран, Альд'рун, Персонажи (Альд'рун)",
  "text": "Брара Морвейн (ориг. Mistress Brara Morvayn) — персонаж в игре The Elder Scrolls III: Morrowind.\n Госпожа Брара Морвейн — данмерка-аристократ, одна из шести советников дома Редоран. Она проживает в зале Совета Редорана в квартирах Морвейн. Среди советников дома Редоран известна как Госпожа Маар Ган[1].\n Брара также владеет поместьем в восточной части города Альд'рун, однако его пришлось покинуть. На поместье напали корпрусные твари, и её муж, Ремас Морвейн, погиб в попытке защитить их дом. После его смерти она заняла место мужа в Совете дома Редоран.\n В The Elder Scrolls V: Dragonborn становится известно, что после Кризиса Обливиона Брара во главе большой группы данмеров из дома Редоран покинула разрушенный силами Мерунеса Дагона Альд'рун и переселилась на Солстхейм, где по договорённости с Восточной имперской компанией они присоединились к шахтёрам Вороньей Скалы. Это позволило им пережить ужасы Красного Года, поскольку в момент извержения Красной горы большинство данмеров находилось в эбонитовой шахте и потому сумели выжить. Воронья Скала была разрушена, как и находящийся рядом форт Морозного Мотылька. Выживших солдат Имперского легиона было слишком мало для защиты поселения и Брара, с разрешения Восточной имперской компании, вызвала им на замену стражников дома Редоран. Так, постепенно, Воронья Скала перешла под контроль этого Великого дома. В 4Э 16 году Восточная имперская компания официально передала поселение дому Редоран. Совет Великого дома незамедлительно назначил Брару Морвейн управляющей Вороньей Скалы и всего острова Солстхейм.\n Она умерла в 65 году 4Э, будучи уже старой женщиной. Её тело, по данмерским обычаям, было кремировано, а прах помещён в родовой гробнице в Вороньей Скале. После её смерти Вороньей Скалой стал управлять её сын Ллерил Морвейн, также советник дома Редоран.\n Брара носит вычурную одежду — рубашку, юбку, ботинки, перчатки, ремень, амулет и кольцо. Вооружена серебряным кинжалом. Золота нет.\n Наиболее развитые навыки Брары это: Атлетика (67), Короткие клинки (58) , Безопасность (48).\n Помимо расовых данмерских талантов, Брара знает всего одно заклинание — «Огрул опять быстрый».\n"
}