{
  "title": "Голдур",
  "Раса": "Бретон",
  "Фракция": "Маги, призраки, нежить",
  "Локация": "Озёрный утёс",
  "Квест": "Запретная легенда",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Бретоны, Маги, Призраки, Архимаги",
  "text": "Голдур (ориг. Gauldur) — персонаж в игре The Elder Scrolls V: Skyrim.\n На заре Первой эры, повествует история, жил могущественный архимаг по имени Голдур. Он был мудр, справедлив и хорошо известен при дворах первого верховного короля Харальда и ярлов Скайрима. Его помощи и совета искали как люди, так и меры.\n И вот он был убит.\n По одной версии: изнывая в его тени, три сына Голдура исполнялись жестокостью и обидой. Они жаждали могущества и положения их отца, и в итоге Йурик, старший из сыновей, нашёл источник всего этого: таинственный амулет, с которым их отец никогда не расставался. Сыновья сговорились убить своего отца во сне и разделить амулет между собою. Так и было сделано.\n Поглощенные своим новообретённым могуществом, братья опустошали окрестные деревни. Побоище достигло таких размахов, что сам верховный король решил вмешаться и послал против братьев отряд боевых магов во главе с архимагом Гейрмундом. И после разрушительной битвы троица бежала с поля боя.\n По другой: Голдур был убит по воле короля Харальда, позавидовавшего могуществу волшебника. Но три сына Голдура скрылись в ночи, и вослед им погнался отряд лучших воинов Харальда вместе с лордом Гейрмундом, личным боевым магом короля.\n В обеих версиях была великая погоня, простершаяся от пустынных просторов Предела до покрытого льдами севера. Согласно рассказам, младший из братьев погиб на развалинах Фолгунтура, у подножия Солитьюда, старший — в Саартале, а средний погиб в поединке с Гейрмундом в окрестностях Айварстеда.\n И когда все завершилось, король Харальд приказал уничтожить любые записи об их убийстве и вычеркнуть имя Голдура из анналов истории. Но легенда о великом маге, передаваясь из уст в уста, пережила века.\n Призрак Голдура принимает непосредственное участие в сплавке всех частей своего амулета.\n"
}