{
  "title": "Грогмар гро-Бурзаг",
  "Раса": "Орк",
  "Фракция": "Камень Шора, шахтёры",
  "Локация": "Камень Шора, дом Одфела, Красная шахта",
  "Квест": "Добыча руды, Красная шахта",
  "Услуги": "Покупка железной руды",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Орки, Камень Шора, Персонажи (Камень Шора), Шахтёры",
  "text": "Грогмар гро-Бурзаг (ориг. Grogmar gro-Burzag) — персонаж в игре The Elder Scrolls V: Skyrim.\n Там повсюду этот растреклятый красный туман. Ни хрена не видно дальше вытянутой руки. Но если ты чуешь жилу нутром, как я, проблем не будет— Грогмар гро-Бурзаг о Красной шахте Грогмар гро-Бурзаг — орк-шахтёр, проживающий в крошечном шахтёрском поселении Камень Шора и работающий на Филньяра в Красной шахте. О своём месте работы Грогмар говорит так: «Там повсюду этот растреклятый красный туман. Ни хрена не видно дальше вытянутой руки. Но если ты чуешь жилу нутром, как я, проблем не будет».\n Однако при первом посещении поселения выяснится, что шахта закрыта, так как какое-то время назад она была наводнена морозными пауками, которые хлынули в забой через пролом в стене, образовавшийся в ходе работы. Во время инцидента в шахте находились Филньяр и Грогмар гро-Бурзаг, которые еле успели унести ноги из внезапно ставшей столь опасной выработки. Теперь владелец шахты боится, что пауки проголодаются и выползут на поверхность. На вопрос, что случилось с шахтой, Филньяр отвечает так: «Там пауки кишмя кишат! Чуть нас с Грогмаром не сожрали, когда вылезли. Я боюсь, что скоро они проголодаются и вылезут из шахты… Вот тогда будет настоящая беда». Сам Грогмар эту ситуацию прокомментирует так: «Значит, долбим мы тут камень в самой глубине шахты, и вдруг, в один прекрасный день эти твари тут повсюду. Я бы все зубы отдал, лишь бы этих дрянных паучар из шахты выгнать».\n Грогмар гордится тем, что является очень хорошим шахтёром, и не скрывает этого. От него часто можно услышать хвастливые слова вроде: «Перед тобой — лучший горняк Скайрима!» или «Бьюсь об заклад — я дроблю камни быстрее всех остальных. Даже быстрей тебя». В ходе диалога с Филньяром орк упоминает, что занимается горным делом «с тех пор, как смог поднять кирку».\n Тем не менее, Филньяр и другие шахтёры Камня Шора не очень-то уважают орка, так как считают, что и сами не лыком шиты. Кроме того, из диалогов становится понятно, что Грогмар очень неряшлив и не любит утруждать себя бытовыми заботами. Из-за этого часто случаются перепалки с Одфелом, с которым орк делит кров ввиду отсутствия отдельного дома.\n Как и многие другие орки, Грогмар довольно непосредственен и считает себя сильнее других. Не без гордости он заявляет: «Нужно много сил, чтобы махать киркой, понимаешь, о чём я?» Также при встрече он может сказать: «Да, да, я поймал твой взгляд. Не бойся, я не кусаюсь». После того как Красная шахта будет очищена от морозных пауков, Грогмар радостно воскликнет: «Ха! Вот так им и надо этим паукам!» Завершает разговор орк довольно грубо: «Пусть дорога будет милостива к глупцам…»\n Так как Филньяр в основном занимается кузнечеством, изготавливая из сырья предметы для торговли, на доходы от которой и живёт поселение, Грогмар взял на себя обязанности управляющего шахтой, поэтому скупает железную руду у других шахтёров. После открытия шахты от него часто можно услышать: «Работать в шахте тяжело, но мы хорошо платим за любую руду» или «Ты работу ищешь? Тут рядом шахта. Принеси мне руду, и я дам тебе денег». Орк действительно платит хорошие деньги — за каждый кусок руды он отдаст 7 монет, тогда как торговцы заплатят всего два септима. На предложение купить железную руду Грогмар ответит: «Я куплю всё, что тебе удалось добыть».\n Кроме того, продав Грогмару хоть один кусок руды, с ним можно подружиться. После этого дорога в орочьи крепости будет открыта, так как друг одного из орков является другом для всех представителей этой расы. Купив первый кусок руды, если протагонист ещё не является другом орков, Грогмар скажет: «В благодарность за твою помощь, я сообщу во все крепости орков, что тебе можно доверять. Теперь наши ворота будут открыты для тебя».\n Грогмар часто общается со своим начальником, Филньяром, пытаясь убедить того в скором истощении шахты. Однако норд не согласен с шахтёром, несмотря на весь опыт последнего. Филньяр настолько уверен, что готов даже расстаться с ценным работником, если тот не перестанет ворчать.\n Кроме того, Грогмар, конечно же, беседует с Одфелом. Норд возмущён неряшливостью соседа, но Грогмар, по его словам, не хочет заниматься женской работой по дому, а лучше добудет в шахте побольше руды. Одфел стоит на своём, утверждая, что он и в шахте не хуже работает, и дома аккуратен. Заканчивается диалог дружеским пари. Но всё же Одфел мечтает об отдельном доме и периодически жалуется Филньяру на неряшливость Грогмара. Начальник, тем не менее, помочь не может, откладывая строительство ещё одного дома до лучших времён.\n Полную версию диалогов из сценок с участием Грогмара и тех, в которых о нём упоминается, можно прочесть ниже, под кнопкой-спойлером.\n \n \n \n День Грогмара начинается очень рано, в 5 часов утра, когда орк встаёт с кровати и приступает к завтраку продолжительностью в один час. В 6 утра шахтёр отправляется на работу в Красную шахту. До тех пор, пока шахта не будет очищена от морозных пауков, Грогмар будет просиживать в доме дни напролёт. С 6 до 7 часов вечера орк ужинает, после чего отправляется на посиделки у костра рядом с его домом. В это время собираются все жители крошечного поселения и общаются в течение четырёх часов. В 11 часов вечера Грогмар идёт в дом и ложится спать.\n Грогмар носит разновидность шахтёрской одежды, состоящую из грязной светлой рубахи, перепоясанной коричневым ремнём, а также кожаных коричневых манжет. Кроме того, в комплект входят грубые мешковатые штаны, перетянутые в районе голеней обмотками. Также у него при себе есть запасная одежда с поясом. Обут орк в короткие чёрные шахтёрские сапоги с пряжками. Из оружия у него при себе лишь кирка, которую шахтёр обычно использует по назначению. В карманах у него можно найти ключ от дома Одфела. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, несколько отмычек (0–4) и немного золота (5–23 монеты).\n По игровой классификации Грогмар гро-Бурзаг является шахтёром (ориг. Miner). Эта разносторонняя специализация подразумевает высокий потенциал в развитии таких ремесленных навыков, как «Алхимия», «Зачарование» и «Кузнечное дело». Чуть ниже приоритет развития имеют воинские навыки: «Двуручное оружие», «Одноручное оружие» и «Стрельба». Ещё ниже приоритет в развитии воровских навыков: «Красноречие», «Лёгкая броня» и «Скрытность». Остальные навыки развиты лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Грогмар также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}