{
  "title": "Грива Акхуз-ри",
  "Раса": "Каджит",
  "Фракция": "Первый Альдмерский Доминион",
  "Локация": "Проход Дриладан, Хектахейм, Арентия, Рол'ха",
  "Квест": "Освобождение прохода, Удар в сердце, Махинации Каменного огня, Первый шаг",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Каджиты, Первый Альдмерский Доминион",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Акхуз-ри (ориг. Akkhuz-ri) — персонаж в игре The Elder Scrolls Online.\n Акхуз-ри — Грива Эльсвейра, духовный и политический лидер каджитов, правивший в середине Второй эры. Именно он привёл свою расу под знамёна Первого Альдмерского Доминиона, созданного королевой Айренн незадолго до начала Слияния миров и войны альянсов.\n Впервые Бездушный встречается с ним в Проходе Дриладан, где Грива месте со своей свитой оказывается в ловушке в старых пещерах, куда он отступил после падения прохода под натиском нежити. Целью протагониста будет его освобождение, после которого он познакомит героя с Индаэниром — будущим Сильвенаром.\n После победы в проходе Дриладан и очищения севера Гриншейда от порчи, распространяемой прислужниками Тени Неймона, Грива Акхуз-ри вместе с руководством и солдатами Доминиона отправится к Хектахейму, где развернётся финальное сражение между Сокрытым Наследием и Доминионом в регионе. После боя он будет приветствовать новоявленного Сильвенара Индаэнира.\n Акхуз-ри был одним из гостей, приглашённых на Обручение Сильвенара и Зелёной леди в Малабал-Тор. В дороге Гриву сопровождал лорд Гареш-ри и многочисленная свита. Неожиданно Грива атаковал своих спутников, применив тёмную магию, и скрылся. Последний раз его видели в Марке Смерти, куда направился Бездушный на поиски Гривы. В форте Гримвотч он призвал тёмных духов Дро-м'Атра, быстро захвативших форт.\n По словам Первого Гривы Рид-Т'ар-ри'Датты им овладела сущность Тёмного Гривы. Самого Акхуз-ри Бездушный находит в Арентии, захваченной армией коловианцев и культом Каменного огня, в сговор с которым вступил Тёмный Грива. Герою удалось настигнуть Акхуз-ри в подземелье под собором Арентии и очистить его тело от скверны. После этого каджит выжил, но не смог выполнять функции Гривы. Гораздо позже он присутствовал на первом испытании Лунных Чемпионов.\n"
}