{
  "title": "Грязный Фагус",
  "Раса": "Имперец",
  "Фракция": "Скинград, нищие",
  "Локация": "Скинград",
  "Квест": "Обучение красноречию, Поиск Гильдии воров, Утраченные истории",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Скинград, Персонажи (Скинград), Нищие",
  "text": "Грязный Фагус (ориг. Foul Fagus) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Бренди и вино из комуники. Не самая лучшая комбинация— Грязный Фагус Грязный Фагус — нищий имперец, живущий в Скинграде — винодельной столице Сиродила. Как и все попрошайки, живёт он на улице. С утра до вечера скитается по городу выпрашивая милостыню на хлеб или на пару новых туфель. Ночует Фагус под открытым небом на спальнике, расположенном под стеной города за таверной «Западный вельд». Найти спальник можно, пройдя на северо-восток от западных ворот, в сторону торгового переулка.\n В карманах нищего можно найти несколько монет, выпрошенных у прохожих. Из одежды у него есть лишь льняная туника и короткие штаны с поясом. Оружия у него при себе нет, и сражается Фагус голыми руками. Но в драке от него можно заразиться таким заболеванием, как «Костоломная лихорадка» (другое название — Радикулит), которое уменьшает силу на 5 ед., или «Озноб», уменьшающим ловкость на 5 ед.\n День нищего начинается с шести часов утра. Проснувшись он идёт просить подаяния к Великой часовне Джулианоса, надеясь выманить монетку у верующих, посещающих храм. С десяти часов утра бездомного можно найти у восточных ворот города, ведущих в замок Скинград. Там он просит милостыню у прохожих, проходящих через эти ворота в замок и обратно. В два часа дня Грязный Фагус направляется к таверне «Западный вельд», которая находится напротив здания Гильдии бойцов. У бродяги есть неплохой шанс заработать на пропитание от местных посетителей, а также постояльцев таверны. Здесь он проводит время до вечера. В шесть часов у нищего ужин. И хотя в его мешке, возле спальника, есть еда, он ворует продукты из ящиков на заднем дворе таверны «Западный вельд». И там же их ест. Поужинав, бедняк несколько часов ходит возле своего спальника, и в десять часов вечера ложится спать.\n"
}