{
  "title": "Грантам Блэкли",
  "Раса": "Бретон",
  "Фракция": "Нежить, призраки, мёртвые персонажи",
  "Локация": "Лагерь Бонвотч, Пасть Пантеры",
  "Квест": "Одинокий Дозорный",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Бретоны, Нежить, Призраки, Мёртвые персонажи",
  "text": "Грантам Блэкли (ориг. Grantham Blakeley) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Грантам Блэкли некогда служил матросом на корабле «Эмма Мэй». Во время перехода из Лейавина часть экипажа устроила бунт и убила капитана, а сам Блэкли, воспротивившийся бунту, был заперт в трюме. Но бунтовщики недолго наслаждались плодами своей победы – не зная толком местности, они завели судно во время шторма в Пасть Пантеры. Острые скалы этого места тут же пропороли корпус корабля, и во время кораблекрушения погиб весь экипаж – и мятежники, и Грантам Блэкли. \n Дух Грантама Блэкли, не в силах найти покоя после смерти, поселился в лагере Бонвотч. После того как Блэкли стал бродить по берегу в попытке найти освобождение, зеваки, видевшие его, стали называть его Одиноким Дозорным. Можно заметить, что при жизни он носил одежду низшего класса: грубую льняную рубашку и грубые штаны, на ногах — пара льняных промасленных туфель. \n В Бравиле часто можно будет услышать, как судачат о нём горожане: \n Если спросить конкретно о призраке, то один из местных жителей скажет: «Если тебе это интересно, обратись к Гилгондорину из Серебряного-дома-на-воде. Он лучше всех рассказывает местные легенды».\n Гилгондорин расскажет о призраке подробнее: «Этот Дозорный, похоже, был моряком. Никто не знает, откуда он взялся и почему он выглядит таким печальным. Я не люблю говорить о мёртвых как о какой-то достопримечательности, но этот дух совершает своё призрачное путешествие уже много лет. Мы привыкли к тому, что он бродит здесь. Каждый вечер в восемь часов, минута в минуту, он появляется в лагере Бонвотч на берегу Нибенейской бухты. Он никому не причинил вреда, но люди стараются избегать встречи с ним. Раз тебе это интересно, давай я отмечу место его появления на твоей карте».\n Придя в лагерь Бонвотч и подождав до 8 вечера, герой увидит, как Одинокий Дозорный появляется из ниоткуда. Затем он отправится в путь вдоль берега до руин форта Иронии. Если протагонист пойдёт вслед за духом, то увидит, как Дозорный, остановившись на берегу, станет вглядываться куда-то вдаль, на другую сторону залива Нибен. Затем он попросит: «Когда-то меня знали как Грантама Блэкли. Найди меня в пасти пантеры. Пожалуйста… освободи меня».\n Стоит вновь обратиться к Гилгондорину. Он расскажет, что такое Пасть Пантеры и отметит это место на карте, если же спросить его о Грантаме Блэкли, то трактирщик ответит: «Никогда ничего не слышал о Грантаме Блэкли. Его имя ничего не говорит мне, извини».\t\n После освобождения скелета на нижней палубы «Эммы Мэй» появится дух Грантама Блэкли и поблагодарит: «Я знал, что однажды кто-нибудь, наделённый добродетелью, внемлет моим словам и приблизит мое освобождение. Твоя самоотверженность делает тебе честь. Этот благородный поступок не останется не отплаченным. Посмотри вниз, на полу найдешь карту. Она подскажет, как получить награду. Я благодарю тебя от всего сердца. Прощай». После этих слов дух исчезнет.\n После того как квест будет завершён, Гилгондорин скажет: «По берегам Бравила больше не бродят духи. Похоже, призрак покинул эти места».\n"
}