{
  "title": "Григерда",
  "Раса": "Норд",
  "Фракция": "Брума",
  "Локация": "Брума, Особняк",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Брума, Персонажи (Брума)",
  "text": "Григерда (ориг. Grigerda) — персонаж в игре The Elder Scrolls Online.\n Проклятая нога. Брума в огне — а мне приходится торчать здесь!— Григерда Григерда — нордка, временный (скорее всего, самопровозглашённый) префект Брумы, возглавляющая сопротивление практически полностью овладевшим городом дремора и культистам. Бездушный встречает её на лестнице особняка Брумы, где она сидит, пытаясь руководить редкими операциями против захватчиков и жалуясь на то, что из-за ранения не может сама принять участие в сражениях с ними (чем довела одного из своих помощников, Метаса Андавела, до того, что данмер предпочёл отправиться сражаться с даэдра на городских улицах, чтобы больше не слушать её бесконечное нытьё).\n Известно, что Григерда, будучи в отчаянии, писала письма командующим силами враждующих альянсов в Сиродиле с просьбой прислать солдат для обороны города, но письмо до великого военачальника Зиммерона не дошло. Неизвестно, дошло ли письмо до командующей силами Ковенанта в Сиродиле Дортен и согласилась ли она помочь, однако к началу компании город находится под контролем её солдат.\n Любопытно, что собственный дом Григерды находился несколько восточнее особняка, рядом с центральным флагом Брумы. По некой злой иронии на его руинах сейчас живёт магистр Теневого Пути, руководящий действиями своих культистов и дремора против сил сопротивления горожан.\n По распоряжению Григерды периодически гонцы из числа добровольцев покидают город в надежде найти помощь:\n \n Бездушный покидает Бруму, направляясь на запад к тайнику, где нужно пополнить припасы. Тайник оказывается действительно недалеко от города. Но стоит Бездушному разместить там принесённые с собой запасы провизии, как на него нападают даэдра. Уничтожив нападавших, Бездушный возвращается в особняк Брумы, чтобы сообщить Григерде о случившемся:\n \n В этом квесте Григерда попросит протагониста убить по одному дремора каждого вида, чтобы он смог понять, с чем каждый день вынуждены сталкиваться горожане:\n \n Убив минимум по одному дремора каждого типа, герой должен вернуться к Григерде и сообщить ей об этом:\n \n Двое лучших бойцов Брумы, Метас Андавел и Хальфара Чёрная Медведица, давно не подавали о себе никаких вестей:\n \n Бездушному удаётся найти обоих воинов живыми, но они отказываются возвращаться в особняк заявляя, что не собираются отсиживаться за стенами особняка, пока враги уничтожают их город. Протагонисту останется только сообщить об этом нордке:\n \n Жрец Хьорик из часовни Брумы сообщил Григерде, что дремора, похоже, создали порталы прямо внутри особняка Если здание будет атаковано ещё и изнутри, силы защитников будут обречены. Нордка попросит протагониста найти и закрыть порталы:\n \n Хьорик не ошибся в наличии порталов, но протагонисту удаётся найти и своевременно закрыть их:\n \n Григерда попросит главного героя убить магистра Теневого Пути, руководящего всеми силами культистов и даэдра в городе:\n \n После победы над врагом протагонист должен сообщить о своём успехе нордке:\n \n Существует три достижения, связанные с этим персонажем:\n"
}