{
  "title": "Грета",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Убежище преступников Вулхельского Дозора, убежище преступников Даггерфолла, убежище преступников Дозора Давона",
  "Квест": "Безжалостная конкуренция",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Грета (ориг. Grethaa) — персонаж в игре The Elder Scrolls Online.\n Информация — это мой основной бизнес, а бизнес — это хорошо! Кстати говоря, я никогда не отдаю ничего бесплатно. Особенно информацию— Грета Грета — нордка, торговка информацией и любительница красивых нарядов. Бездушный встретит её, когда по заданию Конкордии Мерциус спустится в убежище преступников Вулхельского Дозора, Даггерфолла или Дозора Давона, чтобы выяснить что-нибудь о конкуренте «Коллекций Сиродила», некоем Маргусе Дериусе. Грета согласится поделиться информацией, но взамен попросит украсть для неё из дома одного из горожан элегантный жакет: «Я люблю модно одеваться, и я хочу этот жакет». Позднее выяснится, что жакет был нужен хитрой нордке не только как красивый и модный предмет одежды. Он принадлежал одной из сообщниц Дериуса и в его кармане лежала адресованная Маргусу записка, подтверждающая, что тот связан с бандитской группировкой «Чёрные Надзиратели». Эту информацию и сообщает Бездушному Грета. Напоследок она скажет:\n «Пожалуйста, расскажи друзьям, что Грета продаёт только лучшую информацию — если клиенту она по карману».\n Позднее Маргус, поняв, что агенты «Коллекций Сиродила» идут за ним по пятам, отправил одного из своих головорезов разобраться с теми, кто сообщил людям Конкордии сведения о нём. Одной из целей была Грета. В записке человека Дериуса было сказано, что Грете нужно «преподать урок». Нашёл ли посланник Маргуса торговку информацией или нет, неизвестно, позднее Урзаши сообщает протагонисту, что нордка сбежала при первых признаках опасности.\n"
}