{
  "title": "Гратиан Каэреллиус",
  "Раса": "Имперец",
  "Фракция": "Восточная имперская компания",
  "Локация": "Воронья Cкала",
  "Квест": "Закладка шахты, Уничтожение леса, Наём охраны",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Bloodmoon, Мужчины, Имперцы, Восточная имперская компания, Dragonborn, Мёртвые персонажи",
  "text": "\n  \n  Гратиан Каереллиус (ориг. Gratian Caerellius) — персонаж в нескольких играх серии The Elder Scrolls.\n В полный рост Гратиан Каереллиус — имперец-обыватель, прибывший когда-то в новую имперскую колонию, названную Вороньей Скалой. Состоит на службе в Восточной имперской компании в ранге «Мелкий чиновник» (после того, как станет стражником, будет повышен до «Управляющего»). Гратиан работал в шахте до тех пор, пока Нереварин, участвовавший в постройке колонии, не нанял его в качестве стражникаBM.\n Позднее Гратиан покинул Воронью Скалу и вернулся туда лишь в 4Э 10. Вместе со своим помощником Миллием пытался разгадать тайну Кургана Бладскал. Был тяжело ранен в схватке с драуграми, но перед смертью он смог разгадать тайну клинка и кургана, сделав в дневнике последнюю запись. Позднее эти записи помогли неизвестному герою, повторившему спуск Гратиана, открыть загадочную дверь.\n Гратиан является прадедом Кресция Кареллия. По словам правнука, до своего появления в колонии всю жизнь исследовал подземельяDB.\n Гратиан-стражник До того, как герой наймёт Гратиана в ходе соответствующего квеста, на нём будет надета только простая одежда — рубашка, штаны, ботинки. Гратиан-стражник экипирован уже гораздо серьёзнее — одет в практически полный (без шлема) комплект стальной брони и вооружён длинным серебряным мечом. В обоих случаях его карманы пусты. Золота нет.\n Наиболее развитые навыки Гратиана-обывателя:\n Наиболее развитые навыки Гратиана-стражника:\n В The Elder Scrolls V: Dragonborn Довакину встретится правнук Гратиана, который уверен, что его дед пал жертвой заговора Восточной имперской компании. Кресций попросит героя спуститься в шахту и найти дневник его прадеда.\n Скелет Гратиана будет обнаружен в самом конце спуска, у загадочной двери в нордских руинах. При себе он будет иметь искомый дневник и уникальный клинок Бладскал. Забрав дневник и клинок, герой сможет разгадать загадку, над которой бился Гратиан, и выбраться из шахты.\n Впоследствии Довакин передаст дневник правнуку Гратиана, и шахта откроется вновь.\n"
}