{
  "title": "Графиня Алессия Каро",
  "Раса": "Имперец",
  "Фракция": "Лейавин, Коррол, графы",
  "Локация": "Лейавин, замок Лейавин, Коррол, замок Коррол",
  "Квест": "Драгоценности Адарджи, Сангвин",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Имперцы, Лейавин, Персонажи (Лейавин), Коррол, Персонажи (Коррол), Графы",
  "text": "Графиня Алессия Каро (ориг. Countess Alessia Caro) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Боюсь, леди Лейавина и Хлидара Мотрил собираются подавить меньшинства и добиться главенства имперской культуры здесь, в Лейавине— Он-Стейа Сандью Графиня Алессия Каро (урождённая Валга) — имперка-аристократка, дочь графини Аррианы Валги из Коррола, супруга Мариуса Каро, нынешнего графа Лейавина, и по совместительству графиня данного нибенейского города. Как и её муж, она является убеждённой сторонницей имперской культуры и выступает против местных меньшинств аргониан и каджитов, а также тёмных эльфов. При первой встрече с протагонистом, если тот не является аргонианином, имперка дружелюбно поприветствует его: «Добро пожаловать в Лейавин. Я Алессия Каро, я имею честь быть женой графа, Мариуса Каро». Если же герой — аргонианин, она прямо покажет свою неприязнь к представителям этой зверорасы: «Я графиня Алессия Каро, жена графа Мариуса. Думаю, Лейавин стал бы гораздо лучше, если бы мы удалили из него всех грязных аргониан вроде тебя. Вы бы ведь не расстроились, правда?». Если расспросить графиню о городе, она, вне зависимости от расы протагониста, скажет следующее: «В эти трудные времена мы должны полагаться на таких, как ты, в деле охраны наших границ от бандитов и прочего сброда. Мы лишь выгадаем, если законопослушные граждане будут преследовать незаконопослушных — жечь, грабить, убивать и уничтожать их при возможности».\n Примечательно, что политический курс графини определяется во многом Хлидарой Мотрил, её советницей, которая отметит: «Лейавин сейчас в переходном состоянии. Лейавин — уважаемое графство, вносящее посильный вклад в культурные и экономические достижения Империи. Однако Лейавину пора начать оказывать большее влияние на имперскую культуру как в сфере политики, так и торговли». Кроме того, данный курс поддерживается некоторыми горожанами, в основном имперцами. Например, Бетто Плотиус расскажет: «Я прожил в Лейавине всю свою жизнь, и должен сказать, что граф нашёл себе очень хорошенькую жену… и умную, к тому же. Нам нужен закон и порядок… введённый Легионами. „Лейавин для имперцев“, я бы сказал. Какой смысл цацкаться с этими бандитами из Ренриджра Крин?». Некоторые же выступают против идей Алессии и её советницы. Например, Он-Стейа Сандью, управляющая графа Мариуса Каро, поведает: «Лейавин всегда был сплавом различных рас и культур. Конечно, расовые и культурные конфликты создают определённые трудности… Боюсь, леди Лейавина и Хлидара Мотрил собираются подавить меньшинства и добиться главенства имперской культуры здесь, в Лейавине». Аналогичного мнения придерживается и Тсави, придворный маг замка Лейавин: «Меня вполне устраивает служба у графа. Но меня совсем не радуют его любимая жена и её нибенейская советница. Леди Алессия не любит каджитов. И аргониан. И данмеров. Ей нравятся только чистокровные нибенейцы».\n В ходе выполнения квеста Гильдии воров «Драгоценности Адарджи» можно узнать, что свободный вор по имени Амузай попытался продать графине украденное им у «карманницы» Адарджи кольцо, после чего Алессия посадила аргонианина в тюрьму, так как драгоценность на самом деле когда-то принадлежала ей. Если расположение имперки к протагонисту будет выше 70, она расскажет: «Да. Спустя столько лет моё кольцо вернулось ко мне. Я теперь ношу его всё время. Но, естественно, на ночь я снимаю украшения. Я же настоящая леди, всё-таки». В другом случае она откажется разговаривать на эту тему: «Я не отвечаю на вопросы подозрительных незнакомцев, тем более, на вопросы о фамильных драгоценностях».\n Алессия Каро носит зелёную одежду высшего класса: парчовый дублет, шёлковую одежду и бархатные туфли. При себе имеет уровневое украшение, до пяти яблок, ключи от замка и его внутренних помещений и большое количество золота.\n Графиня просыпается в 6 часов утра, затем бесцельно бродит по своим покоям в течение 2 часов. В 8 часов она спускается в главный зал и занимает своё место на троне рядом с графом. Начиная с 10 утра, имперка с вероятностью 50 % покидает замок и направляется в центр города, чтобы встретиться с Нумин, после чего возвращается в главный зал к часу дня. В 3 часа Алессия направляется в Великую часовню Зенитара, чтобы поговорить с проживающими там священниками и целителями, разделяющими её взгляд на имперскую культуру. По истечении 4 часов она покидает часовню и направляется в замок, чтобы не пропустить организованный ею же официальный ужин, который состоится в 8 часов вечера. В 11 графиня направляется к своим покоям, блуждая по ним в течение часа, после чего в полночь ложится спать.\n Пятнадцатого числа каждого месяца Алессия вместе с Хлидарой Мотрил покидает Лейавин и направляется в Коррол, чтобы навестить свою мать. Они должны прибыть в коловианский город к 17 числу, но из-за серьёзной ошибки путешествие занимает большее количество времени, чем запланировано. \n"
}