{
  "title": "Граф Регулус Терентиус",
  "Раса": "Имперец",
  "Фракция": "Бравил, замок Бравил, графы",
  "Локация": "Бравил, замок Бравил",
  "Квест": "Союзники Брумы, Покупка дома в Бравиле",
  "Услуги": "Продажа дома в Бравиле",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Бравил, Персонажи (Бравил), Замок Бравил, Графы",
  "text": "Граф Регулус Терентиус (ориг. Count Regulus Terentius) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Да, да, граф Бравила. Иностранец? Сделай себе одолжение. Изучи основную информацию о местах, которые ты посещаешь, заранее. И всё. Проблема решена— Граф Регулус Терентиус Граф Регулус Терентиус — имперец-аристократ, правитель Бравила, города в южном Сиродиле. Имеет сына, Геллиуса Терентиуса, скумового наркомана и пройдоху. Когда-то давно граф Бравила блистал на Арене, а сейчас известен как лентяй и бездельник. Всё своё время проводит в замке Бравил. При его правлении город приобрел нынешний вид: город лачуг и преступников.\n При первой встрече граф поведёт себя крайне неподобающим образом, грубо представившись: «Регулус Терентиус, граф Бравила. Это похвально с твоей стороны — прийти представиться, хотя и бессмысленно. Я граф, а тебе не о чем говорить с графом, так ведь? Вот и хорошо. Надеюсь, мы поняли друг друга. Тогда ты можешь идти». Если спросить Регулуса о его владениях, то ответ заставит пожалеть о сделанном выборе: «Да, да, граф Бравила. Иностранец? Сделай себе одолжение. Изучи основную информацию о местах, которые ты посещаешь, заранее. И всё. Проблема решена». Впрочем, герой не единственный, о ком граф не высокого мнения. Если спросить о личности верховного канцлера Окато, то Терентиус пренебрежительно отзовётся о нём: «Он думает, что сможет использовать своё положение главы Совета старейшин, чтобы сделать себя императором. У него ничего не получится».\n Будучи графом Бравила, в обязанности Регулуса Терентиуса входит продажа городской недвижимости, а именно: небольшой лачуги в южной части города с видом на канал. Спросив о продаже, герой получит в ответ следующую реплику: «Действительно? Как раз есть скромная хижина с видом на канал. Она выглядит не очень презентабельно, но запах скоро заставит тебя забыть о её убогом внешнем виде». Если отложить покупку, граф не опечалится, заявив, что ему всё равно. Если же, узнав цену, отказать, то он будет разозлён: «Если у тебя нет денег, не стоит тратить моё время попусту». Когда же покупка будет осуществлена, Регулус в свойственной ему манере обрадуется и даст дельный совет: «Хорошо. Я скажу своей управляющей, чтобы она оформила право собственности. Вот твой ключ. Это бедная маленькая хижина, к сожалению. Да, и там только голые стены. На твоем месте я пошёл бы к Нилавен, в „Честную сделку“, и купил бы какой-нибудь мебели. Хотя ты можешь есть и с пола… Меня это не волнует».\n Когда герой прибудет к графу с просьбой о помощи для Брумы, граф Регулус в кои-то веки озаботится судьбой своего города. Если врата Обливиона у стен Бравила открыты, то помощи от него не стоит ждать: «Мне бы очень хотелось помочь. Я понимаю, как важно защитить наследника трона. Это обязанность, которую разделяем мы все. Тем не менее, пока врата Обливиона угрожают Бравилу, все мои солдаты нужны мне здесь». Как только портал в Мёртвые Земли будет закрыт, Терентиус с радостью отправит помощь Бруме: «Спасибо. Теперь, когда врата Обливиона, угрожавшие Бравилу, закрыты, я пошлю капитана стражи Виеру Лерус на помощь Бруме». Если же капитана стражи не будет в живых, то граф не сможет ничем помочь, объяснив это следующим образом: «Я бы хотел помочь, но, к сожалению, после смерти капитана Лерус городская стража ослаблена. Все мои солдаты нужны мне здесь».\n Регулус Терентиус носит синий бархатный наряд и синие замшевые туфли. В его карманах всегда можно найти немного золота и драгоценностей, а также связку ключей от помещений замка Бравил. Вооружён серебряным длинным мечом. \n Граф просыпается в 6 часов утра, после чего ещё два часа проводит в своих покоях. В 8 часов утра он направляется в большой зал, где сидит на троне до 6 часов вечера. Затем он возвращается в северное крыло замка, где проводит следующие два часа времени, занимаясь подготовкой к ужину. В 8 часов вечера он трапезничает в восточном крыле замка в течение четырёх часов, после чего возвращается в свои покои и ложится спать.\n"
}