{
  "title": "Граклак гро-Буглумп",
  "Раса": "Орк",
  "Фракция": "Скинград",
  "Локация": "Таверна «Западный вельд», Скинград",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Орки, Скинград, Персонажи (Скинград)",
  "text": "Граклак гро-Буглумп (ориг. Graklak gro-Buglump) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Чем люди занимаются здесь? В городе есть торговцы, кузнецы, священники… всё как обычно. Также гильдии бойцов и магов. Остальные — это фермеры или пастухи. Вино — это специализация Скинграда, виноградники братьев Сурили и Тамики знамениты на весь Сиродил— Граклак гро-Буглумп о Скинграде Граклак гро-Буглумп — орк-бродяга, живущий в городе Скинград и снимающий комнату в таверне «Западный вельд», где он проводит часть своего времени. Если спросить у него о Скинграде, орк ответит: «Чем люди занимаются здесь? В городе есть торговцы, кузнецы, священники… все как обычно. Также гильдии бойцов и магов. Остальные — это фермеры или пастухи. Вино — это специализация Скинграда, виноградники братьев Сурили и Тамики знамениты на весь Сиродил». Больше никаких уникальных реплик у персонажа нет.\n Граклак гро-Буглумп вооружён железным кинжалом. В его карманах всегда можно найти пару монет. Орк одет в одежду среднего класса, а именно: в коричневую одежду, туфли из оленьей кожи и стёганый дублет.\n Большую часть своего времени орк проводит прогуливаясь по улицам Скинграда, наслаждаясь его красотами и общением с горожанами. Он снимает комнату на втором этаже таверны, где каждую ночь спит с полуночи до пробуждения в 6 часов утра. После подъёма он некоторое время ходит по гостинице, покуда в 8 часов утра не начинает завтрак. В 10 утра, если погода ясная, Граклак выходит на улицу и блуждает вокруг таверны, беседуя с прохожими. После этого в 2 часа дня он направляется в постоялый двор «Две сестры». Независимо от погоды, в 4 часа дня орк совершает прогулку в южном квартале, после чего возвращается обратно в постоялый двор, ужинает и в 10 часов возвращается в таверну «Западный вельд», чтобы в полночь отправиться спать.\n"
}