{
  "title": "Губернатор Омеллиан",
  "Раса": "Данмер",
  "Фракция": "Сейда Нин",
  "Локация": "Имперская канцелярия, Сейда Нин",
  "Квест": "Сквозь туман",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online: Morrowind, Персонажи (Online: Morrowind), Мужчины, Мужчины (Online: Morrowind), Данмеры, Данмеры (Online: Morrowind), Сейда Нин, Персонажи (Сейда Нин)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Губернатор Омеллиан (ориг. Governor Omellian) — персонаж в дополнении The Elder Scrolls Online: Morrowind.\n Чужеземец? Как будто вас и без того тут мало.Добро пожаловать на Вварденфелл, разумеется. Только соблюдай законы, старайся не создавать неприятностей, и всё будет в порядке— Губернатор Омеллиан Губернатор Омеллиан — данмер, губернатор расположенного на Горьком берегу Вварденфелла порта Сейда Нин. Бездушный может встретить его в местной канцелярии, где тот будет сидеть в собственном кабинете. Нахождение в таком захолустье, а также недовольство действиями Трибунала (о чём протагонисту сообщит  сержант Гарил), а возможно и смерть родного сына, Нивела, привели к тому, что Омеллиан начал сотрудничать с работорговцами, занявшими расположенный в море к западу от Сейда Нин остров Огненного Мотылька. Неизвестно, как долго продолжалось это сотрудничество, но произошедшее в окрестностях порта кораблекрушение вынудило его помощницу, Демину Салви, начать расследование. Корабль разбился о скалы по причине погашенного кем-то злонамеренно маяка. Ища совершившего это дело преступника, Бездушный, которому Демина и поручила провести расследование, выясняет, что тот действовал по указанию неких сторонних сил и что связаться с ним можно с помощью фразы-пароля: «И конец этих слов — АЛЬМСИВИ». Губернатор Омеллиан будет одним из тех, кому герой назовёт эту фразу:\n \n Лист пергамента, на котором было написано письмо к тому, кто потушил маяк, оказался идентичен таким же из канцелярии губернатора, ведь он специально заказывал их в Хай-Роке. Для того, чтобы убедиться в этом окончательно, Демина Салви попросит протагониста добыть ещё один такой же, в процессе чего герой (или работающая на него Мариса) найдёт и прочитает в личных покоях Омеллиана незаконченный рапорт, где тот сообщает об отсутствии следов деятельности работорговцев на острове Огненного Мотылька. Полученные сведения позволяют Демине Салви заподозрить губернатора в сотрудничестве с этими преступниками. Последним доказательством его вины становится записка предводителя работорговцев, найденная протагонистом во время экспедиции на остров Огненного Мотылька. В ней говорится, что Омелиан нанял убийцу из Мораг Тонг, чтобы убить самого Свадстара и тем самым замести следы. Имея на руках неопровержимые доказательства, Демина собирается арестовать губернатора, но не успевает. Ранив стражника, тот успевает скрыться.\n"
}