{
  "title": "Гураф Хроасон",
  "Раса": "Норд",
  "Фракция": "Сение",
  "Локация": "Сение",
  "Квест": "Доказывая доверие",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Сение",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Гураф Хроасон (ориг. Guraf Hroason) — персонаж в игре The Elder Scrolls Online.\n Гураф Хроасон — норд, которого можно обнаружить около руин поселения Сение. Когда протагонист обратится к нему, Гураф воскликнет: «Путник, ты выбрал довольно плохое время для визита Сение. Вулкан сжигает город! Ты подумал, что эти тупоголовые деревенщины примут нашу помощь?» После вопроса героя о том, кто не хочет принять от них помощь, норд ответит: «Эти бесполезные данмеры! Я знаю аргонианина по имени Мягкая-Чешуя, который может сделать лекарство для раненых, однако Пишущий-Заклинания Гирвас не хочет работать ни с нами, ни с аргонинанами». Когда протагонист захочет узнать причину, Гураф вздохнёт: «Потому что-то он самое упрямое существо, которое тебе когда-либо посчастливится встретить. Он хочет быть уверенным, что аргониане на его стороне. Если ты хочешь помочь, то Мягкой-Чешуе требуется хитин шалка. Убей их и принеси хитин аргонианину. Он где-то в городе».\n Прежде чем пойти выполнять задание, герой может поинтересоваться по поводу неприязни аргониан и данмеров друг к другу, на что Гураф ответит: «Старая вражда. Я думал, все об этом знают. Ещё до того как Эбонхартский Пакт сформировался, тёмные эльфы поработили аргониан. Они напали на Чернотопье и привели пленных сюда, чтобы они работали». Когда протагонист заметит, что аргониане должны всё ещё возмущаться по этому поводу, норд пожмёт плечами: «Конечно, но данмеры являются большей проблемой. Они были лордами и хозяевами до формирования Пакта. Сейчас аргониане свободны, и все равны». На фразу Бездушного о том, что бывшим рабовладельцам трудно адаптироваться, Гураф рассмеётся: «Ха. Звучишь как придворный. Знаешь, если просто говорить о том, что все друзья, этого не случится. Создание Пакта было битвой, и всё ещё есть много сторон в нём».\n"
}