{
  "title": "Гьялдир",
  "Раса": "Норд",
  "Фракция": "Духи",
  "Локация": "Литейная Горя",
  "Квест": "Дочь великанов",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Духи",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Необходимо: Проверить названия локаций и диалог\n Гьялдир (ориг. Gjalder) — персонаж в игре The Elder Scrolls Online.\n Гьялдир — норд, в котором также течёт кровь великанов, отец Лирис Титанорождённой. Его жена умерла при родах, к своей дочери Гьялдир относился холодно. Лирис сама расскажет об этом Бездушному, прибывшему в Литейную Горя, чтобы вызволить Титанорождённую из плена даэдра. Первым местом, куда они попадут во время побега из этой тюрьмы, будет «Кладбище на утёсе», являющееся копией дома в Скайриме, где выросла Лирис. Подойдя к могилам, в которых похоронены её отец и мать, Титанорождённая расскажет о своём детстве:\n «Моя мать умерла во время родов. Мой отец никогда не был ко мне близок. Был холоден. Думаю, он винил меня за смерть моей матери. В шестнадцать лет я сбежала из дома, чтобы стать наёмницей. С тех пор я ни разу не видела своего отца. Он был убит старым врагом».\n После этих слов из могилы появится призрачный силуэт, который побежит к пылающим развалинам дома.\n Отец? Папа, это ты?— Лирис Титанорождённая За Гьялдиром бросится вооружённый двумя мечами норд. Это Рагьяр, его убийца.\n Истекай кровью, ублюдок! Умри как монстр, каким ты являешься!— Рагьяр Но когда Бездушный и Лирис вступят с нордом в бой, выяснится, что на самом деле перед ними дремора Проявление горя, принявший облик Рагьяра, чтобы мучить Гьялдира. После победы над ним протагонист сможет поговорить с отцом Лирис. Этот разговор поможет Гьялдиру вновь обрести покой, а Лирис узнать правду о том, почему отец был с ней так холоден:\n \n Гьялдир исчезает, а Лирис скажет, что у неё словно гора с плеч свалилась. Она наконец смогла поговорить со своим отцом и рассказать ему о своих чувствах. Всё это сделает Титанорождённую на шаг ближе к свободе.\n"
}