{
  "title": "Гьядил Килевательница",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Персонажи, Женщины, Норды",
  "text": "Гьядил Килевательница (ориг. Gjadil the Keel-Hauler, ?? — не позднее 1Э 792) — нордская мореплавательница и пират, грабившая корабли и совершавшая набеги на западное побережье Тамриэля и прилегающих земель в первые века Первой эры.\n Точно неизвестно, когда именно родилась и когда действовала Гьядил, известно лишь, что в своих плаваниях она достигала Йокуды и Атморы, что свидетельствует о том, что её команда действовала в море уже после переселения атморцев на Тамриэль, но ещё до гибели прародины редгардов, произошедшем примерно в 792 году.\n Самым ярким эпизодом в её похождениях стал набег на Пиандонею, когда ей удалось ограбить дворец самого Оргнума. Такой набег не мог остаться незамеченным и в погоню за дерзкими пиратами бросился весь маормерский флот. Уйти Гьядил не удалось — её корабль загнали в небольшую бухту на юго-востоке Саммерсета около места, где в будущем будет построен Даск. Гьядил сошла на берег, где и зарыла взятый с корабля сундук, после чего смогла добраться домой. Больше в море она, судя по всему, не выходила.\n В течение сотен лет среди потомков Килевательницы ходила легенда о несметных сокровищ, спрятанных в том самом зарытом на Саммерсете сундуке. По словам Дрокагира Меньшего, его тётка рассказывала, что тот, кто откроет сундук, будет обеспечен на всю оставшуюся жизнь. В период Междуцарствия королева Айренн открыла границы Саммерсета и один из потомков Гьядил, Игека Крысиный Укус, решила отправиться на остров и найти легендарный клад. Деньги ей были нужны для претворения в жизнь своей мечты — нордка хотела купить судно, нанять команду и заняться пиратством. В том, что сокровища всё ещё лежит нетронутым, она не сомневалась — сундук был зачарован так, что его мог открыть лишь прямой потомок Гьядил, пролив на него свою кровь, причём сделать это он должен был добровольно. Вместе с Игекой, в чьей семье вели летопись рода и знали всех своих родственников, в путь отправились ещё 3 потомка пиратки: судовладелец Дрокагир Меньший, хозяин карты с указанием места клада Сторн Трезвенник и обеспеченная деньгами для этого далёкого путешествия Вареда. Жажда наживы затмила разум нордам и в первую же ночь на Саммерсете трое других, не сговариваясь, убили Вареду и, без сомнения, перебили бы и друг друга, но ситуацию спас проходивший мимо Бездушный, согласившийся откопать и принести им сундук с кладом в обмен на вознаграждение.\n К разочарованию троицы, в сундуке были не сокровища, а послание от Гьядил своим потомкам: «Я плавала по многим морям и ограбила много кораблей. Но моё самое ценное сокровище — семья. Надеюсь, вы поймёте мудрость этих слов». Увы, её потомки этих слов вовсе не оценили.\n\n"
}