{
  "title": "Дальс Садри",
  "Раса": "Данмер",
  "Фракция": "Дом Хлаалу, Вивек",
  "Локация": "Вивек, плаза поселения Телванни (Morrowind)|Поселение Телванни#Плаза|плаза поселения Телванни, башня Телванни",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Дом Хлаалу, Вивек, Персонажи (Вивек)",
  "text": "Дальс Садри (ориг. Dals Sadri) — персонаж в игре The Elder Scrolls III: Morrowind.\n Дальс Садри — данмер-маг, член дома Хлаалу в ранге «слуга». Найти его можно в Вивеке, на верхнем этаже башни, расположенной на плазе поселения Телванни. Присутствие в кантоне представителя другого Великого дома кажется достаточно странным, тем не менее, в здании он такой не один — Тольмера Реленим тоже состоит в Хлаалу. Известно, что тёмный эльф, как и Салора Салобар, является помощником и коллегой[1] знатного волшебника Мавона Дренима, хотя и не вполне ясно, при каких обстоятельствах первому удалось добиться такого расположения колдуна, поскольку об этом никто ничего не рассказывает. Если герой вступил в Мораг Тонг и получил контракт на устранение Дренима, последний об этом прознает и подготовит в здании вместе с ассистентами засаду, и Дальс любой ценой будет пытаться защитить лорда Телванни от убийцы.\n Садри не оказывает протагонисту услуг и не играет ключевой роли в каком-либо задании.\n На Вварденфелле проживает ещё целая группа данмеров с этой фамилией; мало что известно о том, кем они приходятся по отношению друг к другу, равно как и вообще о наличии между ними родственных связей, но кое-что отметить всё же можно. Фельдрело, Тивам и Берарен так или иначе связаны с Храмом Трибунала, и если первая состоит в нём, то последние двое стали жрецами-отступниками и скрываются в Холамаяне. Сарвур и Айдронея ведут преступный образ жизни в Ассарнуде. Альвос — бандит из Кумарахаца, а Нелин стал культистом и ныне находится в Янсиррамусе. В МорнхолдеTr стоит поместье Садри, в нём пребывает сходящая с ума Голена, а ранее, вероятно, там же проживали её ныне усопшие родители.\n В The Elder Scrolls V: Skyrim можно встретиться с Фераном, Гелдрисом, Ревином и Идесой. Последние являются, соответственно, братом и сестрой; о других ничего не известно.\n В The Elder Scrolls Online также есть однофамильцы, их имена: Гирон, Берада, Донта, Бреласа, Арот, Ллайна и Тервур. Первые трое — семья: Донта является дочерью Берады и Гирона. Известно, что для последнего Оранис Садрис приходится двоюродным братом. Об остальных подробных сведений нет.\n Из одежды Дальс носит простые мантию и ботинки. Вооружён случайным зачарованным коротким клинком. Золота нет.\n Наиболее развитые навыки тёмного эльфа:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В бою активно пользуется известными ему боевыми заклятьями школы «Разрушение», иногда накладывает на себя «плетение теней». После растраты запаса маны переходит к ближнему бою, орудуя своим коротким клинком.\n"
}