{
  "title": "Даносо Андрано",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, Храм Трибунала, торговцы",
  "Локация": "Альд'рун, Храм",
  "Квест": null,
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Альд'рун, Персонажи (Альд'рун), Храм Трибунала, Торговцы",
  "text": "Даносо Андрано (ориг. Danoso Andrano) — персонаж в игре The Elder Scrolls III: Morrowind.\n Даносо Андрано — данмерка-аптекарь, последователь Храма Трибунала в ранге «Обращённый». Найти её можно на верхнем этаже местного святилища Альд'руна. Скорее всего, имеет отношение к родовой гробнице Андрано, возможно, там захоронены предки эльфийки. Данмерка не связана с каким-либо заданием.\n Почти наверняка Даносо является членом большой семьи Андрано. Неясно, кем они приходятся по отношению друг к другу. Но, судя по тому, что их можно встретить в разных уголках острова Вварденфелл, а также разному роду деятельности, можно предположить, что все они являются далёкими потомками одной семьи, ныне разделившейся и мало контактирующей между собой.\n Возможные родственники: Больдриса Андрано, Сельвура Андрано, Бален Андрано, Серер Андрано, Дралвал Андрано, Берела Андрано, Вивайн Андрано, Драрин Андрано, Горенея Андрано, Дайнила Андрано, Сатин АндраноBM, Галса АндраноTr. Никто из этих персонажей не упоминает своё родство с остальными, поэтому можно лишь строить догадки на этот счёт. Известен также ещё один уже погибший предок — Ллевул Андрано, от которого остался только череп.\n Из одежды Даносо носит простые мантию и ботинки. Имеет при себе некоторое количество алхимической аппаратуры, зелий и ингредиентов. Не вооружена. Золота нет.\n Андрано продаёт и покупает товары, которые связаны с алхимией. Тем не менее, она откажется обсуждать сделку, если в инвентаре героя есть лунный сахар или скума. Первоначальный капитал: 300 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки Даносо:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n"
}