{
  "title": "Дагот Арайнис",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": "Цитадели Шестого Дома",
  "Услуги": null,
  "Состояние": null,
  "categories": "Morrowind, Существа, Пепельные монстры, Персонажи",
  "text": " 30\n Дагот Арайнис (ориг. Dagoth Araynys) — пепельный монстр,  персонаж в игре The Elder Scrolls III: Morrowind.\n Я убью вас. Вы в это не верите, иначе вас здесь не было бы. Вы бросили вызов, поэтому, по традиции Дома Дагот, ваша очередь первая— Дагот Арайнис Дагот Арайнис — брат Дагот Ура и слуга Шестого дома. Во время событий игры он будет находиться в пещере Мамея, в самом дальнем конце зоны «Святилище Чёрных Надежд», что в Западном Нагорье. Туда Арайнис приведёт своих последователей и обустроит одну из баз дома Дагот.\n Увидев Нереварина, Дагот Арайнис незамедлительно атакует. Но при желании можно на время успокоить его при помощи заклинания с эффектом «Усмирить животное», либо незаметно подойти к нему и поговорить.\n Дагот Арайнис не проявит желания вести беседу с протагонистом и будет весьма скуп на слова. Единственное, что его будет интересовать, — это убийство Нереварина:\n «Хорошо, что ты зашёл так далеко. Думаю, нам не о чем говорить, не так ли? Тогда давай продолжим». Если герой попросит его продолжить диалог, то услышит следующее: \n «Я убью вас. Вы в это не верите, иначе вас здесь не было бы. Вы бросили вызов, поэтому, по традиции Дома Дагот, ваша очередь первая». Если обратиться к нему повторно, то Арайнис ответит следующей фразой:\n «Я готов, где бы ты ни был». После победы над Арайнисом, либо после смерти Дагот Ура, можно проверить содержимое его карманов: в них найдётся артефакт кольцо души, амулет Шестого Дома и ингредиент соли пепла.\n По внутриигровой классификации Дагот Арайнис является пепельным вампиром. В бою может использовать два уникальных заклинания школы «Разрушение» — Гнев Арайниса и Рука Арайниса. С их помощью служитель дома Дагот будет пытаться лишить героя запаса сил и здоровья, а также повредить параметры «Ловкость» и «Скорость».\n Огромный запас сил позволяет Дагот Арайнису длительное время преследовать противника и вести рукопашный бой, а большой запас магической энергии предоставит возможность серьёзно ослабить героя при помощи заклинаний, а на низких уровнях развития — быстро убить.\n"
}