{
  "title": "Дариэль",
  "Раса": "Бретон",
  "Фракция": null,
  "Локация": "Руины Чёрная Лоза",
  "Квест": "Братья и бандиты",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Бретоны",
  "text": "Дариэль (ориг. Dariel) — персонаж в игре The Elder Scrolls Online.\n Дариэль — бретон, которого может встретить Бездушный в старых айлейдских руинах Чёрная Лоза, что на северо-востоке Малабал-Тора. Бретон пришёл в эти руины с целью найти растения, что растёт в свете айлейдского колодца, поскольку считается, что добытый с него светящийся сок обладает целебными свойствами. Это лекарственное средство нужно для брата Дариэля, Дена, который почти всю жизнь страдает от какой-то болезни. Братья являются сиротами и привыкли не доверять людям, не надеяться на чужую доброту. Дариэль не верит, что в мире ещё остались добрые люди и Бездушный может своими решениями как подтвердить это его убеждение, так и развеять.\n На поиски Дариэля героя отправит Ден, которого протагонист встретит сразу у входа в руины. Он поведает, что придя сюда, братья столкнулись с бандитами Красного Солнца, но Дариэль сумел с ними договориться и отправился вместе с ними вглубь логова, где и пропал. Ден попросит протагониста сказать Дариэлю, чтобы тот возвращался, не рискуя собой ради светящегося сока.\n Найти Дариэля удаётся в восточной части руин, в месте, где ведущий из северного зала тоннель делает угол, чтобы повернуть на юг, к полузатопленной части подземелья. Он ранен, но готов дорого продать свою жизнь:\n \n Бездушный может предложить сам сходить и добыть нужный Дариэлю сок, но при наличии пассивной способности «Дар убеждения» из ветки навыков Гильдии магов сможет уговорить бретона всё бросить и вернуться к брату.\n В первом случае протагонист скажет:\n \n Если с ним снова заговорить, бретон скажет, что без этого снадобья его брат не проживёт и года: «Без этого сока Ден, возможно, и года не протянет. Если боги будут милостивы, это растение спасёт его!»\n Добыв светящийся сок, протагонист должен вернуться к Дариэлю:\n \n Герою нужно проводить Дариэля к выходу из логова, туда, где лежит Ден. По дороге может возникнуть необходимость сражаться с хищными растениями-душителями и бандитами из шайки Красного Солнца, но все они нападают на самого протагониста, так что за жизнь своего подопечного можно особо не волноваться.\n Когда герой выведет Дариэля к выходу, тот поблагодарит его за помощь, после чего они с братом покинут это место, пусть и еле волоча ноги, но имея надежду на благополучное исцеление Дена:\n \n \n Если же протагонист сможет убедить Дариэля покинуть руины, забыв о светящемся соке, тот, хоть и согласится, но всё равно будет зол на себя и на героя за то, что не смог достать лекарство для брата. И, конечно, это не прибавит в нём веры в существование в мире добрых людей:\n \n Как и в первом случае, протагонисту нужно будет отвести бретона к его брату. При таком развитии событий Ден окажется лежащим без сознания и Дариэль едва не накинется на Бездушного, обвиняя его в смерти брата:\n \n К счастью, Ден очнётся:\n \n Как и в первом случае, братья, с трудом переставляя ноги, покинут это подземелье.\n"
}