{
  "title": "Дама Кларик",
  "Раса": "Бретон",
  "Фракция": "Львиная гвардия",
  "Локация": "Орлиный Ручей",
  "Квест": "Белая маска Мерьена, Прикрытие лавочки",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Бретоны, Львиная гвардия",
  "text": "Дама Кларик (ориг. Dame Clarique) — персонаж в игре The Elder Scrolls Online.\n И почему же ты так доверяешь этому разбойнику?— Дама Кларик Дама Кларик — бретонка, рыцарь, командующая силами Львиной гвардии, окружившими захваченный культистами Кровавого Шипа Орлиный Ручей. Перекрывшие все въезды и выезды из города, солдаты тем не менее не идут на штурм самого поселения, так как у Кларик есть приказ просто наблюдать за происходящим и пресекать возможные попытки культистов пробиться из окружения либо кого-нибудь снаружи присоединиться к ним. Одним из таких «желающих присоединиться» она посчитала пытавшегося пробраться в Орлиный Ручей бывшего Красного Грача Тамьена Селлана, не став даже слушать его слова о том, что в городке всё ещё есть мирные жители и что он шёл, чтобы им помочь, хотя даже остальные офицеры её отряда были склонны ему поверить. Да и Бездушному, если он не обладает способностью «Убеждение» из ветки навыков Гильдии магов, не удастся уговорить её отпустить Тамьена и придётся отправится в Орлиный Ручей в одиночку. Впрочем, в этом случае Селлан будет освобождён Кларик сразу же после того, как Бездушный войдёт в занятый культистами посёлок, поскольку она будет удивлена тем, что протагонист согласился разведать обстановку один.\n Дама Кларик со своими людьми будет продолжать блокаду Орлиного Ручья и после того, как Бездушный окончательно сорвёт планы Кровавых Шипов. Если протагонист сжёг лодки культистов, тем самым вынудив их попытаться пробиться из поселения по суше и направив прямо в руки Львиной гвардии, она поблагодарит Бездушного, признает, что была неправа насчёт Тамьена и скажет, что вскоре они зачистят поселение от оставшихся Кровавых Шипов и их зомби, при повторной встрече добавив:\n «Ты неплохо потрудился сегодня. Мне жаль отца твоего приятеля, но вы двое спасли сегодня множество жизней.Если ещё увидишься с этим разбойником, скажи ему, что мы будем смотреть в другую сторону, если он решит ускользнуть отсюда. К тому же нам нужно расчистить город».\n Если же протагонист выбрал спасение Мерьена Селлана, тем самым заставив культистов оставить Орлиный Ручей по морю, дама Кларик, хоть и поблагодарит протагониста, но заметит, что теперь Кровавые Шипы натворят бед где-нибудь ещё, в последующем разговоре сообщив, что отправит гонца, дабы предупредить об опасности:\n «Некоторые из культа Кровавого Шипа сбежали. Я пошлю гонца, чтобы предупредить Даггерфолл.По крайней мере, ты сорвал их ритуалы. Я буду считать это победой. Надеюсь, тот чародей, которого ты спас, тоже сможет помочь. А пока нам нужно привести город в порядок».\n"
}