{
  "title": "Дагот Ур",
  "Раса": "Каймер",
  "Фракция": "Дом Дагот",
  "Локация": "Дагот Ур",
  "Квест": "Пробуждение Спящих",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Каймеры, Дом Дагот, Антагонисты, Lore, Божества",
  "text": "Дагот Ур (ориг. Dagoth Ur) — персонаж в игре The Elder Scrolls III: Morrowind.\n Трое оклеветали тебя, трое предали тебя! Один, кого ты предал, был трижды прав!— Дагот Ур Дагот Ур (изначально лорд Ворин Дагот, в кругах Храма Трибунала называется Дьяволом, эшлендеры и Вивек называли его Шарматом) — глава Великого дома Дагот, главный антагонист The Elder Scrolls III: Morrowind. Один из лучших друзей и советников Неревара Индорила. По некоторым свидетельствам, был убит по окончании Войны Первого Совета, но спустя некоторое время следы его деятельности вновь появляются в Тамриэле.\n Лорд Ворин Дагот был верным союзником и одним из лучших друзей Неревара Индорила. Вместе с остальными каймерами он сражался против двемеров на Войне Первого Совета.\n После её окончания ему были временно доверены артефакты, позволяющие безопасно манипулировать Сердцем Лорхана. Дальше история умалчивает, что же произошло на самом деле. Есть несколько предположений развязки событий:\n Но, как бы то ни было, жизнь Ворина уже принадлежала артефактам, и хотя его тело было практически уничтожено Нереваром или Трибуналом, всё же он остался жить, подпитываемый силой Сердца Лорхана. Так он стал живым богом. Позднее Сота Сил, Альмалексия и Вивек достигли того же состояния подобным способом.\n Раненый и искалеченный, Ворин Дагот стал смотреть на них как на врагов — возможно, из-за слухов, что именно они убили Неревара. Постепенно он стал воспринимать весь Тамриэль как место, наполненное врагами и угрозами. И тогда Ворин начал свою тысячелетнюю кампанию по завоеванию мира. В это время стал называть себя Дагот Уром.\n По двемерским чертежам он начинает строить второго Нумидиума — Акулахана. Постепенно он начал подчинять своей воле население Морровинда при помощи эманаций, испускаемых Акулаханом, и основал культ, члены которого были фанатично преданы ему. Он захватывает двемерские крепости, охрану которых обеспечивают обезображенные приспешники. Всё это время Дагот Ур распространял моровые болезни (и самую страшную из них, корпрус) по всему Вварденфеллу.\n Ко времени событий The Elder Scrolls III: Morrowind строительство Акулахана почти завершено, а армии Дагота уже практически полностью ослабили Трибунал. После появления Нереварина (реинкарнации Неревара Индорила согласно пророчествам эшлендеров) он предлагает тому встать на свою сторону. По каким соображениям он делает это — в память о старой дружбе или из других побуждений — неизвестно, однако примкнуть к нему нельзя, хоть данная сюжетная линия и планировалась к введению в игру.\n В самом конце противостояния с Даготом протагонист может сказать тому, что его убийца — инкарнация Неревара, его бывшего лучшего друга и военачальника. На сюжет это не влияет.\n"
}