{
  "title": "Дарвейм Хлеран",
  "Раса": "Данмер",
  "Фракция": "Сейда Нин",
  "Локация": "Сейда Нин",
  "Квест": "Водуниус Нуцциус",
  "Услуги": "Перевозки на силт страйдере",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Сейда Нин, Персонажи (Сейда Нин)",
  "text": "Дарвейм Хлеран (ориг. Darvame Hleran) — персонаж в игре The Elder Scrolls III: Morrowind.\n Дарвейм Хлеран — данмерка-караванщица, живущая в Сейда Нин. Дружна с Водуниусом Нуцциусом. Сочувствует ему в том, что у него нет средств покинуть Морровинд, а потому оказывает имперцу различные мелкие услуги. Судя по всему, имеет отношение к родовой гробнице Хлеранов, возможно, там захоронены предки данмерки.\n Обеспечивает перевозку в Балмору, Суран, Гнисис и Вивек.\n Почти наверняка Дарвейм является членом большой семьи Хлеран[1]. Неясно, кем они приходятся по отношению друг к другу. Но, судя по тому, что их можно встретить в разных уголках острова Вварденфелл, а также разному роду деятельности, можно предположить, что все они являются далёкими потомками одной семьи, ныне разделившейся и мало контактирующей между собой.\n Возможные родственники: Гиндрала Хлеран, Гольвен Хлеран, Альвур Хлеран, Фелса Хлеран, Дарвинея Хлеран, Ллунела Хлеран. Никто из этих персонажей не упоминает своё родство с остальными, поэтому можно лишь строить догадки на этот счёт.\n Дарвейм одета в простую одежду: рубашку, штаны и ботинки. Не вооружена. Золота нет.\n При первом разговоре с героем Дарвейм поприветствует его фразой: «Это деревня Сейда Нин, чужеземец, в области Горького Берега. Я караванщик, и управляю портом силт страйдеров. Скажите, куда вы направляетесь, если собираетесь куда-то ехать. А если вы недавно в Сейда Нине, я могу познакомить вас с местным рынком услуг, а могу подсказать, где найти определённое место, которое вы ищете. Если же вам нужен кто-то конкретный, возможно, я знаю, где его искать».\n Если разговор начинается не в первый раз, приветственная реплика будет немного другой: «Добрый день, чужеземец. Я караванщик в Сейда Нин. Скажите, куда вы направляетесь, и я решу, могу ли помочь вам». Эти две фразы можно будет увидеть только в том случае, если уровень отношения с данмеркой не менее 20 пунктов.\n Спросив о направлении, можно получить такой ответ: «Я могу доставить вас на силт страйдере из Сейда Нин в Балмору, Вивек, Гнисис и Суран».\n Наиболее развитые навыки Дарвейм:\n Помимо расовых данмерских никакими другими талантами и заклинаниями не обладает.\n"
}