{
  "title": "Дагот Одрос",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": "Цитадели Шестого Дома",
  "Услуги": null,
  "Состояние": null,
  "categories": "Morrowind, Существа, Пепельные монстры, Персонажи",
  "text": " 30\n Дагот Одрос (ориг. Dagoth Odros) — пепельный монстр,  персонаж в игре The Elder Scrolls III: Morrowind.\n Никто из Порождений Сердца не может умереть. Сила Сердца всегда переносит нас назад во времени— Дагот Одрос Дагот Одрос — брат Дагот Ура и слуга Шестого дома. Во время событий игры Одрос будет находиться в двемерских руинах Одросал, зона «Двемерская Академия». Именно в этом месте Кагренак вместе со своими коллегами проводил занятия с учениками. Судя по всему, основная причина нахождения Дагот Одроса здесь — это охрана двемерского артефакта Разрубателя.\n Увидев Нереварина, Дагот Одрос незамедлительно атакует. Но при желании можно на время успокоить его при помощи заклинания с эффектом «Усмирить животное», либо незаметно подойти к нему и поговорить.\n В ходе общения Дагот Одрос всячески будет давать понять протагонисту, что все его усилия напрасны и будет пытаться убедить Нереварина присоединиться к Шестому дому, а мотивом всех поступков героя будет считать стремление последнего выслужиться перед его братом:\n «Ну, %PCName. Ты пришёл, чтобы служить? Или бросить мне вызов? Или попытаться выиграть Разрубатель?» или\n «Подумай, %PCName. Что тебя больше всего интересует? Ещё не поздно начать служить…» Если спросить его о Разрубателе, то Одрос ответит следующее:\n «Он хорошо спрятан, %PCName. Даже если я проиграю, то ты никогда не найдёшь его. Но если ты решишь служить нам, то, возможно, Господин Дагот согласится даровать тебе пользование им. Естественно, зайдя так далеко, ты заслужил его пристальное внимание и благосклонность. Будь благоразумен, %PCName. Зачем рисковать своей кровью и жизнью ради того, что можно получить благодаря словам и помощи?» Если поинтересоваться, что Одрос имеет ввиду под «службой Дагот Уру»:\n «Многие смертные служат своим богам. Но мало кому выпадает честь разделить их божественную силу. Лорд Дагот делает вам щедрое предложение, %PCName. Присоединитесь к нему и вы получите божественную вечную силу сердца Лорхана. Пока все ваши усилия, ваша борьба, ваши разрушения… все эти вещи можно понять, как попытку укрепления вашей позиции. Идите же, мы не причиним вам вреда. Вы не можете повредить нас. Мы можем позволить себе прощать». Если заговорить с ним о поединке:\n «Ты думаешь, что сможешь подняться выше в глазах Брата Дагота, если победишь меня? Да, это может сработать. Никто из Порождений Сердца не может умереть. Сила Сердца всегда переносит нас назад во времени. Но ты можешь завоевать расположение Лорда Дагота, если ты победишь его лейтенантов. Мне не страшно, %PCName. Я проиграю — потеряю свой ранг. Ты проиграешь — потеряешь всё. Ты делаешь высокие ставки, %PCName. Ты уверен, что хочешь сыграть? Поверь мне, для смертного не позорно прислуживать богу». После победы над Одросом, либо после смерти Дагот Ура, можно проверить содержимое его карманов: в них найдётся артефакт амулет сердечного огня, амулет Шестого Дома и именной ключ, с помощью которого можно будет открыть несколько запертых дверей из железа и стали в этой части двемерских руин.\n По внутриигровой классификации Дагот Одрос является пепельным вампиром. В бою может использовать два уникальных, комбинированных заклинания школ «Разрушение», «Мистицизм» и «Изменение» — Гнев Одроса и Рука Одроса. С их помощью служитель дома Дагот будет пытаться лишить героя запаса сил и, при определённых раскладах, обездвижить его. Огромный запас сил позволяет Дагот Одросу длительное время преследовать противника и вести рукопашный бой.\n"
}