{
  "title": "Дагот Хлевул",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": "Пробуждение Спящих",
  "Услуги": null,
  "Состояние": null,
  "categories": "Morrowind, Существа, Пепельные монстры, Персонажи",
  "text": " 18\n Дагот Хлевул (ориг. Dagoth Hlevul) — пепельный монстр,  персонаж в игре The Elder Scrolls III: Morrowind.\n Дагот Хлевул  — слуга Шестого дома и Дагот Ура. Во время событий игры Хлевул будет находиться в пещере Ассеману, южная часть зоны «Святилище». В этой уходящей глубоко под землю пещере он развернул одну из баз дома Дагот и привёл туда своих последователей, видящих и рабов пепла. Помимо этого, Хлевул выполняет роль проводника между своим повелителем Дагот Уром и теми несчастными, которым не посчастливилось обзавестись пепельной статуей или же попасть под влияние дурных снов Шестого дома. На момент прибытия протагониста на Вварденфелл, под влияние Дагот Хлевула успели попасть следующие персонажи: Альвура Отреним, Эралейн Хледас, Нельмил Хлер, Релур Фарион, Вивайн Андрано (все из Вивека), Нельдрис Ллерву (Суран) и Дайнаса Теландас (Плантация Арано). Смерть Хлевула приведёт к избавлению «Спящих» от проклятия Дагот Ура с их последующим возвращением к нормальной жизни.\n Увидев героя, служитель Шестого дома незамедлительно атакует. Как и с большинством уникальных поднявшихся спящих, поговорить с ним не удастся — разработчики не предусмотрели для Дагот Хлевула каких-либо диалогов.\n После победы над Дагот Хлевулом можно проверить содержимое его карманов: в них найдётся только амулет Шестого Дома.\n По внутриигровой классификации Дагот Хлевул является поднявшимся спящим. В бою может использовать ряд заклинаний школ «Разрушение», «Мистицизм» и «Иллюзии»:\n С их помощью служитель дома Дагот может быстро убить неподготовленного героя, поэтому вести бой с ним на ранних стадиях игры желательно на дистанции, либо применяя набор заклинаний призыва существ. Большой запас сил позволяет Дагот Хлевулу длительное время преследовать противника и вести рукопашный бой.\n"
}