{
  "title": "Дагот Вемин",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": "Цитадели Шестого Дома",
  "Услуги": null,
  "Состояние": null,
  "categories": "Morrowind, Существа, Пепельные монстры, Персонажи",
  "text": " 30\n Дагот Вемин (ориг. Dagoth Vemyn) — пепельный монстр,  персонаж в игре The Elder Scrolls III: Morrowind.\n Что? Ты хочешь поговорить? Ты хочешь сдаться? Похвастаться? Заговорить меня до смерти?— Дагот Вемин Дагот Вемин — брат Дагот Ура и слуга Шестого дома. Во время событий игры он будет находиться в двемерских руинах Веминал, в самом нижнем помещении зоны «Зал Браслета». Дагот Ур передал ему на хранение один из инструментов двемерского главного тонального архитектора Кагренака — Разделитель. Этот инструмент в обязательном порядке понадобится протагонисту для прохождения основной сюжетной линии и победы над слугами Шестого дома и их повелителем.\n Увидев Нереварина, Дагот Вемин незамедлительно атакует. Но при желании можно на время успокоить его при помощи заклинания с эффектом «Усмирить животное», либо незаметно подойти к нему и поговорить.\n Будет вести себя достаточно вызывающе, а разговор с героем будет его раздражать:\n «Что? Ты хочешь поговорить? Ты хочешь сдаться? Похвастаться? Заговорить меня до смерти?» Если Нереварин выберет опцию диалога «Заговорить меня до смерти», то услышит следующий снисходительный ответ:\n «Я одно из самых древнейших созданий, которые появлялись из чрева матери, %PCName, но я никогда не слышал, чтобы кого-то заговорили до смерти. Конечно, всё когда-то происходит впервые. И меня правильно воспитали. Я знаю, что перебивать невежливо. Так что давай. Говори всё, что хочешь. А когда закончишь, иди домой. Или покажи, на что ты способен. Мне всё равно». Если же попытаться похвастаться своей силой перед Вемином, тот ответит следующее:\n «Не волнуйся. Тебя никто не боится. Это заставляет тебя нервничать. Давай. Я жду, что ты сделаешь первый шаг. Ты бросаешь вызов». Если же спросить его о капитуляции, последует такая реплика:\n «Не волнуйтесь. Вы сдадитесь, я убью вас. Вы хотите вернуться домой, хорошо. Я не трону вас. Но если вы поднимете на меня руку, мы будем драться до смерти». При повторном обращении Дагот Вемин будет раздражённо отвечать фразой:\n «Продолжай, пустозвон. Говоришь, говоришь, говоришь. Всё, что угодно, лишь бы отсрочить своё надвигающееся поражение». После победы над Вемином можно проверить содержимое его карманов: в них найдутся артефакты Разделитель и амулет исцеления сердца, а также амулет Шестого Дома и ингредиент соли пепла.\n По внутриигровой классификации Дагот Вемин является пепельным вампиром. В бою может использовать два уникальных заклинания школ «Разрушение» и «Мистицизм» — Гнев Вемина и Рука Вемина. С их помощью служитель дома Дагот будет пытаться лишить протагониста запаса сил и здоровья, а также понизить параметр «Сила».\n По характеристикам это, пожалуй, один из слабейших братьев Дагот Ура: он имеет меньшее количество очков здоровья и магии, чем большинство его братьев, а значение параметра «Скорость» вовсе минимально и равно всего лишь 4 пунктам — даже фуражир квама чуть быстрее. В качестве некоторой компенсации Вемин имеет огромный запас сил, который позволяет ему длительное время преследовать противника и вести рукопашный бой. Несмотря на наличие в инвентаре такого мощного оружия как Разделитель, использовать его в бою Вемин не будет.\n \n"
}