{
  "title": "Дарва",
  "Раса": "Данмер",
  "Фракция": "Рифтен, алхимики",
  "Локация": "Озёрные эксперименты, Гильдия бойцов, Рифтен",
  "Квест": "Пей, пей, не жалей",
  "Услуги": "Торговля (алхимик)",
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Данмеры, Рифтен, Персонажи (Рифтен), Алхимики",
  "text": "Дарва (ориг. Darva) — персонаж в игре The Elder Scrolls Online.\n Не шути с алхимией, если не знаешь, что делаешь— Дарва Дарва — данмерка, проживающая в столице региона Рифт городе Рифтен. Встретить её можно в местной аптеке «Озёрные эксперименты». Дарва является алхимиком и оказывает услуги в сфере торговли, связанной с алхимией. Бездушный может купить у неё уровневые простые зелья и яды, а также предметы обстановки за достижения в алхимии: вывеску алхимика, сумку с ядом и травы собирателя. За определённую сумму данмерка может отремонтировать амуницию протагониста.\n Особой гордостью Дарвы является так называемое самовосполняемое вино, на котором она планирует однажды разбогатеть. К сожалению, вино имеет ряд побочных эффектов, одним из которых решил воспользоваться хускарл местного тана Иннаррек, специально отправивший вино с караваном, на который могли напасть разбойники, засевшие в оставленном ещё во времена акавирского вторжения форте Гринволл. План хускарла сработал и вино действительно попало  руки бандитов. Позднее в форт Гринволл пришёл Бездушный и тоже обнаружил бочонок со странным вином. Дальнейшее развитие событий зависит от того, сможет ли протагонист устоять против чар магического вина.\n Если протагонист не удержался и выпил магического вина, его найдут позднее в бессознательном состоянии за стенами форта Гринволл. В себя он придёт уже в рифтенском отделении Гильдии бойцов, а данмерка будет стоять рядом с его кроватью:\n \n После этого разговора Дарва покинет отделение Гильдии бойцов и вернётся в «Озёрные эксперименты».\n Если же протагонист смог устоять против чар магического вина, он принесёт его образец как раз в аптеку, где работает данмерка:\n \n"
}