{
  "title": "Давид Сурили",
  "Раса": "Бретон",
  "Фракция": "Скинград",
  "Локация": "Скинград, дом Братьев Сурили, виноградники братьев Сурили",
  "Квест": "Паранойя",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Бретоны, Скинград, Персонажи (Скинград)",
  "text": "Давид Сурили (ориг. Davide Surilie) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Безоружный винодел против сумасшедшего босмера с секирой Я Давид, виноградники братьев Сурили. Гастон — мой брат. Из нашего винограда получается лучшее вино Тамриэля— Давид Сурили Давид Сурили — бретон, вместе со своим братом владеющий виноградником за западными воротами Скинграда. Из выращенного здесь винограда братья производят вино, которое славится не только по всему Сиродилу, но и за его пределами. От горожан по этому поводу можно услышать следующее: \n Сам Давид при первой же встрече с протагонистом нахваливает своё вино: «Я Давид, виноградники братьев Сурили. Гастон — мой брат. Из нашего винограда получается лучшее вино Тамриэля». Но после наводящего вопроса, действительно ли вина братьев Сурили — самые лучшие, признает, что это не так: «Ну, если быть до конца честным, то нет. Но наши вина очень хорошие. И значительно дешевле превосходного вина Тамики, уверяю тебя». Своим делом Давид очень гордится и именно о нём будет говорить, если попросить его рассказать о Скинграде: «Мы с Гастоном делаем отличные вина. Цена умеренная, кстати. В Скинграде два великих винодела — Тамика и Сурили. Слова плохого не скажу о её вине». Живут братья в собственном доме в юго-западной части Скинграда.\n Но жизнь уважаемого винодела на поверку оказывается не такой уж простой. Потихоньку сходящий с ума босмер Глартир, живущий в том же городе, считает, что Давид замыслил лишить его жизни. Чтобы утвердиться в своих подозрениях, Глартир нанимает протагониста следить за виноделом: «Ты знаешь Давида Сурили? Да, со знаменитых виноградников Сурили. Основа нашего общества, и всё такое. Кто станет подозревать его? Прекрасное прикрытие для главаря всего этого заговора! Он постоянно следит за моим домом. Ты увидишь это. Он выходит из своего дома рано поутру. Последи за ним и доложи мне о результатах здесь, в полночь. Смотри только, чтобы он не заметил тебя!» Слежка не выявит ничего необычного, ведь жизнь трудолюбивого бретона проходит у всех на виду, но если, желая получить вознаграждение, герой оклевещет Давида Сурили, безумный босмер попросит убить его.\n Согласившись, герой может показать список приговорённых к смерти любому из братьев Сурили. На вопрос о Глартире от братьев последует ответ: «Это наш сосед. Немного чудаковатый. А почему ты спрашиваешь?» Увидев список, братья придут в ярость: «Показать нам эту записку было верным решением. Мой брат и я позаботимся о нём, не волнуйся». После чего братья сами отправятся разбираться с босмером. Если же герой обвинит Давида в заговоре, но откажется убивать его, Глартир сам пойдёт в его дом. Безоружному бретону нечего будет противопоставить большой секире в руках босмера, поэтому он обречён. После его убийства от горожан можно будет услышать следующие слова о Глартире и Давиде: «Ты ещё не знаешь? Он сошёл с ума и убил Давида Сурили топором! Никто не может понять — за что». Точно так же винодел погибнет от рук протагониста, если тот позарится на награду, обещанную Глартиром.\n Как и другие горожане Скинграда, Давид Сурили может дать небольшую подсказку о местонахождении Маглира при выполнении героем квеста Гильдии бойцов «Незаконченное дело»: «А, он. Он где-то здесь. Обычно он торчит в „Западном вельде“, уставившись на дно кружки с элем». Если героем выбран законный способ проникновения в тюрьму при выполнении квеста Гильдии воров «Утраченные истории», Давид может помочь найти дворецкого графа Шума гро-Йаруга, чтобы просить его об устройстве на работу. На вопрос о том, где найти орка, винодел ответит: «Ты имеешь в виду, когда он не в замке? Хм. Он выходит в город в полдень. Попробуй поискать его у „Коловианских торговцев“ и в „Западном вельде“».\n Его жизнь почти полностью проходит на винограднике, но его работа там зависит от погоды. Давид просыпается в 6 утра, и если нет дождя, проводит весь день до 8 вечера, ухаживая за виноградными лозами. Если погода ненастная, он беспокойно бродит в районе собственного дома. В солнечные дни Давид оставляет виноградник в полдень и идёт домой, где обедает с 1 до 3 часов дня. Ужинает он с 8 до 10 вечера, чаще всего рядом с виноградником, присев на лавку у конюшни. Затем он направляется к дому, если уже не находится там, и в полночь ложится спать.\n Давид Сурили одет очень просто: в коричневую одежду, коричневую рубашку и туфли из коровьей кожи. В его карманах можно найти ключ от дома, буханку хлеба и 4–6 монет. Также у него всегда с собой инструменты для работы на винограднике: грабли и мотыга. Никакого оружия Давид при себе не имеет, в бою будет сражаться голыми кулаками, хотя и может применить уровневое заклинание «Хамелеон», «Невидимость» или «Безмолвие».\n"
}