{
  "title": "Дарж Охотник",
  "Раса": "Норд",
  "Фракция": "Эбонхартский Пакт, деревня Стылая Скала, форт Зерен, Дозор Давона, Эбонхарт, Крагенмур",
  "Локация": "Курган Небесный Саван, деревня Стылая Скала, Последний Покой, форт Зерен, Дозор Давона, Эбонхарт, Крагенмур",
  "Квест": "Начало истории на Стылой Скале, Что поджидает внизу, Оставшиеся на Стылой Скале, Побег со Стылой Скалы, На распутье, Зерен в беде, Предупреждение для Дозора Давона",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Эбонхартский Пакт, Деревня Стылая Скала, Персонажи (Деревня Стылая Скала), Форт Зерен, Дозор Давона, Персонажи (Дозор Давона), Эбонхарт, Персонажи (Эбонхарт), Крагенмур, Персонажи (Крагенмур)",
  "text": "Дарж Охотник (ориг. Darj the Hunter) — персонаж в игре The Elder Scrolls Online.\n Дарж Охотник — норд, который родился и провёл всю жизнь на острове Стылая Скала. Слава его как великолепного воина и охотника распространилась далеко за пределами этого небольшого клочка суши и даже Видит-Все-Цвета старалась заманить его на службу в Гильдию бойцов, на что Дарж ответил отказом, говоря, что родился на Стылой Скале и хотел бы здесь же окончить свои дни. Но увы, судьбе было угодно другое.\n В 2Э 582 году рядом с курганом Небесный Саван начала появляться нежить. Комендант Стылой Скалы капитан Рана отправляет к этому старому драконьему святилищу Даржа Охотника, чтобы тот на месте выяснил положение дел. Прибыв к кургану, норд убеждается в том, что множество скелетов поднялись и земли и бродят по округе. Решив выяснить истину, дарж решает призвать с помощью благовоний призвать дух погребённого в Небесном Савана драконьего жреца, однако ему не удаётся добраться до алтаря, скелеты сильно ранят Охотника и ему приходится отступить. Помощь приходит со стороны Бездушного отправленного Раной в поисках пропавших жителей Стылой Скалы, которых данмерка попросила отыскать ввиду угрозы предстоящего вторжения сил Даггерфолльского Ковенанта и связанной с этим эвакуации:\n \nБездушному удаётся призвать драконьего жреца Халдрина, с его помощью попасть внутрь кургана и убить проводившего некромантский ритуал бретонца Северена Шарниса. Более того, ему удаётся найти доказательство того, что всё происходившее здесь связано с предстоящим вторжением даггерфолльцев. О последнем герой сообщит Даржу, дожидающемуся его на выходе из кургана:\n \n Если найденный в кургане документ был первым весомым доказательством грядущей высадки даггерфолльцев[2], это станет началом квеста «Оставшиеся на Стылой Скале»:\n \n Даржа отправится назад в деревню. Если с ним попытаться снова заговорить, он до самого начала эвакуации будет отвечать фразой: «Я и подумать не мог, что эти молокососы покинут свои уютные таверны и явятся сюда.Значит, мне нужно позаботиться об этой ране. Мне же нужно как-то держать меч!»\n Во время эвакуации Стылой Скалы Даржу удастся с немногими оставшимися в живых покинуть остров, проведя отряд через старую гробницу Последний Покой, вместе с сержантом Сейн защищая островитян от местной нежити. Можно даже услышать, как капитан Рана кричит ему: «Дарж, проведи их».\n Прибыв на пляж Бал-Фойена, он скажет Бездушному, что отправляется в форт Зерен: «Товарищ! Я отправляюсь в форт Зерен, чтобы присоединиться к защитникам. Может, там и увидимся».\n"
}