{
  "title": "Дагот Гарес",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": "База Шестого Дома",
  "Услуги": null,
  "Состояние": null,
  "categories": "Morrowind, Существа, Пепельные монстры, Персонажи",
  "text": " 14\n Дагот Гарес (ориг. Dagoth Gares) — пепельный монстр,  персонаж в игре The Elder Scrolls III: Morrowind.\n Дагот Ур Бог, а я его Священник. Все будут Единым с Ним во плоти— Дагот Гарес Дагот Гарес — верховный жрец святилища Илуниби, слуга Шестого дома и Дагот Ура. Во время событий игры Гарес приведёт в пещеру Илуниби своих последователей и обустроит там одну из баз дома Дагот, спокойно сосуществуя с даэдра и нежитью. Более того, ему удастся наладить распространение пепельных статуй через контрабандистов Гнаар Мока в обход Вечной Стражи и Ординаторов, расширяя влияние культа на территории присутствия Храма и облегчая доступ Дагот Уру ко снам владельцев статуй и их окружения. \n В общении учтив и любезен, высоко ценит понятия чести, дружбы и уважительного отношения к противнику, которые в прошлом были свойственны дому Дагот.\n В ходе сюжетного квеста «База Шестого Дома» протагонист обратится к Каю Косадесу за новыми инструкциями. Глава клинков на Вварденфелле поведает о слухах, которые дошли до него: патруль Имперского легиона, расследуя деятельность контрабандистов Горького берега, проник в пещеру Илуниби, где был атакован чудовищами и служителями культа. За более подробной информацией герой будет направлен в форт Легиона Пёстрой Бабочки к легионеру Раесе Пуллии. Имперка расскажет то, что ей известно о произошедшем в Илуниби:\n «Вернулся лишь один патрульный. Он вскоре умер, сильно обезображенный корпрусом, и совершенно безумный. В бреду он говорил о пещере на берегу — он называл её Илуниби. Её нет на наших картах; попробуй расспросить местных в Гнаар Мок. Они сразились со служителями культа и безобразными человекозверьми — я думаю, чудовищами корпруса. Они бежали от нападавших и заблудились в пещерах. Потом они встретили получеловека по имени Дагот Гарес». «Этот Дагот Гарес перебил остатки патруля, но оставил в живых одного бойца. Он сказал патрульному, что его специально пощадили, и теперь он должен передать остальным, что „Спящий просыпается“, и „Шестой Дом поднялся“, и „Дагот Ур Бог, а я его Священник“, и „Все будут Единым с Ним во плоти“. Патрульный очнулся снаружи пещер и вернулся сюда. Он был неузнаваем, и не реагировал на наши вопросы… просто продолжал бессвязно бормотать, пока не умер». Протагонист отправится на поиски злополучной пещеры. Внутри неё он столкнётся с враждебно настроенными служителями культа, а в самых глубинах встретит Дагота Гареса. Едва завидев героя, верховный жрец учтиво поприветствует его, назвав Лордом Нереваром:\n «Шестой Дом приветствует тебя, Лорд Неревар. Или %PCName, как ты сам себя называешь. Я известен как Дагот Гарес, священник Храма Илуниби, и главный над слугами Шестого Дома. Мой господин, Дагот Ур, известил меня о твоём приходе. Я надеюсь, что в этот раз ты пришёл сохранить дружбу твоего господина, а не предать её». Если же спросить Гареса о слугах Шестого дома, тот извинится за поведение своих последователей и объяснится:\n «Просим простить нас за столь невежливое приветствие, до тех пор, пока вы не представитесь, мы должны считать вас своим врагом. Спящие и Грезящие только недавно прибыли к Лорду Даготу и ещё не благословлены его силой. Но, как Дети Его Плоти, они читают глубоко в сердце его тайн. Их тела наполняются его славой и плодоносят таинствами праздников нашего Лорда. А мы лишь самые ничтожные из его слуг, так как Поэты Праха, Поднявшиеся Спящие и Пепельные вампиры находятся намного выше нас в благодати Лорда». Затем он передаст послание от Дагот Ура:\n «Лорд Дагот передал мне эти слова, чтобы я сказал их тебе, так что ты сможешь их обдумать. \"Когда-то мы были друзьями и братьями, Лорд Неревар, в мире и в войне. И под Красной Горой ты нанёс мне удар, хотя я охранял сокровище, которое ты просил меня охранять. Но, памятуя о нашей старой дружбе, я прощу тебя, и ты будешь близок ко мне у меня на службе\"». «Мой Лорд Дагот приглашает тебя прийти к Красной Горе. Ради дружбы и славы, которые вы когда-то делили, он наградит тебя силой и сделает тебя своим советником, если ты захочешь возродить эту дружбу. Я не твой Лорд Дагот, хотя я бы тоже сказал тебе… Придёшь ли ты с оружием, чтобы сокрушить меня? Или уберёшь ты оружие, чтобы присоединиться ко мне?» Также жрец объяснит, почему герой является врагом для слуг Шестого дома:\n «Лорд Дагот предпочитает иметь вас на своей стороне. Но пока вы сами не проявите покорность, слуги Шестого Дома будут относиться к вам, как к врагу, и пытаться вас уничтожить. Если вы хотите стать нашим другом, вы должны отправиться к Лорду Даготу в его цитадель на Красной Горе и поговорить с ним». Объяснит позицию и цель Повелителя:\n «Дагот Ур — Пробудившийся Лорд Шестого Дома, чьей целью является свержение ложных богов, избавление земли от чужеземцев и восстановление древней славы Морровинда. Он призывает вас к Красной Горе. Во имя вашей былой дружбы он даст вам власть и Наставление, если вы поклянётесь в своей верности ему. Путь к Красной Горе неблизкий и очень опасный, но если вы того достойны, вы обретёте там мудрость, верного друга и силу, которая будет вам нужна, чтобы изменить весь мир к лучшему». О Шестом доме и его целях жрец поведает следующее:\n «Шестой Дом не погиб, он только спал. Теперь он просыпается после долгого сна, и вместе со своим Повелителем, Дагот Уром, выступает вперёд, чтобы освободить Морровинд от чужеземных правителей и ложных богов. Когда земля будет очищена от неверных друзей и жадных воров, дети Велота снова вырастят цветущий сад в этой засыпанной пеплом пустыне». О Храме Илуниби и других базах Шестого дома:\n «Храм Илуниби — небольшое тихое пристанище для слуг Шестого Дома, где они размышляют о жизни и набираются мудрости в соответствии с волей Лорда Дагота. Здесь мы разделяем таинство плоти и крови. Этот и ещё один храм скрыт от любопытных глаз. Но другие, более великие храмы Шестого Дома находятся у подножья Красной Горы, в цитаделях нашего Лорда и его близких». После завершения разговора Дагот Гарес мгновенно атакует протагониста независимо от уровня отношения к нему. Можно на время успокоить его при помощи заклинания с эффектом «Усмирить животное» и снова поговорить. При повторном обращении жрец скажет следующую фразу:\n «Да, господин Неревар? О чём ты хотел бы спросить меня? О моём господине Дагот Уре? Или о Шестом Доме? Или о слугах Шестого Дома?» После победы над Дагот Гаресом Нереварина ожидает сюрприз и «прощальный подарок» от верховного жреца — на экране появится надпись: Уже на пороге смерти Дагот Гарес улыбается и проклинает вас. \"Именно так, как желает мой Повелитель, ты придёшь к нему — его плотью и в его плоти\". С этого момента протагонист становится обладателем божественной болезни, корпруса. Избежать этого никак нельзя, так как это событие является неотъемлемой частью сюжетной линии игры.\n Если обшарить карманы мёртвого жреца, то можно найти записку с обращением Дагот Ура к Нереварину, а также уникальный амулет Шестого Дома.\n Внешне Дагот Гарес выглядит точно также, как и пепельный упырь. Обладает способностью «Отражение», благодаря которой он имеет 20% шанс на отражение любого вредоносного заклинания или магического эффекта зачарованного оружия обратно на противника. В бою использует заклинание школы «Разрушение» Пир пепла и имеет шанс при успешной рукопашной атаке заразить героя опасной моровой болезнью Пепельная скорбь. Огромный запас сил позволяет Дагот Гаресу длительное время преследовать противника и вести рукопашный бой.\n"
}