{
  "title": "Далан Меркад",
  "Раса": "Бретон",
  "Фракция": "Виндхельм",
  "Локация": "Доки Виндхельма",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Бретоны, Виндхельм, Персонажи (Виндхельм)",
  "text": "Далан Меркад (ориг. Dalan Merchad) — персонаж в игре The Elder Scrolls V: Skyrim.\n Говорят, Изгои на западе живут в пещерах. Вряд ли там сильно хуже, чем в Виндхельме— Далан Меркад Далан за чтением Далан Меркад — бретон, работающий в доках Виндхельма. Он служит под командованием капитана Кьяра в качестве матроса на борту речного судна «Северный ветер».\n Далан не любит Виндхельм и не скрывает свою неприязнь к этому городу. При встрече от него можно услышать следующие высказывания: «Никогда особо не любил Виндхельм. Прямо в тоску вгоняет», «Мне намного приятнее стоять на палубе, чем бродить по этим трущобам, которые почему-то называются городом», «Говорят, Изгои на западе живут в пещерах. Вряд ли там сильно хуже, чем в Виндхельме». Помимо этого он может выразить желание поскорее отчалить: «Не могу дождаться, когда мы снимемся с якоря. Когда корабль не движется, я начинаю нервничать».\n Далана удручает город, поэтому он не выходит на берег, а всё своё время проводит на борту корабля. У него нет другого выбора, кроме как прогуливаться по палубе, иногда прерываясь для того, чтобы посидеть, перекусить или почитать книгу в ожидании отплытия. Так как на борту нет мест для сна, Далан круглосуточно бодрствует.\n Далан одет в простую одежду, которую предпочитают носить скайримские торговцы, состоящую из коричневого с синим кантом жилета, накинутого поверх бордовой рубахи, перепоясанного ремнём с несколькими подсумками, а также светлых штанов. Обут в высокие коричневые сапоги с застёжками на голенищах, которые также обычно можно увидеть на торговцах. Вооружён железным мечом. В карманах у него могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Далан является воином одноручного оружия (ориг. Combat Warrior One-Handed). Как понятно из названия, это означает высокий уровень владения различными видами оружия с акцентом на одноручное. Также неплохо развит навык блокирования ударов и высокий уровень владения тяжёлой бронёй. Остальные навыки развиты лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не позволяет хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Далан также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}