{
  "title": "Дагот Эндус",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": "Цитадели Шестого Дома",
  "Услуги": null,
  "Состояние": null,
  "categories": "Morrowind, Существа, Пепельные монстры, Персонажи",
  "text": " 30\n Дагот Эндус (ориг. Dagoth Endus) — пепельный монстр,  персонаж в игре The Elder Scrolls III: Morrowind.\n Не угодно ли немного древнего бренди Дагот?— Дагот Эндус Дагот Эндус — брат Дагот Ура и слуга Шестого дома. Во время событий игры Эндус будет находиться в двемерских руинах Эндусал, в самой нижней части зоны «Студия Кагренака». Неизвестно, почему он оказался именно в этом месте — ввиду необходимости быть поближе к брату или же его интересовали записи главного тонального архитектора Кагренака.\n Увидев Нереварина, Дагот Эндус незамедлительно атакует. Но при желании можно на время успокоить его при помощи заклинания с эффектом «Усмирить животное», либо незаметно подойти к нему и поговорить.\n В общении учтив и, несмотря на соперничество, уважительно будет относиться к протагонисту. Более того, перед поединком служитель Шестого дома любезно предложит герою составить ему компанию и выпить древнего бренди:\n «Приветствую тебя, %PCName. Или Неревар. Или кто бы ты ни был. Я — Дагот Эндус, брат Дагот Ура, хозяин Цитадели Эндусал. Не угодно ли немного древнего бренди Дагот?» или\n «Да, %PCName. Перед тем, как мы сразимся, могу ли я предложить немного древнего бренди Дагот?» Можно поинтересоваться у него, что такое древний бренди Дагот, и получить ответ:\n «Это ни с чем несравнимый нектар, выдержанный на протяжении веков. Тост за нашу дуэль. Не хотите попробовать?» Если протагонист откажется от предложения, то Дагот Эндус будет немного разочарован:\n «Нет? Жаль. В таком случае, жаль будет тратить его на такого труса, как вы. Разговор закончен. Я жду вашего удара». Если же ответить согласием, то Эндус выдаст герою бутылочку с напитком и предложит тост:\n «В таком случае, за ваше здоровье. До дна…» Если попросить бренди ещё раз, то Дагот Эндус ничего не даст и предложит начать дуэль:\n «Как только будете готовы. Вы бросили вызов, и это даёт вам право первой очереди». После победы над Эндусом, либо после смерти Дагот Ура, можно проверить содержимое его карманов: в них найдётся артефакт амулет инеевого сердца, амулет Шестого Дома и одна единица ингредиента соли пепла.\n По внутриигровой классификации Дагот Эндус является пепельным вампиром. В бою может использовать два уникальных комбинированных заклинания школ «Разрушение» и «Колдовство» — Гнев Эндуса и Рука Эндуса. С их помощью служитель дома Дагот может призвать двух атронахов одновременно, огненного и грозового, а также нанести значительные повреждения экипированному оружию и доспехам героя. Огромный запас сил позволяет Дагот Эндусу длительное время преследовать противника и вести рукопашный бой.\n"
}