{
  "title": "Дагот Турейнул",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": "Цитадели Шестого Дома",
  "Услуги": null,
  "Состояние": null,
  "categories": "Morrowind, Существа, Пепельные монстры, Персонажи",
  "text": " 30\n Дагот Турейнул (ориг. Dagoth Tureynul) — пепельный монстр,  персонаж в игре The Elder Scrolls III: Morrowind.\n Нет. Сожалею. Никаких цветастых речей. Никаких штучек. Никакого пустого бахвальства и дуэлей. Сражайся. Или уходи. Но не жди, что я буду тратить на тебя время— Дагот Турейнул Дагот Турейнул — брат Дагот Ура и слуга Шестого дома. Во время событий игры он будет находиться в двемерских руинах Турейнулал, на нижнем уровне зоны «Библиотека Кагренака». Неизвестно, почему он оказался именно в этих руинах. Возможно, Дагот Ур дал ему поручение охранять, либо расшифровать, книгу проектов главного тонального архитектора двемеров Кагренака, которая хранится в этом месте.\n Увидев Нереварина, Дагот Турейнул незамедлительно атакует. Но при желании можно на время успокоить его при помощи заклинания с эффектом «Усмирить животное», либо незаметно подойти к нему и поговорить.\n Как и Дагот Гильвот, Турейнул окажется самым несговорчивым из всех братьев. Поговорить с ним герою толком не удастся:\n «Нет. Сожалею. Никаких цветастых речей. Никаких штучек. Никакого пустого бахвальства и дуэлей. Сражайся. Или уходи. Но не жди, что я буду тратить на тебя время» При повторном обращении последует краткий отказ:\n «До свидания». После победы над Турейнулом, либо после смерти Дагот Ура, можно проверить содержимое его карманов: в них найдётся артефакт амулет мурлыкающего сердца, амулет Шестого Дома, ингредиент соли пепла и именной ключ. Этот ключ открывает замок стоящего в этой же комнате тяжёлого двемерского письменного стола. Внутри стола будет храниться «Книга Проектов Кагренака», которая может пригодиться протагонисту для другого сюжетного квеста.\n По внутриигровой классификации Дагот Турейнул является пепельным вампиром. В бою может использовать два уникальных заклинания школы «Разрушение» — Гнев Турейнула и Рука Турейнула. С их помощью служитель дома Дагот будет пытаться лишить героя запаса сил, а также повредить параметры «Сила» и «Выносливость».\n Огромный запас сил позволяет Дагот Турейнулу длительное время преследовать противника и вести рукопашный бой, а большой запас магической энергии предоставит возможность серьёзно ослабить героя при помощи заклинаний, а на низких уровнях развития — быстро убить.\n \n"
}