{
  "title": "Дагайл",
  "Раса": "Босмер",
  "Фракция": "Лейавин, Гильдия магов, маги, учителя навыков",
  "Локация": "Гильдия магов Лейавина, Лейавин",
  "Квест": "Рекомендация от Лейавина, Обучение мистицизму",
  "Услуги": "Учитель навыка «Мистицизм» («Мастер»)",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Босмеры, Лейавин, Персонажи (Лейавин), Гильдия магов, Маги, Учителя навыков",
  "text": "Дагайл (ориг. Dagail) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я видела кое-что из твоего будущего. То, что может быть, и то, что будет наверняка. Тебе придётся решать судьбу многих. Жизнь и смерть — странные вещи. Ими легко манипулировать. И то и другое находится в твоих руках— Предсказание Дагайл о судьбе главного героя Дагайл — босмер, глава Гильдии магов Лейавина. Она могущественный мистик, и часто говорит о загадочных видениях. Без особого амулета она страдает от тысяч голосов и не в состоянии сосредоточиться на чём-нибудь одном. Также является учителем навыка «Мистицизм» уровня «Мастер».\n Дагайл, провидец, которая контролирует поток видений при помощи амулета — Камень Провидца. Обратившись к Калтару, можно узнать, что подобный амулет был у отца Дагайл. В ходе расследования пропажи амулета, Дагайл показывает, что второй такой же находится в форте Голубой Крови. Чтобы получить рекомендацию, нужно будет добыть амулет из форта и принести Дагайл.\n Дагайл спит в своих покоях на верхнем этаже здания гильдии с полуночи до 8 часов утра. До полудня она читает книгу «Жизнь Уриэля Септима VII», присев на одну из скамеек. Пообедав с полудня до 2 часов дня, она проводит следующие четыре часа за чтением, а затем бродит по зданию гильдии до 8 часов вечера. После двухчасового ужина, она ложится спать.\n Дагайл носит дорогое одеяние, состоящее из чёрно-красного наряда и шитых золотом туфель. В инвентаре у неё есть книги «Жизнь Уриэля Септима VII» и «Детский Ануад», а также значительное количество золота. Она не вооружена, полагаясь вместо этого на набор заклинаний всех школ магии.\n"
}