{
  "title": "Дагот Улен",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Morrowind, Существа, Пепельные монстры, Персонажи",
  "text": " 20\n Дагот Улен (ориг. Dagoth Ulen) — пепельный монстр,  персонаж в игре The Elder Scrolls III: Morrowind.\n А, она одурачила вас своими миленькими пророчествами. Обещала вам власть, верно? Обещала справедливость, да? И что, выполнила обещание Лорд Даэдра?— Дагот Улен об Азуре Дагот Улен — слуга Шестого дома и Дагот Ура. Во время событий игры Улен будет находиться в данмерской крепости Когорун, северная часть зоны «Свод Аэрод». Он будет бродить по большой комнате, внутри которой причудливым образом расставлена мебель.\n Увидев Нереварина, Дагот Улен незамедлительно атакует. Но при желании можно на время успокоить его при помощи заклинания с эффектом «Усмирить животное», либо незаметно подойти к нему и поговорить.\n В некоторых случаях служитель дома Дагот сам может инициировать диалог с протагонистом фразой «Шестой Дом восстал».[1]\nhttps://elderscrolls.fandom.com/ru/wiki/%D0%A4%D0%B0%D0%B9%D0%BB:%D0%94%D0%B0%D0%B3%D0%BE%D1%82_%D0%A3%D0%BB%D0%B5%D0%BD.ogg\n В ходе общения Дагот Улен будет уничижительно отзываться о герое, всячески издеваясь. Не забудет он и о лордах даэдра и слепой вере в них смертных:\n «Смотри-ка! Это шут Азуры. Смотрит на тебя. Ничего стоящего. Всего лишь патетическая марионетка пророчества. И ты думаешь, ты можешь доверять Лордам Даэдра». или\n «Давай же! Ты же предсказанный Воплощённый! Азура обещала тебе славу и величие! В самом деле, ты не можешь бояться меня. Не будь таким застенчивым. С таким союзником и покровителем как Лорд Даэдра ты не можешь проиграть. О, ПОЖАЛУЙСТА, не обижай меня, Герой, Благословлённый Звездой!» Если спросить его о Лордах Даэдра, то Улен ответит следующее:\n «Смертные — это только спорт для Лордов Даэдра. Они дёргают за ниточки, а вы, бедные глупцы, пляшете и кланяетесь. Почему вы служите им? Почему так падки на их ложь? Много веков вы страдали от их соблазнов, их лживых обещаний. Как же скоро вы забыли об их предательствах и обманах». Комментарий служителя Шестого дома по поводу «шута Азуры»:\n «А, она одурачила вас своими миленькими пророчествами. Обещала вам власть, верно? Обещала справедливость, да? И что, выполнила обещание Лорд Даэдра? Как несовершенна ваша память». После победы над Дагот Уленом можно проверить содержимое его карманов: в них найдётся амулет Шестого Дома и ключ от нижних помещений крепости.\n По внутриигровой классификации Дагот Улен является поднявшимся спящим. В бою может использовать ряд заклинаний школ «Разрушение», «Мистицизм» и «Иллюзии»:\n С их помощью служитель дома Дагот может быстро убить неподготовленного героя, поэтому вести бой с ним на ранних стадиях игры желательно на дистанции, либо применяя набор заклинаний призыва существ. Огромный запас сил позволяет Дагот Улену длительное время преследовать противника и вести рукопашный бой.\n"
}