{
  "title": "Дайзера",
  "Раса": "Сорокопут",
  "Фракция": "Триада",
  "Локация": "Царство Дайзеры",
  "Квест": "Недостающее пророчество",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Даэдра, Сорокопуты, Триада",
  "text": "Дайзера (ориг. Dyzera) — персонаж в игре The Elder Scrolls Online.\n Милый, глупый смертный. Ты понятия не имеешь, что грядёт!— Дайзера Дайзера — сорокопут, по приказу Триады занимавшаяся похищением оракулов Азуры. Для того чтобы их выследить, Дайзера пошла на сделку с обосновавшейся в пещере Холодная Кровь бандой Костяного Томми, пообещав им в качестве награды волшебные артефакты. После того, как бандиты определяли местонахождение оракула, Дайзера выкрадывала его и помещала в особый карманный план Обливиона. Её были похищены каджит Канзин и аргонианин Маз-Ша. Третьей жертвой стала оракул Азуры в аббатстве Отверженных Рея Опакария, но она успела попросить о помощи Бездушного. Азура приказывает протагонисту найти и освободить своих оракулов, а после их спасения — найти и покарать того, кто за этим всем стоял, указав место поиска — пещеру Холодная Кровь в Тенетопи. У самого входа в неё Бездушный находит дневник главаря бандитов, где записано имя того, кто стоял за всеми этими похищениями — Дайзера. Артефакты, подаренные её бандитам, оказались проклятыми, но Рея предлагает отыскать их, чтобы заставить Дайзеру показаться. Обыскав всю пещеру, протагонист находит все три магических артефакта, отданные Костяному Томми за нахождение оракулов Азуры. Рея оказывается права — действия Бездушного привлекают к нему внимание Дайзеры.\n «Собрал мои дары для меня? Подойди, красавец. Я отплачу тебе… лично».\n В пещере открывается портал в карманный план Обливиона. Проникшей туда Бездушный находит другой портал, из которого появляются один за другим прислужники Дайзеры — Эрне Горев и Краоль Осквернительница, пытающиеся его убить. После победы над ними появляется сама Дайзера, которую Бездушный должен убить, чтобы выполнить задание Азуры.\n"
}