{
  "title": "Дагот Релер",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Morrowind, Существа, Пепельные монстры, Персонажи",
  "text": " 20\n Дагот Релер (ориг. Dagoth Reler) — пепельный монстр,  персонаж в игре The Elder Scrolls III: Morrowind.\n Ты будешь служить, живой или мёртвый— Дагот Релер Дагот Релер — слуга Шестого дома и Дагот Ура. Во время событий игры Релер будет находиться в данмерской крепости Когорун, зона «Собор Урсо». Он будет бродить по небольшому куполообразному помещению, внутри которого установлено большое знамя Шестого дома, а также причудливым образом расставлена мебель.\n Увидев протагониста, Дагот Релер незамедлительно атакует. Но при желании можно на время успокоить его при помощи заклинания с эффектом «Усмирить животное», либо незаметно подойти к нему и немного поговорить.\nВ некоторых случаях служитель дома Дагот сам может инициировать диалог с героем фразой «Ты будешь служить, живой или мёртвый».\nhttps://elderscrolls.fandom.com/ru/wiki/%D0%A4%D0%B0%D0%B9%D0%BB:%D0%94%D0%B0%D0%B3%D0%BE%D1%82_%D0%A0%D0%B5%D0%BB%D0%B5%D1%80.ogg\n В ходе общения Дагот Релер, также как и «безымянные» поднявшиеся спящие, будет либо нести непонятную чушь, либо утверждать, что все предпринимаемые Нереварином действия тщетны, потому что тот ничего не понимает:\n «Жук. Сорная трава. Комочек пыли. Занят, занят, занят». или\n «Что ты делаешь? Ты понятия не имеешь. Бедное животное. Ты борешься и сражаешься, но ничего не понимаешь». Если уточнить у него значение фразы «ничего не понимаешь»,  то Релер ответит следующее:\n «Ты что думаешь, в том, что ты делаешь, есть хоть малейший смысл? Ты думаешь, ты убьёшь меня, и я сразу возьму и просто умру? Это всего лишь сон и пробуждение, снова и снова, одна внешность за другой, ничего настоящего. А то, что ты делаешь, ничего не значит. И почему мы до сих пор тратим на тебя время и дыхание?» После победы над Дагот Релером можно проверить содержимое его карманов: в них найдётся только амулет Шестого Дома.\n По внутриигровой классификации Дагот Релер является поднявшимся спящим. В бою может использовать ряд заклинаний школ «Разрушение», «Мистицизм» и «Иллюзии»:\n С их помощью служитель Шестого дома может быстро убить неподготовленного героя, поэтому вести бой с ним на ранних стадиях игры желательно на дистанции, либо применяя набор заклинаний призыва существ. Огромный запас сил позволяет Дагот Релеру длительное время преследовать противника и вести рукопашный бой.\n"
}