{
  "title": "Дагот Утол",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": "Цитадели Шестого Дома",
  "Услуги": null,
  "Состояние": null,
  "categories": "Morrowind, Существа, Пепельные монстры, Персонажи",
  "text": " 30\n Дагот Утол (ориг. Dagoth Uthol) — пепельный монстр,  персонаж в игре The Elder Scrolls III: Morrowind.\n Я думал, что вы можете просто оставить нас и уйти по своим делам. Но Лорд Дагот говорит, что не это ваш путь, просто оставить всё как есть. Возможно. Я лично вас не помню— Дагот Утол Дагот Утол — брат Дагот Ура и слуга Шестого дома. Во время событий игры Утол будет находиться в данмерской крепости Когорун, в южной части зоны «Дыхание Чармы», рядом с выходом к подножию Красной горы.\n Увидев Нереварина, Дагот Утол незамедлительно атакует. Но при желании можно на время успокоить его при помощи заклинания с эффектом «Усмирить животное», либо незаметно подойти к нему и поговорить.\n В некоторых случаях служитель дома Дагот сам может инициировать диалог с протагонистом фразой «Спящий Просыпается».\n В ходе общения Дагот Утол даст понять, что ему по большому счёту всё равно, какие действия предпримет протагонист, и что он его не помнит:\n «Он сказал, что ты посетишь нас. И он был прав. Ты пришёл покориться? Или умереть?» Если герой выберет вариант ответа «Покориться», то, в отличие от своих братьев, Утол не станет нападать и даст около 10−15 секунд на то, чтобы пройти мимо него без боя: \n «Идите вперёд. Эти проходы под Призрачным Пределом ведут в кратер Красной Горы. Затем вы попадёте в Дагот Ур, где вы должны найти Лорда Дагота. Проявите покорность, и вы присоединитесь к нам. Ха. Если вы перенесёте это путешествие, мы будем очень рады вашему присоединению». Если герой выберет вариант ответа «Прийти, чтобы умереть», то слуга Шестого дома произнесёт следующую фразу, после чего сразу же атакует:\n «Он сказал, что вы можете прийти и сразиться. Для меня не имеет значения, так или иначе». Также можно в ходе диалога уточнить у Дагот Утола, что он имеет ввиду под фразой «Проявить покорность»:\n «Лорд Дагот говорит, что вам придётся присоединиться к нам или умереть. Я думал, что вы можете просто оставить нас и уйти по своим делам. Но Лорд Дагот говорит, что не это ваш путь, просто оставить всё как есть. Возможно. Я лично вас не помню. Но я следую воле своего Лорда. Я всегда выполняю его приказы. Так что идите к нему и подчинитесь. Он даст вам власть и место. И, быть может, мир и прощение. Как вам больше захочется». Если обратиться к нему повторно, то Утол ответит следующей фразой:\n «Итак. Ты решил? Ты пришёл покориться? Или умереть?» После победы над Утолом, либо после смерти Дагот Ура, можно проверить содержимое его карманов: в них найдётся артефакт пояс Сердечного пламени, амулет Шестого Дома и ингредиент соли пепла.\n По внутриигровой классификации Дагот Утол является пепельным вампиром. В бою может использовать два уникальных, комбинированных заклинания школ «Разрушение» и «Мистицизм» — Гнев Утола и Рука Утола. С их помощью служитель дома Дагот будет пытаться лишить героя запаса сил, магии и здоровья, а также понизить параметр «Ловкость».\n Дагот Утол не имеет такого количества очков здоровья и магии, как другие его братья, но он обладает невероятно большим объёмом запаса сил (900) и очень высоким показателем параметра «Удача» (255)[1]. Поэтому на низких уровнях протагонисту лучше либо вообще не ввязываться с ним в бой, либо воспользоваться диалоговой возможностью и быстро пробежать мимо.\n"
}