{
  "title": "Дельфина",
  "Раса": "Бретон",
  "Фракция": "Клинки",
  "Локация": "Вайтран, Драконий Предел, Ривервуд, таверна «Спящий великан», Храм Небесной гавани",
  "Квест": "Ветреный пик, Рог Юргена, Клинок во тьме, Дипломатическая неприкосновенность, Крыса, загнанная в угол, Стена Алдуина, Бесконечная пора, Партурнакс, Возрождение Клинков",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Бретоны, Клинки",
  "text": "Дельфина (ориг. Delphine) — персонаж в игре The Elder Scrolls V: Skyrim.\n Когда я увидела тебя на пороге своей гостиницы, я и представить не могла, куда это нас приведёт… к драконам из легенд… Совнгарду…— Дельфина   Дельфина — один из ключевых персонажей The Elder Scrolls V: Skyrim. Это бретонская женщина средних лет. Согласно талморскому досье на Дельфину в 200 гг 4Э ей около пятидесяти лет, хотя внешне она выглядит гораздо моложе. Она владеет таверной «Спящий великан» в поселении Ривервуд и, вероятно, будет первой хозяйкой таверны, которую главный герой повстречает после побега из Хелгена. В качестве хозяйки таверны она может сдать комнату для ночлега за 10 септимов в сутки.\n В ходе развития главной сюжетной линии The Elder Scrolls V: Skyrim выясняется, что образ владелицы захолустной таверны — всего лишь фасад, за которым скрывается одна из последних выживших представителей ордена Клинков, древней организации, учреждённой лично Тайбером Септимом и составляющей ударные и разведывательные отряды, а также отвечающей за безопасность императоров во времена Империи Септимов и заменённой Пенитус Окулатус после событий Великой войны. Клинков же вынудили расформироваться после подписания перемирия, известного как «Конкордат Белого Золота». С этих самых пор Талмор начинает гонения и уничтожение всех причастных к этой организации. Дельфина вот уже более 30 лет скрывается в образе сельской трактирщицы, пытаясь избежать смерти от рук талморских агентов. Однако, она никогда не забывала о своей настоящей сущности, оборудовав в таверне секретную комнату для хранения вещей, связывающих её с Клинками.\n С появлением драконов в Тамриэле Дельфина вновь активизируется, вспомнив о той миссии, что несли Клинки в качестве последователей Драконьей стражи — обнаружении и уничтожении крылатых разумных рептилий. Она начинает выяснять причины и искать эффективные методы подавления той угрозы, в которой оказываются все народы континента в связи с возвращением драконов.\n В тесном сотрудничестве с придворным магом Вайтрана, Фаренгаром Тайный Огонь и при активном содействии главного героя, Дельфина пытается разыскать древнюю каменную скрижаль — драконий камень, — на которой высечена карта драконьих захоронений в Скайриме и которая может пролить свет на причины возрождения древних рептилий.\n После того, как по Скайриму разносится весть о появлении Драконорождённого, Дельфина совершает ряд действий в попытке привлечь внимание героя и выйти с ним на связь, но стараясь при этом избежать внимания талморских агентов, которые также активизируются в этой провинции, озабоченные возвращением драконов. Её попытки оканчиваются успехом и Довакин, вынужденный встретиться с ней в её таверне, после небольшого испытания его способностей начинает активное сотрудничество с Клинками.\n В частности, он помогает выяснить планы и намерения Талмора в связи с возвращением драконов, тайно проникнув в посольство этой организации в Скайриме. Выкрав там несколько документов, протагонист выясняет, что Дельфина — отнюдь не последняя выжившая в ходе репрессий. Примерное местонахождение ещё одного Клинка, эксперта по драконам Эсберна, также указано в этих документах, и Драконорождённый спасает его, опередив агентов Талмора.\n После этих событий Довакин помогает Дельфине и Эсберну разыскать и укрыться в последней обители Клинков в Скайриме — Храме Небесной гавани. Здесь Дельфина пытается возродить орден, вербуя с помощью Драконорождённого новых его членов. После появления первых рекрутов она фактически исполняет обязанности грандмастера организации, а также тренирует новобранцев.\n Таверну «Спящий Великан» Дельфина оставит на Оргнара, который до этого там работал за барной стойкой, фактически передав ему право собственности на заведение.\n В зависимости от роли Дельфины её распорядок дня меняется.\n Рабочий день Дельфины в образе хозяйки таверны начинается в 6 утра завтраком продолжительностью в один час. Далее начинается собственно работа, в ходе которой она большую часть времени будет тратить на подметание полов, протирание столов и использование алхимической лаборатории. Временами она отвлекается на то, чтобы поговорить с Оргнаром. В 6 вечера у неё часовой обеденный перерыв, после которого работа возобновляется до полуночи. В полночь Дельфина ложится спать.\n В качестве грандмастера расписание Дельфины становится более жёстким и динамичным. День, как и прежде, начинается в 6 утра с часового завтрака и одного часа личного времени. В 8 утра она отправляется во двор храма, где оттачивает свои навыки стрельбы, стреляя по мишени в течение двух часов. Сразу после этого начинаются упражнения по владению холодным оружием с тренировочным манекеном. В полдень, после четырёх часов непрерывных тренировок она, наконец, делает двухчасовой перерыв. В 2 часа дня Дельфина возобновляет тренировки, которые длятся ещё четыре часа. Во время тренировок она периодически прерывается и работает, обучая Клинков-новобранцев, если таковые присутствуют.\n В 6 вечера Дельфина снова делает часовой перерыв на обед. Остаток вечера у неё — свободное время. Полуденный и вечерний отдых Дельфины заключается в прогулках по храму или любовании видами Предела на смотровой площадке во дворе Храма Небесной гавани. В полночь она ложится спать.\n После того, как Дельфина и Эсберн обоснуются в Храме Небесной гавани, они периодически будут вступать в диалоги, которые можно прочесть ниже, под кнопкой-спойлером.\n В зависимости от того, какую роль исполняет Дельфина в каждый конкретный момент игры, её инвентарь меняется. Так, в качестве хозяйки таверны она носит простую одежду, а во время путешествий и после того, как обоснуется в Храме Небесной гавани она будет экипирована в различные типы брони.\n В образе хозяйки сельской таверны Дельфина носит обычную одежду и пару сапог. Для самообороны при себе носит эльфийский кинжал и орочий лук с комплектом из двадцати пяти стальных стрел. Также у неё есть факел, три слабых и три сильных зелья лечения, ключ от «Спящего Великана», немного мелких дешёвых предметов и золота. В путешествия Дельфина переодевается в комплект кожаных доспехов (за исключением шлема) и берёт с собой меч Клинков. Кроме того, во время визита Дельфины в Драконий Предел в ходе квеста «Ветреный пик», она одета в капюшон Гильдии воров в дополнение к вышеперечисленной экипировке.\n В этой ипостаси Дельфина носит полный комплект брони Клинков (за исключением шлема) и вооружена двумя мечами Клинков и эльфийским кинжалом. Также сохраняется весь её инвентарь с тех пор, как она маскировалась под трактирщицу, включая обычную одежду, обувь и мелкие предметы.\n По игровой классификации Дельфина является Клинком (ориг. Blade). Эта специализация подразумевает высокий уровень владения стрелковым оружием и скрытным перемещением. Неплохо развиты владение одноручным оружием и парирование ударов. Умение пользоваться лёгкими доспехами развито средне. К сожалению, общий невысокий уровень персонажа не даёт развиться до предела даже основным навыкам. Остальные навыки развиты лишь в силу расовой предрасположенности. Никакими способностями Дельфина не обладает. О заклинаниях, которыми она владеет читайте в разделе «Боевая тактика». Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n В ближнем бою Дельфина, как правило, использует меч Клинков в правой руке и эльфийский кинжал — в левой. На дальних дистанциях она переключается на лук. Дельфина знает два заклинания школы магии «Восстановление» — «Быстрое лечение» и «Устойчивый оберег», — но редко использует их в бою. После того, как Клинки обоснуются в Храме Небесной гавани и у Дельфины появится второй меч Клинков, она будет использовать оба меча в бою, перестав пользоваться своим эльфийским кинжалом.\n"
}