{
  "title": "Денскар Землеворот",
  "Раса": "Норд",
  "Фракция": "Деревня Стылая Скала, повара",
  "Локация": "Деревня Стылая Скала, Последний Покой",
  "Квест": "Разжигание пламени, Побег со Стылой Скалы",
  "Услуги": "Торговля (повар)",
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Деревня Стылая Скала, Персонажи (Деревня Стылая Скала), Повара, Эбонхартский Пакт, Далмора, Персонажи (Далмора), Дозор Давона, Персонажи (Дозор Давона), Эбонхарт, Персонажи (Эбонхарт), Крагенмур, Персонажи (Крагенмур)",
  "text": " Денскар Землеворот (ориг. Denskar Earth-Turner) — персонаж в игре The Elder Scrolls Online.\n   Денскар Землеворот (ориг. Denskar Earth-Turner) — персонаж в игре The Elder Scrolls Online.\n  Денскар Землеворот — норд, проживающий со своей семьёй в деревне Стылая Скала, что на одноимённом острове. Родился и вырос Денскар в Фолкрите, позднее участвовал в войне против камаль. Когда на Стылой Скале размещали гарнизон, власти Эбонхартского Пакта в целях обеспечения гарнизона всем необходимым предложили всем желающим также поселиться на острове, обещая награду. Среди таковых была и семья Денскара (неизвестно, впрочем, были ли уже у них с Эйрой в тот момент дети или же Тринхильда и Литтрек родились уже после переезда на остров). Жизнь здесь трудная, по полгода лежит снег и практически ничего не растёт. Денскар поведает об этом Бездушному без утайки, если герой заговорит с ним — норд обычно работает у себя во дворе, ухаживая за скотиной, и потому не станет отказываться от небольшого отдыха, который ему даст разговор с чужеземцем:\n Денскар является поваром и может продать Бездушному готовую еду, рецепты для создания блюд, необходимых для выполнения «Заказа для снабженцев», предметы обстановки за достижения в кулинарном деле: вывеску снабженца и тесак повара. Также продаже будет проект обычной свечи. За некоторую сумму он может отремонтировать амуницию протагониста.\n Ковенант атакует деревню в то время, пока герой будет разжигать сигнальный костёр на башне. Вернувшись, протагонист увидит лишь гигантское пожарище. Смертельно раненая Тилрани Снежный Край попросит его спасти уцелевших жителей и отправить их к старой гробнице Последний Покой, через которую капитан Рана планирует выйти к юго-восточной бухте острова. Она же скажет, что искать Денскара нужно в доме для рабочих. Под этим названием она имела ввиду дом самой семьи Землеворот. Герою нужно с помощью бадьи с водой потушить уже загоревшуюся дверь и проникнуть внутрь, где и будет сидеть Денскар:\n Денскару удастся добраться до гробницы. Если герой заговорит с ним до того, как начать свой путь через Последний Покой, норд скажет: \n «У нас получилось, и всё благодаря тебе.Пусть Кин всегда освещает твой путь, а Шор оберегает душу».\n После эвакуации в Бал-Фойен Денскар решит вступить в ряды армии Эбонхартского Пакта и уже на пляже Далморы отец начнёт тренировать сына орудовать мечом. Если герой попробует с ним заговорить, норд попросит его не мешать:\n «Нет, Литтрек. Меч держат вот так.Извини, дружище, нет времени на разговоры».\n Тренировки продолжатся и в форте Зерен, куда под защиту стен отправится большинство скопившихся в Далморе беженцев. К моменту следующей встречи с протагонистом Денскар сменит свою крестьянскую рубаху на кожаные доспехи солдата Эбонхартского Пакта:\n «Следи за формой, сынок. Меч держи выше, над уровнем сердца.И будь осторожнее во время битвы, друг».\n Дальнейшая судьба Литтрека и Денскара зависит от того, какой из двух главных узлов обороны Бал-Фойена решит защищать Бездушный и Эйра, которая сообщит герою о том, что Ковенант атакует сразу на двух направлениях, не сможет дать ему совета. Она не верит, что стены форта Зерен смогут его защитить, ведь бретоны известны своей магией. И она окажется права в итоге — магические порталы будут открыты прямо в самом форте. Если герой решит отправиться на помощь Ране в доки Бал-Фойена, все защитники форта и укрывавшиеся за его стенами беженцы будут вырезаны, выжить сможет лишь Эйра, которую Денскар, по словам посыльного Бенеса, сумел спрятать в одной из башен. Если же Бездушный придёт на защиту Зерена, ему придётся выдержать тяжёлый бой с даггерфолльцами, в том числе вместе с Землеворотами удерживать главные врата крепости от всё прибывающих волн солдат Ковенанта. Лишь убив командовавшего этой атакой генерала Эмакса, протагонисту удастся сохранить крепость для Пакта. После отражения атаки Денскар воскликнет:\n «После всего того, что мы потеряли на Стылой Скале, у нас наконец-то появился повод для радости.Пакт победил!»\n Позднее Денскара можно будет встретить на прощании с погибшими на верфях Бал-Фойена, среди которых была и его дочь Тринхильда. Эта церемонию пройдёт в Дозоре Давона после отражения атаки сил Ковенанта на город. Если заговорить с ним, убитый горем Денскар скажет:\n «Что должен чувствовать отец? Не должно отцу пережить свою дочь.А Эйра…»\n Выжившие жители Стылой Скалы, ставшие полноценным отрядом в составе армии Эбонхартского Пакта под командованием Даржа Охотника, отправятся в дальнейший путь. Они на время остановятся в предместье Эбонхарта, где Бездушный станет свидетелем тренировочного боя между Денскаром и Литтреком. Диалог ни с кем из них в это время будет невозможен.\n В последний раз герой встретит Денскара в Крагенмуре, где отряд Даржа, перебрасываемый из Стоунфолза в Дешаан, сделал краткую остановку. Вместе с сыном они будут стоять рядом с местным отделением Гильдии бойцов. Если с ним заговорить, станет ясно, что норд не доверяет тем, кто сражается за деньги:\n «Не доверяю я этим наёмникам из гильдий. Пускай Литтрек считает их героями, но я-то всё вижу.Клянусь костями Шора! Не докажи Дарж, что ему можно верить, не знаю, что бы сейчас с нами было».\n Во время последней встречи с Эйрой в кургане Нимальтена она скажет, что её сын и муж всё ещё живы, хотя их и постоянно отправляют на различные задания. Впрочем, Эйра не верит, что они проживут долго и именно эта потеря веры и привела к тому, что она сама присоединилась к культу Червя.\n"
}