{
  "title": "Деньир",
  "Раса": "Имперец",
  "Фракция": "Торговцы, кузнецы, учителя навыков",
  "Локация": "Соколиный Рай, AI Testing Warehouse",
  "Квест": null,
  "Услуги": "Торговля, торговля заклинаниями, починка оружия и брони, перезарядка оружия, учитель навыка «Оружейник»",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Торговцы, Кузнецы, Учителя навыков",
  "text": "Деньир (ориг. Denyiir) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Деньир — имперец-торговец. Примечателен синим цветом волос. Всего в игре есть два Деньира. Один из них находится в Соколином Раю, возле стойки рядом со зданием. Предлагает услуги торговца (его уровень — «Новичок»), торговца заклинаниями, учителя навыков (Оружейник/Эксперт), перезарядки и починки оружия. Кроме того, используется для тестирования мимики персонажа. Можно сказать ему быть злым (Angry), весёлым (Happy), спокойным (Neutral), протестировать выбор (Test Choise), где первый ответ закончит диалог, а второй продолжит, или протестировать случайную реплику (Test Random Percent).\n Второй Деньир находится в комнате AI Testing Warehouse. Оба персонажа практически идентичны, за исключением того, что Деньир в Соколином Раю владеет запертым ящиком под названием «Test Crate», в котором находятся товары для продажи.\n При первой встрече каждый Деньир будет приветствовать героя сообщением: «Ready to test dialog? Great! This should be my first time speaking with you.»\n Носит полный комплект одежды кузнеца: брюки, фартук и грубые кожаные туфли. При себе имеет 65535 монет.\n Деньир в комнате AI Testing Warehouse продаёт 69 салат-латуков, книги «Запертая комната» и «Темнейшая Тьма», 2 серебряные ложки, 7 серебряных пивных кружек, серебряную тарелку и 90 серебряных урн.\n Деньир в Соколином Раю продаёт всё серебряное и двемерское оружие (за исключением стрел), полный железный доспех (без щита), всю одежду, все книги и свитки, буханку хлеба, оленину, 69 салат-латуков, реторту новичка, крохотный и маленький камни душ, отмычку, 2 серебряные ложки, серебряную вилку, серебряную миску, серебряную тарелку, 7 серебряных пивных кружек, 90 серебряных урн и серебряный графин. Весь ассортимент состоит из неуникальных и незачарованных предметов.\n Оба Деньира продают и владеют одинаковыми заклинаниями. Это «Искра», «Ледяная стена», «Ледяной щит», «Морозный панцирь», «Огненная стрела», «Пылающее копьё», «Стена молний», «Щит молний» и «Электрический панцирь».\n"
}