{
  "title": "Ден",
  "Раса": "Бретон",
  "Фракция": null,
  "Локация": "Руины Чёрная Лоза",
  "Квест": "Братья и бандиты",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Бретоны",
  "text": "Ден (ориг. Daine) — персонаж в игре The Elder Scrolls Online.\n Ден — бретон, которого может встретить Бездушный в старых айлейдских руинах Чёрная Лоза, что на северо-востоке Малабал-Тора. Бретон будет сидеть, схватившись за живот, рядом с одной из жаровень недалеко от входа, говоря про себя: «Дариэль! Я должен был умереть! Не ты!» Если с ним заговорить, выяснится, что они с братом пришли сюда за неким растением, по слухам обладающим чудодейственными свойствами. Дело в том, что Ден практически с рождения болен и его брат Дариэль решил попытаться его излечить. Придя в руины Чёрной Лозы, они столкнулись здесь с бандитами Красного Солнца. Дариэль сумел с ними договориться и отправился вглубь логова, где и пропал:\n \n Если заговорить с ним снова до того, как уйти на поиски Дариэля, Ден скажет: «Я не привык принимать помощь незнакомцев. Мы с моим братом так долго вместе.Ден и его безопасность — это всё, что меня сейчас волнует. Если найдёшь его, скажи, чтоб забыл о растении. Я не хочу, чтобы он пострадал, пытаясь спасти меня».\n Если вернуться к Дену до завершения задания и попытаться заговорить, он будет отвечать лишь одной фразой: «Дариэль ушёл уже несколько часов назад. Я не знаю, что я сделаю, если он не вернётся».\n Протагонист найдёт в глубинах руин Чёрная Лоза раненого Дариэля и приведёт его к Дену. Также, в зависимости от своего выбора, он может добыть и светящийся сок, необходимый для излечения бретона. В зависимости от последнего финальный диалог будет отличаться.\n Если герой добыл светящийся сок, Дариэль застанет своего брата в сознании и сообщит ему хорошую новость:\n \n Ден поднимается и братья с трудом уходят из этого подземелья.\n В противном случае Ден к моменту возвращения Бездушного и своего брата будет лежать без сознания и Дариэль сперва даже обвинит протагониста, считая, что тот что-то с ним сделал:\n \n Ден приходит в себя:\n \n Ден поднимается и братья с трудом уходят из этого подземелья.\n"
}