{
  "title": "Денгейр Стунский",
  "Раса": "Норд",
  "Фракция": "Фолкрит, ярлы",
  "Локация": "Фолкрит, дом Денгейра",
  "Квест": "Небольшая кража, Тёмный предок, Лодырь Лод",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Фолкрит, Персонажи (Фолкрит), Ярлы, Таны",
  "text": "Денгейр Стунский (ориг. Dengeir of Stuhn) — персонаж в игре The Elder Scrolls V: Skyrim.\n Стендарр будет защищать Фолкрит, пока сыны Скайрима не поднимутся— Денгейр Денгейр Стунский — пожилой норд, тан и бывший ярл Фолкрита, чей пост ныне занимает его племянник Сиддгейр. Проживает в собственном доме вместе со своим братом Тадгейром и служанкой Теклой.\n Большинство жителей Фолкрита убеждено, что Денгейр оставил трон по состоянию здоровья, о чём можно узнать из разговоров с его ближайшим окружением. Племянник тана, ярл Сиддгейр, согласен с этим, хотя его мнение касательно этого может показаться необъективным. На вопрос о том, как ему удалось получить свой титул в таком раннем возрасте, Сидгейр ответит: «До последнего времени ярлом был мой дядя Денгейр. Но стал сказываться возраст, здоровьем ослаб — так что он отрёкся. Теперь он доблестно служит нам как тан, ну а я наконец стал ярлом». Другие жители, среди которых можно выделить управителя Ненью, поддерживают эту версию, однако сам Денгейр категорически несогласен с этим: «Кто-то скажет, что я отказался от титула, потому что стар. Но дело не в том. До меня дошли сведения, что в Фолкрите промышляют имперские шпионы. Несколько удачных взяток — и они нашли себе друзей. И вот, знать вдруг потребовала нового ярла — пока в их карманах звенели имперские септимы. Они дали мне титул тана, а на моё место посадили моего племянничка, Сиддгейра. Вот уж он-то — настоящий друг Сиродила».\n Потеряв трон, Денгейр утратил доверие к окружающим, подозревая близких и знакомых людей в продажности и предательской связи с Империей: «Не сболтни кому чего лишнего! У Империи здесь повсюду уши». Регулярные реплики касательно врагов, шпионов и хитроумных замыслов Империи придают словам Денгейра отчётливый параноидальный оттенок, хотя преданные ему люди всё ещё поддерживают его. Бывший телохранитель тана, кузнец Лод, частенько упоминает о своей верности бывшему ярлу, не забывая упоминать о его человеческих качествах: «Я много лет был личным охранником Денгейра. Не раз рисковал своей шкурой, чтобы его защитить. Зачем мне это нужно? Ради денег? Из-за клятвы? Нет, это потому, что он хороший человек и настоящий друг. Истинный норд ставит верность и доблесть превыше всего». Однако то, что Лод занят изготовлением обмундирования для имперских солдат, вызывает весьма ожидаемое подозрение со стороны тана, который уверен, что подобная деятельность наверняка является частью очередного заговора, направленного не только против него, но и против всего Фолкрита: «Эти имперские ублюдки шпионят за каждым из нас. Вчера я видел, как кузнец Лод писал письмо. Наверное, докладывался в Солитьюд, генералу Туллию». Служанка Денгейра, Текла, уже привыкла к подобному поведению и с готовностью объяснит причину такого отношения своего хозяина: «Думаю, тут дело в доверии. После того как Денгейр отдал трон племяннику, он никому не доверяет. Куда бы ни посмотрел — он видит убийц, шпионов и заговоры. Я единственная, с кем он говорит по душам». Сам Денгейр так не считает и подозревает Теклу не меньше остальных: «Будь начеку. Как оказалось, моя служанка Текла передавала сведения Сиддгейру». Вопреки всем этим необоснованным подозрениям, тан Фолкрита продолжает пользоваться уважением окружающих даже среди приближённых его племянника, одним из которых является хускарл Сиддгейра, Хелвард, который по-прежнему хорошо отзывается о его прошлых заслугах: «В дни своего правления Денгейр был хорошим ярлом. Даже если его время и прошло». И хотя многие сочли, что правление Денгейра уже в прошлом, сам он придерживается иного мнения, о чём не забывает напоминать окружающим: «Попомни мои слова, когда-нибудь я снова стану ярлом!»[1]\n В отличие от племянника, Денгейр не испытывает симпатии к императору и его власти на территории Скайрима, в связи с чем всегда готов поделиться своим недовольством на этот счёт: «Думаешь, какой-то император, сидя на золочёном троне в Сиродиле, может знать, что лучше для Скайрима? Столица отсюда так далеко, что могла бы хоть на одной из лун стоять. А имперцы всё равно нам указывают… Я не дурак. Я знаю, что Ульфрик Буревестник — жадный до власти эгоист, но с этим медведем я хотя бы привык иметь дело».\n Денгейр достаточно ясно даёт понять о своём отношении к текущей власти и считает себя вправе заявлять, что трон Фолкрита достался Сиддгейру совершенно незаслуженно: «Моему племяннику всегда всё подносили на блюдечке, даже титул ярла». Несмотря на возраст, старый норд не потерял желания вернуть трон и не скрывает намерений относительно этого, открыто выражая своё мнение об абсолютной некомпетентности Сиддгейра как правителя. При этом Денгейр уверенно сравнивает себя с нынешнем ярлом, откровенно перечисляя недостатки своего племянника: «Во-первых, я бы не опустошал казну Фолкрита, чтобы покупать себе красивую одежду и дорогую выпивку. Во-вторых, я бы не связывался с преступниками и прочими, кто издевается над честными людьми ради выгоды. Я, может, и стар, но не забыл, что первый долг ярла — заботиться о своём народе».\n И хотя большая часть свободного времени Денгейра связана с поисками шпионов и негативными отзывами относительно Империи, жизнь тана имеет также и другую, малоизвестную сторону, которую он предпочитает не разглашать. Ближайшее окружение знает, что тана тревожит не только политика, но и более личные проблемы, связанные с его неупокоенным предком, правда о котором способна погубить честь семьи. Заслуживший доверие Денгейра сможет оказаться в курсе событий, поговорив с ним об открытой могиле на кладбище: «В городе считают, что тут поработали гробокопатели… Но истина куда менее приятна. Это… была могила Вигхара, моего предка, многие века как усопшего. Дело в том, что он — вампир. На моей семье лежит обязанность держать его под землёй, однако кто-то украл охранный камень, и Вигхару удалось сбежать». Впервые обеспокоенный норд забудет о заговорах и будет занят поисками доверенного лица, способного спасти его семью от позора.\n Денгейр носит богатую одежду и соответствующие сапоги. Вооружён железным кинжалом. При себе имеет немного золота, ключ от дома и несколько ценных предметов, включающих в себя ювелирные украшения.\n Тан Фолкрита просыпается в 6 утра и проводит немалую часть свободного времени отдыхая в собственном доме. В полдень он покидает его и отправляется в таверну «Мертвецкий мёд», где находит себе занятие, соответствующее посетителю подобного заведения. Потратив оставшуюся часть дня на это незатейливое времяпрепровождение, в полночь Денгейр покидает своё любимое место и возвращается домой, после чего сразу ложится спать.\n  Примечание: все остальные навыки Денгейра равны 15-ти.\n"
}