{
  "title": "Делвин Меллори",
  "Раса": "Бретон",
  "Фракция": null,
  "Локация": null,
  "Квест": "См. статью",
  "Услуги": "Учитель навыка «Скрытность» («Мастер»), наводчик, скупщик редкостей",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Бретоны, Legends",
  "text": "\n  \n  Делвин Меллори (ориг. Delvin Mallory) — персонаж в нескольких играх серии The Elder Scrolls.\n Так-так. Давненько сюда никто из Гильдии не добирался. Скажи мне… как мой братец Делвин? Всё так же просиживает целые ночи в „Буйной фляге“, пытаясь охмурить Векс?— Гловер Меллори \n Делвин Меллори — пожилой бретон, один из важных членов Гильдии воров. Всё своё время, наряду с другими почитаемыми членами организации, Бриньольфом и Векс, проводит в таверне «Буйная фляга», расположенной в сточных тоннелях Рифтена, именуемых в городе «Крысиной норой».\n Делвин является одним из самых известных скупщиков краденого в Скайриме, прославившийся тем, что способен достать практически любую вещь. Однако он не опускается до всего подряд, щедро оплачивая лишь редчайшие находки, которые ему доставляют другие воры. Располагает обширными связями по всей провинции и за её пределами, которые в последнее время почти утрачены, но могут быть восстановлены, благодаря усердию нового члена Гильдии.\n По характеру Делвин спокоен и уравновешен, за что весьма почитаем молодыми ворами, многие из которых попали в Гильдию по протекции этого человека. К таковым, в частности, относятся Синрик Энделл и Нируин.\n Верхушка Гильдии также самого высокого мнения о Делвине и полностью доверяет ему, о чём можно судить по тому, что наравне с действующим главой гильдии, Мерсером Фреем, и Бриньольфом, Делвин является хранителем одного из трёх ключей, необходимых для открытия хранилища организации. Кроме того, именно Делвин является автором книги «Теневые метки».\n Также Делвин Меллори является самым великим мастером скрытности в Скайриме, обучая этой премудрости новичков, вступивших в ряды Гильдии. На просьбу поучить красться, пожилой вор отвечает так: «Слушай меня внимательно, и люди перестанут тебя замечать». Если же ученик сравнялся в мастерстве с учителем, то он ответит: «Больше мне нечему тебя учить», «Ты уже знаешь всё, чему я могу научить» или «Ты уже знаешь всё, что знаю я».\n Несмотря на его солидный возраст, Делвину очень нравится Векс, о чём можно судить из диалогов между пожилым скупщиком и молодой взломщицей, а также по запискам, которые Делвин и Векс пишут друг другу, неосторожно оставляя на столиках таверны «Буйная фляга». В одной из них Векс отчитывает Делвина, пойманного ей в тот момент, когда он наблюдал за купающейся в озере Хонрик воровкой. В другой — Делвин пытается убедить Векс дать ему шанс.\n Если главный герой является чужаком в «Буйной фляге», то Делвин будет весьма скуп на общение. При попытке заговорить с ним он лишь отмахнётся фразами вроде «Да?» или «Я слушаю», но на деле более ничего не скажет. В том случае, если протагонист пытается вступить в Гильдию, но ещё не зарекомендовал себя, старый скупщик краденого смягчит своё отношение. В это время при обращении к нему можно услышать: «Как покажешь Бриньольфу, на что годишься, заходи ко мне», «Приходи позже, может, я найду для тебя работу» или «Думаю, Бриньольф тебе расскажет всё, что нужно». Делвин откажется беседовать, пока главный герой не пообщается с Мерсером Фреем и Бриньольфом о деталях задания по проникновению в поместье «Златоцвет»: «Лучше послушай сперва Мерсера и Бриньольфа. Мы потом поговорим».\n После того как Мерсер согласится принять протагониста в ряды Гильдии, Бриньольф отправит героя познакомиться с основными людьми организации, Векс, Делвином и Тониллой. При знакомстве Делвин поприветствует фразой: «Ага, так это про тебя так пел Бриньольф. Хотел с тобой перемолвиться словом». Когда герой скажет, что его к Делвину отправил Бриньольф, старый вор ухмыльнётся и спросит: «Бриньольф, да? Ха, дай подумаю. Он тебя подобрал на улице и засунул в самое пекло, даже не объяснив, где верх, где низ. Я прав?» На этот вопрос есть два варианта ответа, которые приведут к разной реакции Делвина.\n На резонный вопрос, что Делвин подразумевает под выражением «Встать на ноги», скупщик сокрушённо ответит: «Посмотри вокруг. „Фляга“, Гильдия… всё разваливается. Лет тридцать назад тут было народу, как в Имперском городе. А теперь считай, что тебе повезло, если на злокрыса не наступишь».\n Делвин подозревает, что причина неудач в неком проклятии, но другие члены гильдии лишь смеются над этим: «Слушай, народ, конечно, считает, что я просто чокнулся, но я тебе прямо скажу. Кто-то или что-то жутко злится на нас. Не знаю, что это за сила, но она выше нас с тобой. Нас прокляли». Однако старик не унывает и уверен, что даже проклятье можно обойти, если упорно трудиться: «Я тебе скажу, что делать. Мы плюнем в морду этому проклятью и всё тут изменим. Вернём старые добрые времена. Вот ты-то как раз этим и займёшься. У меня полно работы, которая поможет нам снова встать на ноги. Ты только спроси, и в итоге вылезем мы из этого дерьма, благоухая, как розы».\n После того как главный герой станет частью Гильдии воров, Делвин может рассказать об услугах, предоставляемых организацией её членам: «Если хочешь получить деньги за плоды своего труда, поговори с Тониллой. Она с тобой нянчиться не будет, но и не обидит, как до дележа дойдёт. Ещё советую пойти поучиться. Поговори с Випиром. Он тебе всё покажет».\n Являясь высокопоставленным членом Гильдии, Делвин Меллори использует свою агентурную сеть для сбора наводок и заказов от клиентов, распределяя их среди других воров. При первом общении на эту тему старый вор поведает, почему обстряпывание мелких дел так важно для Гильдии: «Много лет назад у гильдии было по гнёздышку в каждом крупном городе Скайрима. Никто бы и яблока не поднял с земли без нашего согласия. А когда тут всё стало рушиться, развалилась и вся сеть. Мы потеряли скупщиков, связи и деньги. А потом лишились самого главного, того, без чего гильдии не выжить… авторитета. Когда мы делаем все эти мелкие делишки, мы снова заставляем людей бояться нас, и в итоге с нами опять начнут считаться. Во всех городах». Также он пояснит, что имеет в виду, когда говорит, что с Гильдией снова будут считаться: «Благодаря Мавен Чёрный Вереск мы всё ещё имеем вес в Рифтене. Но если тебя арестуют в Вайтране, сразу бросят в каталажку. Если мы войдём в доверие к кому-то важному, выполнив для него какой-нибудь уникальный заказ, мы и здесь получим вес. Но получить такой заказ можно, только выполняя мелкие задания, чтобы они о нас услышали… тогда они свяжутся с нами».\n Если герой слоняется без работы, то, проходя мимо Делвина, можно услышать фразы вроде: «У меня работы полно, если тебя, конечно, золотишко интересует», «Золото нужно? У меня есть для тебя работа», «Ищешь работу?» или «У меня тут полно заданий. Интересно?» В том случае, если протагонист, пообщавшись со старым скупщиком ушёл, не взяв мелкое задание, от него можно услышать напоследок одну из следующих реплик:\n Когда протагонист впервые заговорит с Делвином о мелких заданиях, тот пояснит: «Я занимаюсь рыбалкой, цифрами и чёсом… там свой подход требуется. Если ты больше по взломам, поговори с Векс». В дальнейшем он будет комментировать просьбы о работе репликами попроще: «Хорошо, у меня уже клиенты заждались», «Ты очень вовремя. У меня как раз новый заказ», «Хорошо, что тебе по нутру?», «Ты вовремя. Бриньольф уже мне плешь проел, всё о деньгах да о деньгах» или «Отлично. Что будешь делать?» После выбора типа задания Делвин может ответить несколькими различными репликами, с которыми можно ознакомиться ниже, под кнопкой-спойлером.\n \n \nМожно согласиться взять задание или отказаться от него. Также можно отказаться от уже взятого задания, что не приведёт к хорошему отношению со стороны Делвина. В случае завершения задания, реакция старого вора будет разниться в зависимости от того, насколько чисто всё прошло. С возможными репликами Делвина при тех или иных событиях в ходе квеста можно ознакомиться ниже, под кнопкой-спойлером.\n \n \nДелвин откажется дать задание, если главный герой имеет штраф в гильдии. В этом случае старый вор с раздражением скажет: «Объясняю просто и кратко. Никакой работы, пока не заплатишь Векс. Давай, шевелись». Также можно не рассчитывать на задание, если протагонист находится в процессе выполнения особого квеста от Делвина. В зависимости от того, что это за квест, Делвин ответит четырьмя различными репликами:\n После того, как протагонист, взяв мелкое задание, вновь заговорит с Делвином, тот будет приветствовать репликами вроде: «А, вот и ты», «Садись и выпей со мной», «Тебя что-то беспокоит? Я слушаю» или «Итак, чем могу помочь?» Перед тем, как герой отправится на задание, пожилой вор может в качестве напутствия выдать одну из следующих фраз:\n Как и все члены Гильдии, Делвин очень серьёзно относится к соблюдению правил организации, которые запрещают убийства в процессе заданий, а также не одобряют ситуации, когда вор оказывается за решёткой. Когда такое происходит, вора исключают из организации до тех пор, пока проступок не будет отработан.\n Если в такую ситуацию попадёт протагонист, Делвин очень гневно отчитает его и откажется иметь с ним любые дела, пока тот не поговорит с Векс, которая занимается сбором штрафов с нарушителей: «У тебя крыша слетела? Что ты себе думаешь? Нельзя просто так творить всё, что тебе в голову взбредёт! Теперь нам придётся выставить тебя из Гильдии, пока всё не уляжется. Я тебе не дам работы и покупать у тебя ничего не буду. Поговори с Векс. Она тебе расскажет, как ты можешь загладить свою вину». Если герой, не оплатив штрафа, снова попытается заговорить с Делвином, тот будет непреклонен: «Извини. Нам не о чем говорить. Векс тебя направит на путь истинный».\n Когда главный герой получит здание по проникновению в поместье «Златоцвет», перед тем, как покинуть убежище Гильдии, он может пообщаться с коллегами, испросив их совета. Делвин в этом случае предупредит об опасности со стороны новых наёмников, которых нанял управитель поместья Арингот, и направит за советом к Векс: «Береги себя. Арингот нанял опытных убийц. Можешь спросить у бедняжки Векс».\n Являясь важным членом Гильдии воров, Делвин принимает участие в важных событиях в ходе сюжетной линии заданий этой фракции. Так, он, вместе с Бриньольфом и Векс, присутствует во время возвращения главного героя с опальной Карлией, когда выясняется, что Мерсер Фрей, действующий глава гильдии, предал организацию и ограбил её хранилище.\n У Делвина находится один из трёх ключей, необходимых для вскрытия хранилища, но прежде, чем использовать его, он поинтересуется содержимым дневника Галла Дезидения, в котором приведены доказательства, уличающие Мерсера в предательстве Гильдии и убийстве бывшего главы, а также невиновности Карлии. Старый вор удивится, каким это образом Фрей сумел вскрыть хранилище, если для этого нужно минимум два ключа из трёх. Также Делвин успокоит Векс, которая будет в ярости, узнав, что Мерсер сумел вскрыть хранилище, которое, как думала воровка (и лучшая взломщица в Гильдии воров), вскрыть невозможно. Полную версию сценки у хранилища смотрите ниже, под кнопкой-спойлером.\n \n В этот момент все участники сценки подходят к дверям хранилища, чтобы проверить то, о чём написано в дневнике.\n В этот момент все входят в хранилище и убеждаются в правоте Карлии.\n \nЕсли попытаться в этот момент заговорить с Делвином, то он скажет лишь: «Обсудим всё, когда разберёмся с этим делом». В ходе этих событий приветственные и прощальные реплики Делвина изменятся. При встрече он может сказать «Ударили в спину. Прям-таки на Тёмное Братство похоже» или «Не могу болтать, нужно искать Мерсера». Закончить разговор он может фразой: «Слушай, дело-то опасное. Будь всегда начеку, а то погибнешь».\n Делвин Меллори, вместе с Бриньольфом, Векс и Карлией, принимает участие в церемонии посвящения главного героя на пост главы Гильдии воров. Бриньольф поинтересуется мнением на этот счёт каждого из членов верхушки организации, в том числе и мнением Делвина. Само собой, старый пройдоха согласится. Полная версия диалогов из сценки церемонии посвящения доступна ниже, под кнопкой-спойлером.\n \n Перед церемонией Делвин даст понять, что в курсе того, что собирается устроить Бриньольф, и отправит главного героя к нему: «Думаю, пора уже официально сделать тебя главой. Поговори с Бриньольфом, он всё приготовил». Если попытаться заговорить с ним перед самой церемонией, пожилой вор призовёт к вниманию: «Не сейчас, нужно провести церемонию». После церемонии он радостно воскликнет: «Ученик обошёл учителя? Вот так зрелище!» Впоследствии Делвин будет приветствовать протагониста словами «Какая встреча, шеф. Чем могу служить?»\n После того, как главный герой завершит достаточное количество мелких заданий в одном из крупных владений Скайрима, он может спросить Делвина об особой работе. Ответ пожилого вора будет отличаться в зависимости от того, сколько особых заданий уже на счету главного героя.\n Дальнейшие реплики Делвина зависят от того, какое именно задание было получено Гильдией. Таблица ниже иллюстрирует возможные варианты.\n После завершения каждого задания Делвин будет с удовольствием комментировать улучшающееся положение дел в Гильдии:\n В процессе главной сюжетной линии Гильдии воров главный герой может находить различные редкие вещи, которые Делвин, конечно же, не сможет обойти своим вниманием опытного скупщика. За каждую из таких вещиц старый вор неплохо заплатит. После получения каждой вещицы Делвин будет произносить одну и ту же фразу: «Так-так. Какая же красота, а? Если тебе будут попадаться необычные вещи, приноси их мне. Обещаю, ты не пожалеешь». В зависимости от вида вещи меняется только реплика, которой Делвин заканчивает сделку. В таблице ниже представлены все варианты ответов хитрого скупщика.\n В ходе данного задания Тёмного Братства выяснится, что Делвин имеет связи даже с этой организацией. Более того, он успел зарекомендовать себя, как лучшего в своём деле, и, судя по всему, довольно близко знаком с главой гильдии убийц, Астрид. Когда Амон Мотьер наймёт Братство для убийства императора Тита Мида II, он выдаст аванс в виде особого амулета.\n Для того, чтобы оценить и продать амулет, а также установить личность Мотьера, Астрид отправит главного героя к Делвину Меллори: «Думаю, первым делом надо оценить амулет. Я хочу знать, откуда он взялся, сколько стоит и сможем ли мы его продать, чтобы нас не загребли. И в этом нам поможет только один человек — Делвин Меллори. Он — скупщик краденого, одиночка. Работает в Крысиной норе, в Рифтене. Давай письмо. Отнеси амулет Меллори. Узнай, что сможешь, и продай его, если Меллори возьмёт. Он предложит аккредитив — это нормально. Мы с Делвином Меллори давно… сотрудничаем. Ему можно доверять».\n Когда протагонист прибудет к Делвину, то его приветствие будет различным в зависимости от того, состоит ли герой в Гильдии воров или нет. В первом случае Делвин поприветствует довольно тепло: «Тебе что-то нужно? Для гильдии — самое лучшее». Если же герой не является частью воровской организации, в приветствии пожилого вора будет слышна неприкрытая угроза: «А, дорогу не можешь найти? Лучше беги отсюда, пока ноги целы. Крысиная нора — нехорошее место, тут незваные гости пропадают». Однако, узнав, что протагонист пришёл по делу, Делвин смягчится: «О. Понятно. Ага, ясно, ну и как дела у Астрид, а? Пусть заглянет как-нибудь. Выпили бы вместе. Поболтали. А, ну мы это обсудим позже, да? Что нужно Братству?» Если же герой состоит в Гильдии воров и скажет Делвину, что пришёл по заданию Тёмного Братства, тот с некоторым удивлением ответит: «О. Понятно. Ну, да у тебя всюду друзья, надо же… Ну и… как дела у Астрид? Пусть заглянет как-нибудь. Выпили бы вместе. Поболтали. Ах, дело! Конечно. Какое дело?»\n Окинув амулет опытным взором, Делвин очень удивится и скажет: «Посмотрим… Боги, откуда, откуда это? Не говори — мне лучше не знать. Это амулет императорского Совета Старейшин. У каждого члена совета есть такой. Стоит целое состояние. И с ним никогда не расстаются без серьёзного повода. Слушай, это не моё дело — давать советы Тёмному Братству, но если вы убили члена Совета Старейшин, вы уж тогда…». Не договорив, хитрый скупщик взглянет на главного героя, и услышав заветный вопрос «Ты купишь его?», заикаясь и кивая выпалит: «Я… куплю? Его? Амулет Совета Старейшин? О да. Да, да, разумеется. Погоди секундочку… Вот, держи. Это расписка. Сим Астрид — и только она — получает право на любые товары и услуги от меня. По обычным договоренностям. Отнеси его своей очаровательной госпоже. И передавай привет».\n После того, как главный герой станет главой Тёмного Братства, выяснится, что с Делвином была знакома не только Астрид, но и Назир. Именно редгард отправит протагониста к скупщику, чтобы тот помог достать всё необходимое для восстановления данстарского убежища.\n Если главный герой обманул Назира, занизив сумму оплаты контракта за убийство императора, то редгард скажет: «Ха. За императора можно было вдвое больше затребовать. Старый скряга этот Мотьер. В любом случае, мой тебе совет. Ступай в Рифтен, в Крысиную нору, найди там Делвина Меллори. Астрид тебя к нему уже посылала, верно? Меллори умеет „доставать“ редкости. Ну, и нам пригодятся эти деньги на ремонт убежища. Сможем сделать его настоящим домом, сечёшь?»\n Если же герой скажет правду, то реплика Назира будет несколько иной: «Хочешь добрый совет? Отправляйся в Рифтен и найди Делвина Меллори. Астрид тебя к нему уже посылала, не так ли? Меллори — лучший „поставщик товаров“. Нам ведь позарез нужны деньги, чтобы починить и обставить убежище. И будет у нас настоящий дом, м-м? Ты займись этим, а я поищу подходящих кандидатов для вступления в нашу Семью…»\n Когда протагонист обратится к скупщику с просьбой отремонтировать и заново обставить данстарское убежище, тот, немного удивившись, спросит: «Убежище в Данстаре? Это там вы теперь окопались? Хмм… Знаешь что… Это будет дорого — очень дорого — но я могу тебе помочь. О чём конкретно мы сейчас говорим?». При последующих обращениях Делвин будет отвечать проще: «Скажи, что тебе нужно, и мои люди всё найдут», «Хорошо. Чего изволишь?» или «Конечно же». После этого будут доступны пять вариантов реплик для улучшения убежища.\n Помимо этого есть опция «Ничего. Забудь», на что Делвин ответит: «Да пожалуйста». Если же денег на покупку не хватает, старый вор скажет: «Тебе денег не хватает, друг мой. Нет денег, нет товара». Когда будет куплено последнее обновление, Делвин скажет: «Боюсь, это всё, друг мой. Я сделал, что мог. Надеюсь, там теперь хоть можно жить. Удачи в ваших, м-м… убийствах».\n Если главный герой, являясь членом Гильдии воров, отправится на Солстхейм и посетит Воронью Скалу, то в разговоре с местным кузнецом Гловером выяснится, что они с Делвином родные братья. Протагонист обратит внимание на теневую метку около двери дома Гловера, что кузнец прокомментирует следующей репликой: «Так-так. Давненько сюда никто из Гильдии не добирался. Скажи мне… как мой братец Делвин? Всё так же просиживает целые ночи в „Буйной фляге“, пытаясь охмурить Векс?»\n Узнав, что у брата всё хорошо, Гловер не без радости заметит: «Рад слышать. Проклятому бездельнику даже лень послать письмо собственному брату, написать, как у него дела. Можешь себе представить? В любом случае ты, наверное, работу ищешь. У меня плохие новости. Здесь ловить нечего».\n Если же главный герой будет настойчив, то он всё же получит небольшое задание от Гловера, в финале которого можно будет прочесть записку, из которой станет ясно, что Сапфир является дочерью Гловера и, следовательно, племянницей Делвина. Странно, но даже после того, как Сапфир узнает правду, она не будет теснее общаться со своим дядей.\n Во время пребывания в «Буйной фляге» можно стать свидетелем нескольких диалогов Делвина с Бриньольфом, Векелом Воином, Векс, Могильщиком и Тониллой. Делвин обсуждает с Бриньольфом, Векелом, Могильщиком и Тониллой состояние дел в Гильдии и поставки товаров, периодически пытаясь заигрывать с Векс, получая неизменный отказ. Также при установленном дополнении Dragonborn можно услышать диалог брата Делвина, Гловера Меллори, с Гарином Иентом. Данмер расспрашивает кузнеца о его родине и родственниках, и когда речь заходит о роде деятельности Делвина, Гловер выкрутился довольно забавным способом. Полная версия диалогов доступна ниже, под кнопкой-спойлером.\n \n \n Делвин носит комплект брони главы Гильдии (кирасу, сапоги и перчатки) за исключением капюшона. Вооружён уровневым кинжалом (вплоть до эльфийского на уровнях 20+). В карманах у него могут оказаться до трёх флаконов случайных уровневых ядов и случайная сумма золота (3–27 монет).\n Делвин никогда не спит, и его в любое время можно найти в таверне «Буйная фляга», где он может сидеть за одним из столиков. День Делвина разбит на интервалы продолжительностью по два часа. С полуночи и до 2 часов ночи он сидит за квадратным столиком, рядом с прилавком. На следующие два часа он пересаживается на свой стул за круглым столиком, ближайшим ко входу в цистерну. Иногда он вступает в диалоги с другими постоянными обитателями таверны и перекусывает.\n По игровой классификации Делвин является учителем-мастером скрытности (ориг. Trainer Sneak Master). Эта специализация подразумевает высокие приоритеты в развитии таких навыков, как «Лёгкая броня» и, разумеется, «Скрытность». Навыки владения одноручным и стрелковым оружием имеют чуть более низкие приоритеты для этого класса. Наименее приоритетным является навык парирования ударов. Остальные навыки развиты лишь в силу расовых склонностей. Никакими способностями и заклинаниями Делвин не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n Делвин Меллори появляется в дополнении «Возвращение в Заводной город», действие которого происходит примерно в одно время с событиями игры The Elder Scrolls V: Skyrim. В ходе поисков Плетёного кольца Барилзара Плывущий-в-ночи предлагает Забытому герою наведаться в «Буйную флягу» и попробовать выяснить, не знают ли что-нибудь об этой реликвии его старые друзья из Гильдии воров. Однако встречают там аргонианина вовсе не дружелюбно:\n После этого диалога начнётся поединок. Делвин Меллори будет использовать колоду, в которой будут находится карты, обладающие атрибутами «Сила воли» и «Ловкость», а левая часть игрового поля превратиться в «Линию ограбления» — существа на этой линии получат свойство «Кража», увеличивающее магию на 1 единицу.\n После того, как Забытый герой одолеет Делвина, бретон скажет: «Ну ладно, парни, я… Я думаю, он усвоил урок. Больше… не будет нас обкрадывать». После этого Меллори поделится с героями известной ему информацией о кольце:\n Делвин Меллори является одним из возможных квестодателей, выдающих ежедневные задания. Он может выдать следующие задания:\n"
}