{
  "title": "Дельфина Дженд",
  "Раса": "Бретон",
  "Фракция": "Гильдия магов, Бравил, маги, учителя навыков, торговцы",
  "Локация": "Бравил, Гильдия магов Бравила",
  "Квест": "Обучение разрушению",
  "Услуги": "Обучение разрушению, Торговля:заклинания",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Бретоны, Гильдия магов, Бравил, Персонажи (Бравил), Маги, Учителя навыков, Торговцы",
  "text": "Дельфина Дженд (ориг. Delphine Jend) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я люблю свою работу. Огонь, мороз, электричество, яд… маленькие подарки для прелестных лесных созданий Кинарет— Дельфина Дженд о своей работе Дельфина Дженд — бретонка, член Гильдии магов. Живёт и работает в отделении Гильдии в Бравиле. Торгует заклинаниями. Обучает Разрушению на уровне «Специалист». При первой встрече кратко представится герою: «Дельфина Дженд. Создатель знаменитого заклинания „Взрыв врагов“. Учитель искусства разрушения. И маг, рождённый для великих свершений». Если спросить её о Бравиле, то бретонка с радостью ответит: «Я люблю свою работу. Огонь, мороз, электричество, яд… маленькие подарки для прелестных лесных созданий Кинарет».\n В случае, если герой ещё не присоединился к Гильдии магов, то Селена, равно как и другие члены этой организации, будет призывать протагониста ко вступлению: «Тебе нужно поговорить с Куд-Ай, если ты хочешь вступить в Гильдию. Или с главой любого другого местного отделения Гильдии». После же вхождения в ряды сообщества магов, Дельфина поделится своими мыслями насчёт своей работы: «Моя работа — помочь людям изучить, как правильно использовать магию разрушения. Должна признаться… взрывать что-нибудь — это такое удовольствие». О Дельфине можно узнать немного от её коллег. Так, Ита Риенус скажет: «Дельфина может снабдить тебя заклинанием призывания брони, если тебе это интересно. И если ты сумеешь его прочесть, конечно же», а Аруари: «Я занимаюсь здесь только исследованиями. Если тебе нужны заклинания, поговори с Итой или с Дельфиной. Они будут рады помочь». Также Дженд выскажет своё мнение об Ардалин, во время поиска героем пропавшего посоха последней: «Последнее время у неё всё из рук валится, вся работа прахом идёт. Это раздражает, откровенно».\n Будучи учителем магии разрушения на уровне «Специалист», Дельфина Дженд может подсказать учителя-мастера этого навыка: «Если ты хочешь узнать больше, могу посоветовать тебе только одного учителя, хотя она немного… странная. Тебе нужно найти Бралсу Андарен. Лучший маг, какого я знаю, но слегка эксцентрична. Говорят, она разбила лагерь близ святилища Кинарет и убивает животных — ради развлечения, думаю». Когда герой по заданию Бурза гро-Каша из Чейдинхола будет разыскивать сбежавших заключённых, Дельфина может помочь ему в этом деле. Если её расположение к протагонисту недостаточным, то ответ будет коротким: «Я не буду говорить о них. По крайней мере, с тобой. Я тебя почти не знаю». Как только расположение будет равно или превысит отметку 60 единиц, Дельфина охотнее поделится информацией о беглецах: «Конечно, я знаю о них. Но учти, только между нами. Ходят слухи, что они скрываются в пещере Бладмейн. Их четверо. Плохие вести».\n Как и другие жители Бравила, бретонка может рассказать о тревожащих жителей города событиях. Например, о своей руководительнице и проблемах с её другом от Дельфины можно узнать: «Куд-Ай состоит в Гильдии магов Бравила. Говорят, её друг пропал. Она даже предложила награду, но, насколько знаю, никто не откликнулся на её предложение. Не знаю, кто там пропал, она не говорила. Если тебе это интересно, ты можешь сходить туда и узнать всё у самой Куд-Ай». Также она может поведать о пропавшем жителе города по имени Алерон Лок: «Да, муж Урсанны, Алерон, пропал. Бедняжка, её видели плачущей у часовни. Надеюсь, кто-нибудь сможет помочь ей».\n Ещё Дженд может рассказать некоторые данные о призраке Одинокого Дозорного, отправив героя при этом к сборщику местного фольклора: «Я мало что знаю об этом призраке, но говорят, что он погиб при ужасном кораблекрушении. Думаю, стоит держаться от него подальше… Это дурной знак. Каждую ночь он бродит по берегам Нибенейской бухты. Затем останавливается и печально вглядывается в море. Если тебе это интересно, обратись к Гилгондорину из Серебряного-дома-на-воде. Он лучше всех рассказывает местные легенды».\n Дельфина Дженд занимается обучением навыку «Разрушение» на уровне «Специалист» за деньги. Её навык торговли равен 6 единицам, что сильно облегчает осуществление сделок с ней. Кроме всего прочего она занимается торговлей заклинаниями, причём некоторые из них, как, например, «Взрыв врагов», являются уникальными в игре. В таблице ниже приведён полный список доступных для продажи заклинаний:\n Дельфина Дженд одета в синий бархатный наряд и синие замшевые туфли. В её карманах всегда можно найти большое количество золота, а также особый странный предмет — «PonderItem»[1]. Не носит доспехи и оружие, полагаясь лишь на мощь изученных заклинаний.\n Дельфина спит на втором этаже отделения с полуночи и до 9 утра каждого дня. Последующие одиннадцать часов своего времени она проводит за рядом занятий, определяющихся случайным образом. В 75 % случаев она блуждает по первому этажу и изучает свой «PonderItem», что проявляется в её задумчивой позе и в прикосновениях пальцем к подбородку. С вероятностью в 15 % она будет блуждать бесцельно по первому этажу, а с 10 % вероятности она будет отрабатывать свои умения в области разрушения у лестницы, ведущей на второй этаж. С 8 до 10 вечера она принимает пищу, после чего до полуночи блуждает по зданию.\n"
}