{
  "title": "Деркитус",
  "Раса": "Аргонианин",
  "Фракция": "Чёрный Брод, компаньоны, брак",
  "Локация": "Чёрный проход, Чёрный Брод, шахта Золотая Скала",
  "Квест": "Спасти Деркитуса, Возрождение Клинков, Брачные узы",
  "Услуги": "Компаньон",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Аргониане, Чёрный Брод, Компаньоны, Брак",
  "text": "Деркитус (ориг. Derkeethus) — персонаж в игре The Elder Scrolls V: Skyrim.\n В Обливион и обратно, как говорится— Деркитус Деркитус — аргонианин, шахтёр из Чёрного Брода.\nНекоторые жители поселения могут рассказать, что он пропал без вести. Позже выяснится, что он во время рыбалки заплыл слишком далеко и был схвачен фалмерами, которые и держали его в заточении в Чёрном проходе. Если спасти несчастного аргонианина, то он будет очень признателен и предложит свои услуги в качестве компаньона; кроме этого, он станет доступен для брака. Его также можно будет рекрутировать в Клинки. После чудесного спасения Деркитус возвращается в шахтёрский посёлок, где в дальнейшем его всегда можно будет найти.\n Только двое односельчан действительно будут взволнованы исчезновением Деркитуса, о чём поведают главному герою, если он поговорит с ними. Нордская девочка Хрефна скажет: «Деркитус обычно брал меня понырять в реке на глубину. Я по нему скучаю». А друг аргонианина, данмер Сондас Дреним, на вопрос «Что расскажешь о Чёрном Броде?» скажет: «Водопады эти… Опасное место. Деркитус думал, что сможет поймать в омутах хорошую рыбу».\n После того, как протагонист обнаружит Деркитуса в Чёрном проходе запертым в яме с решёткой, то на вопрос «Кто ты?» аргонианин ответит: «Деркитус, из Чёрного Брода. Не надо было плыть до самого водопада. Пожалуйста, вытащи меня отсюда!» Он будет следовать за главным героем, пока тот не выведет его из пещеры, после чего с криком «Спасибо! Я выбрался!» устремится назад в Чёрный Брод, где продолжит свою жизнь шахтёра.\n Деркитус просыпается в 8 часов утра, после чего завтракает в течение двух часов. К 10 утра аргонианин отправляется на работу в шахту Золотая Скала, где трудится на протяжении 9 часов, изредка прерываясь на отдых. После работы усталый шахтёр отправляется из шахты в лагерь, разбитый в посёлке, где проводит оставшееся до сна время, занимаясь различными бытовыми делами и отдыхая. В полночь Деркитус засыпает на спальнике в одном из шалашей.\n В режиме компаньона Деркитус использует уникальные диалоги. Полная версия этих реплик доступна в таблице ниже, под кнопкой-спойлером.\n \n Деркитус одет в обычную шахтёрскую одежду коричневого цвета и обут в короткие шахтёрские сапоги с двойными пряжками. В качестве оружия ближнего боя использует кирку и железный кинжал. Помимо этого носит с собой охотничий лук и 12 стальных стрел к нему. В карманах у него могут оказаться такие предметы, как случайное кольцо (может быть зачаровано), какая-либо пища и/или напиток, отмычки (до 4 штук) и немного золота (не более 9 монет).\n По игровой классификации Деркитус является воином-рейнджером (ориг. Combat Ranger). Эта специализация подразумевает высокий уровень владения одноручным и стрелковым оружием, парированием ударов, а также искусством ношения лёгкой брони. Также неплохо развито скрытное перемещение. Остальные навыки развиты только в силу расовой предрасположенности, однако невысокий максимальный уровень персонажа не даёт полностью раскрыться ни одному из них. Никакими способностями и заклинаниями Деркитус также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n Откажется выполнять приказы, связанные с нарушением закона, но не будет возражать против совершения противоправных действий главным героем.\nЗамечен за использованием парного оружия, как и Дженасса.\n"
}