{
  "title": "Дерегор",
  "Раса": "Босмер",
  "Фракция": "Порт-Хандинг, Крепость Каменного Зуба, Даггерфолл, Вэйрест",
  "Локация": "Строс М'Кай, Порт Святых, Бетник, Даггерфолл, Вэйрест",
  "Квест": "Как мотыльки на свечу",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Босмеры, Порт-Хандинг, Персонажи (Порт-Хандинг), Крепость Каменного Зуба, Персонажи (Крепость Каменного зуба), Даггерфолл, Персонажи (Даггерфолл), Вэйрест, Персонажи (Вэйрест)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Дерегор (ориг. Deregor) — персонаж в игре The Elder Scrolls Online.\n Я ничего тебе не скажу, ничтожество! Что вы сделали с капитаном Лерисой?— Дерегор Дерегор — босмер, которого можно найти на Строс М'Кае.\n Дерегор — первый помощник и член экипажа корабля Хитрой Лерисы, на который напали бандиты. Бездушный должен найти и освободить похищенных членов экипажа — в том числе и Дерегора. При приближении героя босмер поначалу примет его за одного из бандитов, но чуть позже поблагодарит за спасение, попросит проверить Лерису и сбежит из Порта Святых.\n \nПосле спасения экипажа Лерисы Дерегор вместе с другими будет находиться на берегу недалеко от маяка Порта Святых, где скажет герою следующее: «Я уже не сомневался, что мы все погибнем. Вам с капитаном удалось нас вытащить, но мы были на волосок от смерти». Позже временно присоединится к экипажу «Острия». В разговоре с протагонистом скажет, что пойдёт за Лерисой в любое место: «Я последую за капитаном Лерисой куда угодно. Даже на этом корыте. Не могу дождаться, когда же у нас снова будет собственное судно».\n В дальнейшем герой сможет найти Дерегора с экипажем «Острия» во всех местах, где будет останавливаться корабль.\n На Бетнике босмер пойдёт на рынок крепости Каменного Зуба, чтобы купить себе новое оружие: «Я потерял свои кинжалы, когда „Дыхание девы“ сел на мель. Хочу приобрести что-то новое, вопрос в том, что? Новые кинжалы или надёжную булаву? Полагаю, это зависит от того, кого мы собираемся убивать».\n"
}