{
  "title": "Демина Салви",
  "Раса": "Данмер",
  "Фракция": "Сейда Нин",
  "Локация": "Сейда Нин, Имперская канцелярия, Ураган",
  "Квест": "Сквозь туман, Разрушенные оковы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online: Morrowind, Персонажи (Online: Morrowind), Женщины, Женщины (Online: Morrowind), Данмеры, Данмеры (Online: Morrowind), Сейда Нин, Персонажи (Сейда Нин)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Демина Салви (ориг. Deminah Salvi) — персонаж в дополнении The Elder Scrolls Online: Morrowind.\n Говорят, она начинала как ординатор. Служила с вместе с сыном губернатора, Нивелом, пока тот не погиб во цвете лет— Сержант Делмс Демина Салви — данмерка, помощник губернатора, а позднее и губернатор городка Сейда Нин, расположенного на Горьком берегу Вварденфелла. Сержант Делмс, которого она отрядила на местный маяк на бессрочное дежурство, может рассказать о ней Бездушному: «Холодная, как камень, и упрямей, чем бешеный никс-вол!Говорят, она начинала как ординатор. Служила с вместе с сыном губернатора, Нивелом, пока тот не погиб во цвете лет. Теперь она — помощница губернатора и очень любит делать официальные объявления и командовать нами».\n Ночью на маяке Сейда Нин был потушен свет. В результате на скалы налетел и разбился корабль с материка. Спасательная экспедиция обнаружила куда меньше выживших и погибших, чем должно было плыть на таком судне. Демина подозревает, что здесь не обошлось без работорговцев и просит Бездушного, как нового человека в их городе, заняться расследованием этого дела:\n Протагонист выясняет, что свет потушила жительница городка Мариса Ротрано, утверждающая, что действовала по приказу, полученному от Трибунала. Бездушный приносит Демине письмо, написанное Марисе её нанимателями, и бывший ординатор замечает, что такие же листы пергамента использует местный губернатор, Омеллиан. Для того чтобы в точности убедиться в этом, она просит героя добыть ещё один такой же из личных покоев градоначальника:\n Добытый протагонистом лист оказывается копией того, на котором была выражена благодарность Марисе за проделанную ей работу. Кроме того, герою удалось узнать, что в своём рапорте вышестоящему начальству Омеллиан пишет об отсутствии следов работорговцев на острове Огненного Мотылька. Все эти улики заставляют Демину подозревать своего руководителя в связях с работорговцами:\n В ходе своей экспедиции на остров Огненного Мотылька герой находит записку, полностью подтверждающую связь Омеллиана с преступниками. Демина будет находится в канцелярии, пытаясь узнать, почему губернатор исчез, а его стражник был ранен::\n \n Раненый стражник приходит в себя:\n \n Демина Салви и стражник бросаются в погоню.\n Если протагонист, владея главой The Elder Scrolls Online: Morrowind, прошёл обучающий квест, к моменту его прибытия в Сейда Нин (на борту подобравшего его «Урагана») Демина Салви уже будет занимать должность губернатора поселения. Она встретит героя в своём кабинете, чтобы поговорить с глазу на глаз. Секретарю Синделиусу Эргалле через сержанта Делмса будет передано, чтобы имя этого спасённого не было занесено в списки:\n \n После этого в кабинете Демины появится Нарью Вириан:\n \n"
}