{
  "title": "Дексион Ивик",
  "Раса": "Имперец",
  "Фракция": "Культ Шелкопряда",
  "Локация": "Укрытие Старейшин, форт Стражи Рассвета, замок Волкихар",
  "Квест": "Пророк (Стража Рассвета), Пророк (Клан Волкихар), Охота за свитком, В поисках истины, Невидимые видения",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dawnguard, Мужчины, Имперцы, Культ Шелкопряда",
  "text": "Дексион Ивик (ориг. Dexion Evicus) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n Изучать Древние свитки — наш священный долг. Мы читаем эти древние пророчества, чтобы прорицать будущее, и используем наши знания, чтобы помогать императору. Иногда мы отправляемся странствовать по миру, чтобы найти новые свитки для библиотеки Башни Белого Золота. Именно с этой целью я и приехал в Скайрим— Дексион \n Дексион Ивик — пожилой имперский учёный, жрец Мотылька из Башни Белого Золота, приехавший в Скайрим в сопровождении эскорта солдат Имперского легиона в связи со слухами о том, что где-то на территории провинции был найден Древний свиток.\n Монах не подозревал, что слухи целенаправленно распространялись по приказу предводителя вампирского клана Волкихар, лорда Харкона. Желая открыть секрет пророчества о Тирании солнца, якобы записанного в одном из Древних свитков, Харкон, тем не менее, не мог расшифровать его. Именно для этого ему понадобился жрец Мотылька, так как лишь они способны читать Древние свитки, предварительно готовясь к этому в течение многих лет. Узнав о прибытии жреца, предводитель клана повелел своим подручным разыскать его, но об этих планах стало известно и Страже Рассвета — организации, поставившей целью избавить Скайрим от угрозы вампиров. Таким образом Дексион Ивик оказался втянут в жестокое противостояние этих фракций.\n В поисках свитка, пользуясь услугами местных возчиков, Дексион успел посетить несколько мест на территории Скайрима. По прибытии из Сиродила жрец остановился в Солитьюде, в таверне «Смеющаяся крыса». В этом месте он особенно не задерживался и, сказав трактирщику, что его работа здесь закончена, и что он направляется к Драконьему Мосту, Дексион покинул столицу северной провинции.\n Судя по всему, в сторону Драконьего Моста жрец поехал не сразу, а сначала направился в Коллегию Винтерхолда, поискать какие-нибудь сведения в местной библиотеке, но и тут надолго не задержался. Повозка, в которой Дексион, не останавливаясь, проезжал через Драконий Мост, на небольшом расстоянии от поселения по дороге на юг была атакована и перевёрнута устроившими засаду вампирами. И, хотя нападающие и сами понесли потери, возчик и эскорт были жестоко перебиты, а сам жрец был захвачен враждебной Харкону группой вампиров под командованием Малка и содержался под магическим барьером в Укрытии Старейшин, где вампиры пытались сломить его волю и подчинить, сделав трэллом. Несмотря на яростное сопротивление и сильный разум, Дексион проиграл в схватке с вампирами и был околдован Малком.\n Дальнейшая судьба жреца зависит от того, чью сторону выберет главный герой в противостоянии Стражи Рассвета и вампиров клана Волкихар, однако при любом развитии событий жрец Мотылька ослепнет из-за слишком поспешного чтения Древнего свитка. Кроме того, при любом варианте развития событий Дексион может поделиться знаниями о своём ордене, Башне Белого Золота и Древних свитках.\n На вопрос, чем именно занимаются жрецы Мотылька, Дексион ответит так: «Изучать Древние свитки — наш священный долг. Мы читаем эти древние пророчества, чтобы прорицать будущее, и используем наши знания, чтобы помогать императору. Иногда мы отправляемся странствовать по миру, чтобы найти новые свитки для библиотеки Башни Белого Золота. Именно с этой целью я и приехал в Скайрим».\n О Башне Белого Золота жрец поведает следующее: «Это шпиль в самом центре Имперского города, одна из самых высоких башен в Тамриэле. На нижних этажах располагается Имперский совет, а на верхних этажах — орден жрецов Мотылька. Башня сильно пострадала во время последней войны с Альдмерским Доминионом и теперь уже не такая, как прежде. Надеюсь, когда-нибудь я ещё увижу её в полном блеске былой славы».\n Информации о Древних свитках у Дексиона не очень много, так как они до сих пор остаются загадкой. На вопрос, что он знает об этих реликвиях, Дексион ответит: «Не так много, как мне бы хотелось. Десятилетия я посвятил изучению Древних свитков, и всё же они остаются для меня загадкой. Так же как и для других моих братьев по ордену. Мы так и не знаем, ни откуда взялись эти свитки, ни кто их написал. Мы знаем лишь, что некоторые люди рождаются с даром чтения Древних свитков. Эти немногие избранные могут прорицать события из прошлого и будущего, читая свитки, хотя со временем это вызывает слепоту. Боюсь, что больше и рассказать нечего. Даже сегодня Древние свитки остаются тайной».\n При попытках узнать у него что-нибудь ещё, Дексион будет лишь повторять стандартные реплики: «Я с радостью поделюсь с тобой знаниями. Что ты хочешь узнать?» или «Что ты ещё хочешь знать?»\n \n После того как Серана разыщет главного героя в форте Стражи Рассвета и расскажет о планах своего отца, лорда Харкона, обрести власть над солнцем, выполнив пророчество, найденное в Древних свитках, станет понятно, что Стража Рассвета должна пресечь эти замыслы. Для этого придётся разобраться в пророчестве, и у Сераны есть один из Древних свитков, но для его прочтения нужна помощь жреца Мотылька, поскольку только они обучены читать свитки.\n Согласно сведениям, полученным от Сераны, Харкон повелел своим подручным разыскать жреца Мотылька, и это позволяет предположить, что один из этих жрецов в данный момент может находиться в Скайриме. Это же подтвердит и предводитель Стражи Рассвета, Изран, рассказав, что он следил за дорогой и видел, как некий имперский учёный прибыл в Скайрим несколько дней назад. Возможно, это и был искомый жрец Мотылька. Впрочем, Изран не знает точного местоположения учёного и не собирается тратить людей на поиски. Он посоветует поговорить с теми, кто имеет дело с путешественниками: трактирщиками и возчиками в больших городах. Кроме того, Серана предположит, что знать о месте пребывания жреца могут в Коллегии Винтерхолда.\n Поговорив с любым из возчиков рядом с крупными городами, обладая определённым красноречием, герой может узнать, что один из имперских учёных, старик в серой мантии, просил доставить его к Драконьему Мосту, но возчику было не по дороге. Туда же направят трактирщик солитьюдской таверны «Смеющаяся крыса» и библиотекарь Коллегии Винтерхолда, Ураг гро-Шуб, объяснив, что жрец Мотылька посещал их, но не так давно направился к Драконьему Мосту. Кое-кто из жителей Драконьего Моста или патрулирующих улицы стражников расскажет, что старик в рясе недавно проехал через весь город в повозке в сопровождении эскорта имперских солдат. Они, не останавливаясь, поехали на юг и дальше, через большой мост.\n Перевёрнутая повозка и тела павших, вампиров и имперских стражников, обнаружатся неподалёку от поселения, там, куда указали местные. Обыскав трупы вампиров, главный герой найдёт записку, из которой станет очевидно, что жрец Мотылька и впрямь ехал в повозке, но попал в засаду и был отправлен в место под названием Укрытие Старейшин, где Малк собирается подчинить его волю. Отправившись по следу, протагонист сможет отыскать Укрытие Старейшин, но не успеет освободить Дексиона до того, как будет сломлена воля жреца. Герой застанет лишь конец сцены, в которой Малк истязает Дексиона и в конце концов подчиняет его. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n После того как протагонист уничтожит вампиров и отключит магический барьер, удерживающий Дексиона, околдованный монах с яростным криком «Я служу воле хозяина. Мой хозяин погиб, и его враги заплатят за это!» нападёт на героя, которому придётся подавить сопротивление, чтобы сломать заклятье и освободить разум жреца. В конце концов Дексион снова овладеет собственным телом и остановит героя словами: «Стой, стой! Я сдаюсь! Это… это не со мной тебе пришлось сражаться. Я не потерял разум, но не мог контролировать свои действия. Спасибо за избавление от мёртвой хватки этих вампиров».\n Когда протагонист прекратит избивать Дексиона и спросит, в порядке ли он, жрец поблагодарит и представится. Затем между спасённым и спасителем состоится диалог, в ходе которого протагонист объяснит Дексиону, что он представляет Стражу Рассвета, расскажет, чего вампиры хотели добиться от жреца, а также попросит помощи в прочтении Древнего свитка. Дексион с радостью согласится выполнить просьбу спасителя и по настоянию протагониста немедля направится в форт Стражи Рассвета. Полная версия диалога главного героя с Дексионом Ивиком доступна ниже, под кнопкой-спойлером.\n После этого, до тех пор, пока Дексион не доберётся до форта Стражи Рассвета, от него можно будет услышать три приветственных реплики: «Спасибо богам за твоё появление!», «Ты как раз вовремя. Похоже, эти вампиры сильно проголодались» или «Я у тебя в долгу. Благодарю за спасение». В завершение разговора он может сказать: «Если бы я знал, что в Скайриме так опасно, я бы захватил больше охраны», «Попасть в засаду вампиров… Такого я точно не ждал» или «Ох, какие треволнения, не привык я к такому».\n После того как главный герой вернётся в форт Стражи Рассвета и доложит обо всём Израну, тот скажет, что свиток уже у Дексиона, и всё готово к чтению. Когда протагонист подойдёт к Дексиону и порадуется, что старику удалось добраться без приключений, тот с энтузиазмом поприветствует героя: «О, мой драгоценный спаситель! Как я рад снова тебя видеть». Герой может поинтересоваться, как приняли Дексиона в форте Стражи Рассвета, на что жрец ответит: «Ну, это не совсем то гостеприимство, к которому я привык, но этот твой Изран снабдил меня всем необходимым. И, должен отметить, это замечательная крепость. У меня есть коллеги, которые бы с удовольствием занялись изучением этого форта». После этого герой сможет спросить, готов ли монах к чтению свитка. Дексион с воодушевлением ответит: «О, разумеется! Посмотрим, какие тайны он нам откроет». Развернув Древний свиток Сераны, Дексион приступит к чтению:\n «А теперь прошу всех соблюдать тишину, мне нужно сосредоточиться. Предо мной видение, это образ великого лука. Я знаю это оружие! Это лук Ауриэля! А теперь голос шепчет: „Среди детей ночи возвысится ужасный властитель“. В эпоху смут и раздоров, когда драконы вернутся в мир людей, тьма смешается со светом, ночь и день станут едины. Голос слабеет, слова путаются и искажаются. Но подожди, тут есть ещё кое-что. Тайна силы этого лука записана где-то в другом месте. Я думаю, есть ещё части пророчества в других свитках. Да, теперь я вижу… В одном описаны древние тайны драконов, в другом говорится о могуществе древней крови. Взор мой слабеет, и я больше ничего не вижу. Чтобы прочесть пророчество целиком, нам понадобятся два других свитка. Мне нужно отдохнуть. Чтение меня утомило». Когда Дексион обоснуется в форте, в качестве приветствия от него можно будет услышать: «Поездка в Скайрим обернулась настоящим приключением!», «Я могу чем-нибудь помочь?» или «А, привет!» В завершение разговора он скажет: «Да хранят тебя боги, друг мой», «Если найдёшь ещё какой-нибудь Древний свиток, непременно дай мне знать!» или «Ну, хорошо».\n  \nПосле возвращения главного героя в замок Волкихар из Красноводного логова с Чашей из гелиотропа лорд Харкон поведает о пророчестве, скрытом в Древних свитках, которое, будучи выполнено, положит конец Тирании солнца, мучающей вампиров. Затем глава клана произнесёт речь перед придворными: «Дети ночи! Услышьте меня! Наконец настаёт миг из пророчества. Скоро, очень скоро нам подчинится само солнце, и мы построим новое царство вечной тьмы. А теперь, когда один из моих свитков вернулся ко мне, мы должны найти жреца Мотылька, чтобы он прочёл его. Я распространял ложные слухи о том, что обнаружен Древний свиток, чтобы заманить сюда жреца Мотылька. Настало время посмотреть, дали ли усилия какие-нибудь плоды. Идите и узнайте, не ходят ли слухи о каком-нибудь жреце Мотылька в наших краях. Ищите в городах. Поговорите с трактирщиками и возчиками, со всеми, кто имеет дело с путешественниками. А теперь ступайте и сделайте это. Это приказ!» Дальнейшие события, вплоть до обнаружения места атаки вампиров на повозку Дексиона, аналогичны таковым в сценарии за Стражу Рассвета. Обнаружив перевёрнутую повозку и прочитав записку, главный герой поймёт, что жрец Мотылька был захвачен враждебной группой вампиров, возглавляемой Малком. Добравшись до Укрытия Старейшин, герой застанет там Стражей Рассвета под командованием Ваника, которые уже успели разделаться с группой Малка и решают, каким образом устранить магический барьер, за которым находится Дексион. Полная версия диалога Стражей доступна ниже, под кнопкой-спойлером.\n Увидев протагониста, Стражи атакуют, и их придётся убить. После снятия барьера выяснится, что Малк всё-таки успел околдовать жреца Мотылька, поэтому для начала герою предстоит развеять чары, применив силу к фанатично кричащему Дексиону, а после подчинить его снова.\n Когда Дексион ненадолго восстановит контроль над собственным телом, он откажется сотрудничать. От него можно будет услышать лишь дерзости, оскорбления и угрозы воздаяния Империи: «Я тебя не боюсь!», «Ты просто чума Тамриэля, чудовище!» или «Если ты думаешь, что я стану тебе помогать, ты глубоко ошибаешься». В завершение попыток диалога от него в этот момент можно услышать следующие фразы: «Империя пошлёт кого-нибудь искать меня. Вот увидишь!», «Обращайся со мной как хочешь, это неважно» или «Мне больше нечего тебе сказать».\n После того как главный герой овладеет разумом Дексиона, в поведении жреца произойдут радикальные перемены. Взглянув на того, кого лишь минуту назад называл чудовищем, Дексион с благоговением и обожанием произнесёт: «Во имя богов! Будто глаза мои, наконец, открылись! Меня слепит свет твоего величия. Я… я подчиняюсь тебе. Что от меня требуется?» После получения приказа отправиться в замок Волкихар жрец-трэлл уточнит лишь, где находится это место: «Конечно. А где мне искать этот замок?» Получив точные указания, он сразу же отправится туда: «В таком случае я уже отправляюсь».\n Поле подчинения от Дексиона можно услышать лишь учтивые приветствия: «Какие будут приказания?» и «Приветствую тебя. Чем могу помочь?» В завершение диалога он станет выдавать нейтральные и подобострастные реплики: «Очень хорошо», «Я буду ждать твоего возвращения» или «Прощай».\n  Если протагонист всё ещё не нашёл Древний свиток, говорящий о роли драконов в истории Нирна, то Дексион может быть одним из тех, кто направит героя в Коллегию Винтерхолда.\n Когда главный герой скажет Дексиону, что ему нужен Древний свиток, где говорится о драконах, жрец Мотылька с сожалением ответит: «Я был бы счастлив помочь. Но свитки так часто переходили из рук в руки, что проследить их путь просто невозможно. Раньше я бы послал тебя в Имперский город, что в Сиродиле, искать ответы в Имперской библиотеке, но теперь она бесполезна». Если протагонист поинтересуется, почему это так, пожилой учёный пояснит и подскажет, откуда стоит начать поиски свитка: «Древние свитки исчезли из Имперского города в 175-м году нашей эры и были рассеяны по всему Тамриэлю неизвестными силами. Если ты хочешь найти оставшийся свиток, посоветуйся с кем-нибудь искушённым в магических знаниях. Может, стоит начать с Коллегии Винтерхолда?»\n После того как главный герой разыщет оба Древних свитка, о которых говорил Дексион, и вернётся с реликвиями к жрецу Мотылька, его будет ждать неприятное открытие: старик плохо подготовился, когда читал первый свиток, и в результате совершенно ослеп. В сценариях за Стражу Рассвета и клан Волкихар различия есть лишь во вступительном диалоге протагониста с Дексионом. Оба варианта развития событий доступны во вкладках ниже.\n \n Когда протагонист вернётся к Дексиону, жрец поприветствует одной из двух фраз: «Надеюсь, твои странствия увенчались успехом?» или «Как приятно тебя снова видеть». Услышав хорошую новость, что оба Древних свитка найдены, старик грустно скажет: «Мне очень жаль, друг мой, но я ничем больше не могу помочь». На потрясённый вопрос протагониста, как так вышло, жрец Мотылька ответит: «Это моя вина. Я так спешил прочесть первый свиток, что пренебрёг правилами предосторожности. Я думал, что мне это не повредит, но ошибся. И теперь расплачиваюсь за это». После того как герой заметит, что у Дексиона на глазах повязка, его осенит страшная догадка, которую тут же подтвердит сам престарелый учёный: «Ослеп? Да. Боюсь, что так».\n  \n До того как оба Древних свитка будут найдены, Дексион в качестве приветствия будет лишь кротко убеждать хозяина в своей верности: «Я твой покорный слуга, господин/госпожа». Когда протагонист завладеет реликвиями, приветствие Дексиона изменится: «Да, чем могу служить, господин/госпожа?»\n Услышав от главного героя, что оба Древних свитка найдены и находятся при нём, Дексион c полным сожаления голосом огорчит своего хозяина: «Боюсь, я больше не смогу помогать тебе со свитками, господин/госпожа. Умоляю, не сердись на меня». На недоуменный вопрос, о чём это он говорит, трэлл сокрушённо ответит: «Боюсь, я так спешил прочесть первый свиток, что пренебрёг правилами предосторожности. Это я во всём виноват. Как видно по моим повязкам, дело не в нежелании, я просто физически не могу». Когда протагониста осенит, что Дексион ослеп, старик запричитает: «Умоляю, господин/госпожа. Умоляю… прости меня!»\n  Дальнейший ход диалога одинаков для обеих фракций. Для начала Дексион расскажет о ритуале Мотылька предка: «Изучение свитка отнимает месяцы и даже годы. Но и тогда никаких гарантий. Обычно исследования проводятся в тиши Имперской библиотеки, но, как показывает история, это не всегда возможно. По всему Тамриэлю разбросаны уединённые Поляны Предков. Есть одна и в Скайриме, в Сосновом бору. Если провести на Поляне ритуал Мотылька предка, можно получить ответы, которые вы ищете». Когда главный герой попросит рассказать о ритуале подробнее, старик пояснит: «Нужно будет осторожно снять кору с поющего дерева, что, в свою очередь, привлечёт к вам мотыльков предков. Когда мотыльков соберётся достаточно, они откроют вам второе зрение, необходимое для чтения свитков».\n Далее у протагониста появится возможность задать пару наводящих вопросов. Когда он поинтересуется, каким образом можно аккуратно добыть кору, Дексион расскажет об особом инструменте для этой процедуры: «По традиции, на Поляне предков вам также понадобится особый инструмент, называемый нож-скобель. Всех жрецов Мотылька обучают этому ритуалу, но немногим выпадает шанс провести его… можете считать, что вам повезло, если у вас получится». В том случае, если герой озадачится, важен ли порядок прочтения свитков, Дексион расскажет, с какого из них лучше начать: «Как я понял из видения, Древний свиток, который предрекает вызов богам кровью смертных, — ключевой для пророчества».\n Если главный герой выбрал сторону вампиров клана Волкихар, напоследок Дексион-трэлл попрощается фразой «Прощай, и счастливого пути, господин/госпожа».\n Перед тем как отправиться на поиски Поляны Предков, протагонист может задать Дексиону ещё ряд вопросов касательно Древних свитков, ритуала Мотылька предка и связанной с этим вероятной слепотой. Если герой состоит в Страже Рассвета, Дексион поприветствует фразой: «Я сделал всё, что в моих силах. Остальное за тобой». Если же протагонист выбрал сторону вампиров, жрец-трэлл учтиво спросит: «Да, господин/госпожа? Чем я могу помочь?»\n На вопрос, является ли обычным явлением то, что жрецы Мотылька теряют зрение, Дексион не без сожаления заметит: «К несчастью, да. Это неизбежность, с которой приходится смириться, читая Древние свитки. Обычно этого не случается, пока жрец Мотылька не состарится, но я недостаточно подготовился, и вот…» На дополнительный вопрос героя, что же пошло не так при чтении, жрец Мотылька ответит: «Расшифровка Древнего свитка — это вовсе не чтение книги. Требуются определённые ритуалы и сосредоточенность. Чтобы осилить единственный свиток, могут уйти месяцы или даже годы, и потом ещё не один месяц на восстановление».\n Далее протагонист может спросить о том, как мотыльки связаны с Древними свитками, на что последует следующий ответ: «Ну, тебе, несомненно, уже ясно, что нас не случайно именуют „жрецами Мотылька“. Голос мотыльков предков всегда был неотъемлемой частью чтения Древних свитков». Услышав скептический комментарий, что от мотыльков и звука-то не услышишь, не то что голоса, Дексион поспешит пояснить: «О, конечно, они не читают свитки в буквальном смысле… Но представляют связующее звено с древней магией, что позволяет жрецам расшифровывать свитки. Когда найдёшь Поляну, прислушайся: ты услышишь их песню… тихую мелодичную трель. Мотыльки сплетают хор предков, придавая ему подобие примального авгура, он и становится инструментом для прочтения свитков».\n Когда герой спросит, как описанные Дексионом детали ритуала помогают жрецам Мотылька, тот объяснит: «Если рядом со жрецом есть мотыльки предков, он может воспользоваться пророческими предсказаниями мотыльков. Лишь самые упорные из жрецов способны на это… Требуются долгие годы практики, чтобы научиться толковать мелодию». Услышав столь неутешительный ответ, протагонист может усомниться в собственных шансах на успешное окончание ритуала, но старик не замедлит успокоить и приободрить: «Тебе удалось преодолеть долгий путь и найти не один Древний свиток. Веришь или нет, но у свитков есть собственная воля. Если бы они не хотели попасть тебе в руки, они бы этого не допустили. Потому я не сомневаюсь, что тебе предопределено услышать хор предков. Есть лишь один способ это проверить».\n Напоследок Дексион попрощается одной из следующих фраз: «Удачи тебе. Надеюсь, ты найдёшь желанные ответы» (если герой является охотником на вампиров) или же «Да улыбнётся тебе судьба, господин/госпожа!» (в случае присоединения героя к противоположной фракции).\n Если главный герой не предал Стражу Рассвета, то по завершении основных событий Dawnguard он сможет передать или продать найденные Древние свитки Дексиону (см. раздел «Примечания»). Сказав пожилому жрецу, что Древние свитки сослужили добрую службу, герой услышит в ответ: «Ну, конечно. Я в них ни секунды не сомневался. Позволь спросить, что ты планируешь делать с ними теперь?» На этот вопрос есть несколько вариантов ответа:\n Догадавшись, к чему идёт разговор, протагонист спросит у жреца: «Тебе всё ещё нужны Древние свитки?» Дексион честно ответит: «Да, мне хотелось бы оставить свитки у себя. Когда-нибудь, возможно, мне удастся вернуть их на законное место в Имперском городе. Тебя не затруднит отдать их мне?» Если же разговор на эту тему заходит не впервые, то ответ жреца Мотылька будет более кратким: «Да, разумеется. Ты хочешь передать их мне?» На этот вопрос есть три возможных ответа:\n При любом варианте развития диалога Дексион завершит его фразой «Ну и приключение выдалось, да?»\n Кроме того, после окончания основной сюжетной линии дополнения за любую из сторон от Дексиона можно будет услышать следующие приветственные реплики: «Недальновидность Харкона определила его судьбу. Жажда власти не дала ему осмыслить все последствия своих планов», «Можешь себе представить мир без солнца? Всем бы настал конец, что людям, что вампирам» или «И снова Древние свитки доказали свою ценность».\n После первой встречи в Укрытии Старейшин Дексион отправится либо в форт Стражи Рассвета, либо в крепость замка Волкихар, где и будет проводить всё своё время, ничем особым не занимаясь. В любой момент времени его можно будет застать спящим (в замке Волкихар для этих целей Дексион, не стесняясь, будет пользоваться одним из гробов), перекусывающим какой-либо нехитрой снедью, гуляющим по помещениям либо просто сидящим без дела. В любое время Дексион может уделить минутку для диалога.\n Дексион носит стандартное для членов культа, но не встречающееся в Скайриме одеяние жреца Мотылька в виде простой, грубо сшитой мантии серого цвета, перепоясанной обычной бечёвкой. Обут в сандалии жреца Мотылька — максимально открытую обувь желтовато-коричневого оттенка, удерживаемую на ногах посредством пары полосок материи. Вооружён традиционным для монахов культа, но не встречающимся более нигде в Скайриме акавирским мечом. Также при нём есть флакончик с сильным зельем лечения. Более никаких предметов при нём нет. Однако после того, как Дексион ослепнет, он станет носить ещё и глазную повязку, представляющую собой простую ленту из тёмно-серой грубой ткани.\n По игровой классификации Дексион является магическим клинком (ориг. Combat Spellsword). Эта специализация подразумевает высокий приоритет в развитии таких навыков, как «Одноручное оружие», «Тяжёлая броня» и «Разрушение». Чуть более низкий приоритет отведён навыку «Восстановление». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Навыки, имеющие уровень выше базового, а также известные жрецу заклинания, указаны в таблице ниже. Способности приведены во всплывающих подсказках к показателям навыков.\n"
}