{
  "title": "Джакбен, граф Имбельский",
  "Раса": "Бретон",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Талос Плаза, дом Джакбена Имбельского",
  "Квест": "Сапоги Быстроногого Джека",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Бретоны, Имперский город, Персонажи (Имперский город), Вампиры, Клан вампиров Сиродила",
  "text": "Джакбен, граф Имбельский (ориг. Jakben, Earl of Imbel) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Джакбен, граф Имбельский. Мы не знакомы. И, учитывая твоё низкое социальное положение, сомневаюсь, что когда-либо будем— Джакбен, граф Имбельский Джакбен, граф Имбельский — бретонец, проживающий в собственном особняке на Талос Плаза Имперского города. По данным Серого Лиса, Джакбен является последним потомком некогда знаменитого вора Быстроногого Джека, умершего около трёхсот лет тому назад. После завершения квеста «Стрела высвобождения», Серый Лис даст протагонисту новое задание: «Мне нужны сапоги Быстроногого Джека. Это знаменитый вор, умерший около 300 лет назад. Легенда гласит, что его похоронили вместе с этими сапогами. Выясни, где похоронен Быстроногий Джек и принеси мне его сапоги. Ты сделаешь это для меня? Я хорошо заплачу». Если согласиться, он продолжит: «Превосходно! Граф Имбельский единственный наследник этого рода, которого я смог найти. Его зовут Джакбен, и он живёт где-то в Имперском городе. Думаю, в доме этого графа ты сможешь найти что-нибудь, что наведёт тебя на след». Если расспросить о графе нищих Имперского города, они скажут: «У графа Имбельского есть дом на Талос Плаза, у внутренней стены», а также: «Он довольно странный. Замкнутый. Выходит наружу только с наступлением темноты. Настоящий полуночник». Если вступить с Джакбеном в разговор до начала связанного с ним квеста, он скажет только: «Это так мило с твоей стороны — уделить мне своё внимание. Прошу извинить меня, если тебе покажется, что я не оценил такую честь… Разве я выразился недостаточно ясно? Прошу прощения. Но ты не интересуешь меня. Мы не будем продолжать светские беседы». Если случайно столкнуться на улице с Гемеллусом Аксиусом — дворецким графа, и вступить с ним в диалог, он скажет: «Граф, возможно, не очень хорошо знаком с городом. Он живёт уединённой жизнью, и замкнут в себе. Я Гемеллус Аксиус, его слуга. У хозяина Имбела есть дом, выходящий окнами на центральную площадь района Талос Плаза. Он очень замкнутый человек и нечасто выходит из дома. У него редкая болезнь кожи, и ему приходится спать днём. Если ты хочешь поговорить с ним, дождись ночи. Но даже тогда я сомневаюсь, что он примет тебя». \n Если же взломать входную дверь дома графа и прокрасться внутрь, после стандартных криков: «Вор! Помогите!», дворецкий скажет: «Я Гемеллус Аксиус, слуга графа Джакбена. Он не предупреждал меня о твоём визите». Если спросить у него про могилу Быстроногого Джека, он ответит: «Я не знаю этого Быстроногого, о котором ты спрашиваешь. Вход в фамильный склеп находится в погребе. Возьми всё, что тебе нужно, только пощади меня! Ключ есть только у графа. Мне было приказано под страхом смерти никогда не входить туда». Если украсть какую-либо вещь в доме, дворецкий угрожающе крикнет: «Он где-то в доме. Беги, вор, пока ещё у тебя есть такая возможность!». Если спросить у него, где искать графа, Гемеллус намекнёт на истинную природу своего хозяина. Если разговор происходит днём, он ответит: «Хозяин…недоступен до наступления ночи. Было бы неразумно беспокоить его. Если ты ценишь свою жизнь, тебе лучше уйти, пока он не вернулся», а если ночью, он скажет: «Хозяина нет дома. Он ушёл в город сегодня вечером, желая поужинать. Если ты ценишь свою жизнь, незваный гость, уходи, пока он не вернулся». На деле же, граф окажется трусливым, беспомощным человеком, по крайней мере, вначале — до тех пор, пока не раскроет свою истинную личность. Если взломать люк, ведущий в его личные покои, он согнётся в испуге и станет кричать: «Вторжение! Помогите! Не трогай меня! Я сделаю всё, что ты скажешь. Пожалуйста, не бей меня! Что тебе угодно? Я сделаю всё, что попросишь!». Если спросить его о могиле Быстроногого Джека, он начнёт причитать: «Возьми всё, только пощади меня. Это фамильный склеп под домом. Мне не по себе от одного воспоминания о нём. У меня есть ключ. Возьми его. Только пощади меня!», после чего отдаст ключ от семейного склепа Имбелов. После выхода из диалогового окна с ним, он радостно воскликнет: «Я… я всё ещё жив!», а затем стремглав помчится в свой кабинет и запрётся в нём на замок. \n Однако, после нахождения в склепе Имбелов «Дневника Быстроногого Джека», из которого выяснится, что граф и является Быстроногим Джеком, сумевшим прожить 300 лет благодаря вампиризму, Джакбен появится, переодетый в доспехи, и с мечом либо с клейморой в руках, и нападёт с криком: «Тупица! Я не изнеженный аристократ! Я вампир, повелитель крови!». Он будет сражаться до самой смерти. После завершения квеста, издательство «Вороной курьер» выпустит газетное издание «Логово вампиров в городе!», а горожане начнут поговаривать: «Ты в курсе, что дом графа Имбельского обокрали?» и «Граф Имбельский был убит в своём собственном доме. Говорят, его тело сгорело в лучах солнца».\n Являясь отпрыском благородного рода, Джакбен носит одежду высшего класса: чёрно-красный наряд, выглядящий как бордово-фиолетовый камзол с золотым узором, собранный на талии поясом с золотыми бляшками, выглядывающий из-под кафтана такого же цвета, отороченного волчьим мехом и длиной до колена, и узкие чёрные лосины. Обут же граф в те самые сапоги Быстроногого Джека. При себе имеет запасные красные бархатные штаны, украшенные тонким золотым узором и фиолетовым поясом, вышитым серебром, шитые золотом туфли, ключ от своего дома, уровневые лёгкие доспехи и уровневое количество золотых монет. Вооружён случайным уровневым длинным мечом или клейморой, которые могут быть зачарованными, если уровень героя третий или выше. Во время квеста также имеет при себе ключ от семейного склепа Имбелов.\n Джакбен ложится спать в довольно странное для дворянина время, а именно — в 6 утра. И спит он в довольно странном для дворянина месте, а именно — в семейном склепе, расположенном в катакомбах под его домом. В 6 вечера он встаёт, поднимается в свои личные покои, и проводит весь день, а точнее ночь, блуждая по ним, отлучаясь только в свой кабинет, где он проводит время с 7 до 9 вечера и с 3 до 5 утра. Каждый вечер, кроме вечера сандаса, в десять часов он выходит на прогулку и направляется в сад, расположенный за особняком Умбакано. В два часа ночи он возвращается с прогулки домой. Во время квеста он пропускает свой 12-ти часовой сон из-за бага (см. раздел «Баги»). \n"
}