{
  "title": "Джив Хириэль",
  "Раса": "Имперец",
  "Фракция": "Хакдирт",
  "Локация": "Хакдирт, дом Джива Хириэля",
  "Квест": "Тень над Хакдиртом",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Хакдирт",
  "text": "Джив Хириэль (ориг. Jiv Hiriel) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я был мальчиком, когда пришли солдаты. Мы спрятались и поклялись отомстить. Но Глубинные жители так и не вернулись. Этира, она нашла их старые книги. Изучила руны, научилась опять говорить с ними. Но они хотят крови, так она сказала, или они не помогут нам— Джив Хириэль Джив Хириэль — имперец, проживающий в собственном доме, расположенном в негостеприимном поселении Хакдирт.\n Подобно остальным жителям городишки, затерянного в Великом лесу, Джив не очень приветлив с чужаками, так как пытается сохранить общий секрет горожан, связанный с поклонением таинственным Глубинным жителям.\n Тем не менее, имперец не утратил человечности и ему претит приносить в жертву представителей разумных рас даже ради возвращения благосклонности почитаемых жителями Хакдирта существ. Он единственный, кто предупредит главного героя об опасности и решится помочь ему в расследовании исчезновения одной из жительниц Коррола, отправившейся в этот городок, чтобы доставить товары Этире Мослин.\n При первой встрече Джив, подобно остальным жителям поселения, отнесётся к протагонисту настороженно, с подозрением: «Мы не очень-то любим чужаков, задающих вопросы. Если тебе нужна комната, ступай в таверну Мослина. Или уходи». Однако, в отличие от других поселенцев, Джив может дать побольше информации о Хакдирте: «Я был мальчиком, когда пришли солдаты. Мы спрятались и поклялись отомстить. Но Глубинные жители так и не вернулись. Этира, она нашла их старые книги. Изучила руны, научилась опять говорить с ними. Но они хотят крови, так она сказала, или они не помогут нам».\n Также Джив может рассказать о самих Глубинных жителях: «Я мало что знаю об этом. Никогда сам их не видел. Их нашли наши прадеды, я думаю, когда рыли шахты. Они помогли нам. Сделали нас богатыми. Но за это пришлось заплатить ужасную цену. Кровью, и даже хуже». Далее он поведает о системе пещер, расположенных под поселением: «Земля под городом изрыта пещерами. Как естественными, так и выкопанными за то время, как обнаружены были Глубинные жители. В любом доме есть ход туда» и о попавших под особо сильное влияние Глубинных жителей односельчанах: «Мы зовём Братией тех из нас, кто изменился сильнее других. Они живут в пещерах, чтобы быть ближе к Глубинным жителям. Они не очень любят солнечный свет, и они опасны. Тебе лучше держаться от них подальше, если это будет возможно».\n Однако самое главное заключается в том, что Джив — единственный, кто даст протагонисту полезную информацию о Дар-Ма, пропавшей дочери торговки Сид-Ниус. Если спросить его насчёт этой аргонианики, то Джив, заметно нервничая, скажет следующее: «Тсс. Мы не можем говорить здесь. Нельзя, чтобы они заподозрили… Девушка в опасности. Встретимся в моём доме вечером, после того как стемнеет. Я оставлю дверь открытой. Не опаздывай».\n Когда в нужное время протагонист придёт домой к Дживу, тот уже более спокойно расскажет всё, что ему известно насчёт участи, уготованной Дар-Ма: «Поверь мне, я не знал, что они планируют. Они хотят вернуть Глубинных жителей. Я тоже хотел, но… она ни в чём не виновата. Они увели её под землю, в пещеры. Они собираются принести её в жертву, ты понимаешь? Тебе нужно спасти её! Вот, возьми ключ. Он откроет любой из люков, ведущих в пещеры. Такие люки есть в каждом доме в этом городе. Самый подходящий — люк в таверне Мослина. Он ближе всего к месту, где её держат. И лучше всего сделать это в полночь, когда все будут на Сборище. Удачи. Ты ведь спасёшь её, правда? А теперь мне нужно идти».\n Джив носит грубую льняную рубашку, охотничьи кожаные штаны и охотничьи мокасины. В его карманах можно найти несколько септимов. Вооружён железной булавой.\n Как и все жители Хакдирта, хотя и менее охотно, Джив проводит большую часть своего времени, блуждая по сгоревшему поселению. Он прерывается лишь в полдень, посещая с часовым визитом Галантерею Мослина. В 5 часов вечера Джив возвращается домой, где беспокойно ходит в течение трёх часов, прежде чем 8 часов вечера пойти к часовне Братии, где будет слушать, как Этира Мослин читает Библию Глубинных жителей. Ночью же, с полуночи до 6 часов утра, Джив находится в пещерах Хакдирта, поклоняясь Глубинным жителям.\n Исключением из этого графика будет встреча Джива с протагонистом в собственном доме после наступления темноты. После возвращения в свой дом в 5 часов вечера Джив будет терпеливо ждать героя до полуночи. По окончании встречи, имперец возобновит свой распорядок.\n"
}