{
  "title": "Джагар Тарн",
  "Раса": null,
  "Фракция": "Маги",
  "Локация": "Имперский город, Имперский дворец",
  "Квест": "Имперский дворец",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Arena, Мужчины, Маги, Lore, Антагонисты, Семья Тарн, Правители Тамриэля",
  "text": "Джагар Тарн (ориг. Jagar Tharn) — персонаж в игре The Elder Scrolls: Arena.\n …Потому что вы никогда не сталкивались с такой мощью, как моя— Джагар Тарн Джагар Тарн (Ягар Тарн) — полукровка[1], боевой маг при императоре Уриэле Септиме VII. Потомок некогда известного в Сиродиле рода Тарнов. С 389 по 399 год Третьей эры был правителем Империи, пленив императора и приняв его облик. Был убит Вечным Чемпионом[2].\n О ранних годах жизни Тарна известно очень мало. Первое упоминание о нём датируется 3Э 376, когда знаменитый Посох Хаоса (Балак-Турум) был похищен из подземелий Морнхолда в Морровинде. Согласно официальной теории, Джагар, притворившись бардом по прозвищу Соловей, обманом понуждает королеву Барензию открыть путь в древнее подземелье, а завладев Посохом — исчезает[3][4]. Стоит, однако, отметить, что существует и другая версия произошедших тогда событий, отрицающая личное участие Тарна в похищении посоха[5].\n В 389 году Джагар Тарн использует свою магию, чтобы принять облик императора Уриэля Септима VII, и управляет Империей самолично. Так начинается период Имперского Симулякра. С помощью Посоха Хаоса Тарн отправляет Уриэля Септима VII в одно из измерений Обливиона. Чтобы укрепить свою власть над Тамриэлем и не оставить ни одного шанса спасти истинного императора, Джагар принял решение избавиться от посоха. Будучи не в силах уничтожить Балак-Турум, он поступил неординарно, выкачав из него всю магию (о чём впоследствии сам признаётся Чемпиону), разделив его на восемь фрагментов и скрыв каждый кусок в самых забытых и опасных местах континента[2]. Из вырезанного сна с участием Рии Сильмейн выясняется, что узурпатор также заключил все свои жизненные силы в драгоценный камень[6].\n Несколько лет спустя он заключил сделку с Мерунесом Дагоном, позволив тому вторгнуться в Бэтлспайр, центр обучения и оплот имперских боевых магов. Этот шаг имел важное значение для обеспечения его положения и устранения возможных угроз его царствованию. И хотя Мерунес Дагон был побеждён одним из учеников, Бэтлспайр оказался полностью разрушен. Императорские боевые маги, потенциальная угроза для Тарна, были уже не в состоянии сорвать его планы[7].\n В 3Э 397 Джагар и Перган Асуул пытались манипулировать войной Бенд'р-мака для создания «Тени конфликта», твари, именуемой Умбра'Кетом. Однако другой герой, с помощью Скелоса Андриеля и Азры Властителя Ночи, сорвал его план[8].\n Его правление закончилось в 3Э 399. Герою, позже получившему известность как Вечный Чемпион, и леди Барензии удалось собрать скрытые части Посоха Хаоса. Во время финальной битвы в глубине подземелья Имперского дворца Джагар Тарн погиб, а Уриэль Септим VII был спасён[2]. При этом, согласно руководству игры, Тарн не рассматривал будущего Вечного Чемпиона в качестве серьёзной угрозы, относился к тому с презрением, и даже не удосужился обыскать, или, хотя бы, связать, прежде чем бросить в темницу, чем только приблизил своё поражение.\n Как и его предки, Джагар Тарн был хитрым политиком. Он хорошо разбирался в тонкостях политических игр всего Тамриэля, поднявшись сначала до поста личного боевого мага, а затем и императора.\n Будучи не менее одарённым магом, Тарн, по всей видимости, был мастером даэдрологии. Подтверждением этого может служить его личная армия даэдра, в которую входили существа, практически (а то и вовсе) неизвестные до этого в Тамриэле (например, огненные демоны). Кроме всего прочего, Джагар был одним из немногих, кто обладал познаниями в ныне забытой Магии Теней.\n"
}