{
  "title": "Джора-ри",
  "Раса": "Каджит",
  "Фракция": null,
  "Локация": "Некрополь Риммена",
  "Квест": "Праотцы и дети",
  "Услуги": null,
  "Состояние": "Дух",
  "categories": "Персонажи, Elsweyr, Мужчины, Каджиты, Духи",
  "text": "Джора-ри (ориг. Jora-ri) — персонаж в главе The Elder Scrolls Online: Elsweyr.\n Видно, это наказание мне за то, что царапал мебель матери— Джора-ри Джора-ри — дух правившего в древности каджитского короля, погибшего некогда от рук собственного брата в ходе одной из бесчисленных гражданских войн в Эльсвейре. Его прах был помещён в погребальную урну, которая передавалась из поколения в поколение в семье его потомков, пока не оказалась у Савивы, бездельника и пьяницы. В ходе одной из вечеринок кто-то из его пьяных друзей случайно потревожил урну и Джора-ри утратил покой. Он пытался наставить своего потомка на путь истинный, но всё было безуспешно. Савива решил отнести урну с прахом в некрополь Риммена, дабы разместить её в семейной усыпальнице. Джора-ри был не против, но придя на место, его потомок испугался идти дальше. Бездушный застанет их недалеко от входа, спорящими друг с другом:\n \n Если заговорить с Джорой-ри до разговора с Савивой, он скажет: «Видно, это наказание мне за то, что царапал мебель матери».\n Поговорив с Савивой, герой согласится ему помочь. После этого можно побеседовать и с самим Джора-ри:\n \n Герой принесёт урну с прахом Джоры-ри в их семейную усыпальницу, однако тот заявит, что это не то место, где он должен обрести вечный покой:\n \n Если с ним заговорить до того, как взять погребальную урну, каджит скажет: «Возьми урну Джоры-ри, и мы вместе найдём нужную могилу. Яркие луны укажут нам путь».\n Следующее место, куда герой приносит урну с прахом Джоры-ри, также оказывается неподходящим:\n \n Если с ним снова заговорить до того, как взять погребальную урну, дух каджита скажет: «Эта могила ближе к нужному месту, но нам надо дальше. Джора-ри чувствует, как луны влекут к себе его дух. Он слышит, как жена зовёт его по имени».\n Местом, где Джора-ри должен обрести свой вечный покой, оказывается гробница Грив в северной части некрополя. Едва герой переступит порог этого места, дух каджита скажет: «В этом месте Джора-ри сможет найти покой. За всю свою жизнь я ни в чём не был настолько уверен».\n Когда герой войдёт в маленькую комнату в дальней части этой усыпальницы, дух каджита скажет, что они нашли нужное место:  «Наконец-то! Гробница, достойная К'хара[1]!»\n Именно здесь протагонист и должен разместить погребальную урну Джоры-ри. На прощание нужно ещё раз поговорить с духом каджита:\n \n Уверен, Савива будет рад узнать, что я его больше не побеспокою.Джора-ри надеется, что Савива немного обеспокоился после того, как упустил наше королевское сокровище— Джора-ри"
}