{
  "title": "Джесан Рилиан",
  "Раса": null,
  "Фракция": "Кватч",
  "Локация": "Кватч",
  "Квест": "Прорыв осады Кватча, Битва за замок Кватч",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Кватч, Персонажи (Кватч)",
  "text": "Джесан Рилиан (ориг. Jesan Rilian) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я никогда не видел ничего подобного. Это ужасно, просто ужасно. Я думаю, лучше пока не высовываться и просто выполнять приказы— Джесан Рилиан Джесан Рилиан — имперец, солдат на службе в Кватче. Джесан смог пережить ужасное нападение даэдра и, с группой других стражников под командованием Савлиана Матиуса выбраться из горящего города. Позже, вместе с остальными солдатами, занял рубеж обороны у начала спуска и принялся ждать помощи.\n В первый раз протагонист встретит имперца на баррикадах, возле Врат Обливиона. Если главный герой начнёт диалог с Рилианом тот ответит: «Если тебе что-то нужно, поговори с капитаном Матиусом. Я только выполняю его приказы». После того, как протагонист закроет Врата Обливиона, Джесан, как и его товарищи по оружию, пойдёт в атаку на даэдра. Если Чемпион Сиродила попытается заговорить с мужчиной в пылу битвы, он решительно скажет: «Не сейчас. Нас ждет работа». Когда отряд Савлиана отобьёт часовню Акатоша, главный герой сможет услышать от Рилиана следующее: «Я знал, что капитан Матиус приведет нас к победе. Он получил бы награду, если бы остался хоть кто-нибудь, кто мог бы выдать её».\n Вскоре, отряд Савлиана пойдёт в атаку на замок Кватч. Во время боя протагонист сможет услышать от Рилиана: «Выполняй приказы Савлиана, и все будет в порядке». После кровавого сражения имперец, вместе с выжившими, останется в замке.\n Джесан Рилиан носит кирасу Кватча, кольчужные поножи, сапоги, шлем и перчатки. Вооружён стальным луком и стальным длинным мечом. Также владеет несколькими стальными стрелами и определённым количеством септимов.\n Пока осада Кватча не будет прорвана, Джесан будет стоять на посту у баррикад, не прерываясь на сон или еду. После полного освобождения города мужчина будет находиться в замке, однако и здесь Джесан не будет ни есть, ни отдыхать.\n"
}