{
  "title": "Дженасса",
  "Раса": "Данмер",
  "Фракция": "Вайтран, компаньоны, брак",
  "Локация": "Вайтран, Пьяный охотник",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Данмеры, Вайтран, Персонажи (Вайтран), Компаньоны, Брак",
  "text": "Дженасса (ориг. Jenassa) — персонаж в игре The Elder Scrolls V: Skyrim.\n Клинок и тень, безмолвие и смерть — вот моё искусство. За скромную плату я готова поставить своё искусство на службу тебе— Дженасса Дженасса — данмерка, которую можно встретить в Вайтране, в таверне «Пьяный охотник». Говорит, что хотела пойти в бандиты, но слишком любит чистую одежду и свежий мёд. Является одной из четырёх данмерок, с которыми возможен брак, но для этого её нужно нанять за 500 золотых. Один из восьми данмеров-компаньонов. Также она возможный кандидат на вступление в Клинки. Если отправиться с ней в двемерские развалины, то она начнёт рассказывать про двемеров, или про Изгоев, если быть на их территории. Дженасса не любит шахты и сочувствует шахтёрам; возможно, в прошлом её насильно заставляли работать в шахте. Многие, из-за её реплик, которые от неё можно услышать, считают Дженассу одержимым убийствами маньяком, и что она нападает даже когда не надо («Громила по вызову», «Надёжная крыша»), но на самом деле это не так. Если принести её в жертву Боэтии, главный герой штраф не получит, но лучше этого не делать, так как Дженасса одна из самых лучших компаньонов в Скайриме. И если с ней заговорить то она скажет: мы с тобой чем-то похожи, это здорово, что мы встретились. Если на Дженассе жениться, то её всё равно можно взять с собой, она может открыть лавку, и ей можно продавать любые вещи, это полезно если нужная лавка закрыта. И если выполнять такие квесты, где надо не убивать, а всего лишь побить кулаками, то Дженассу можно не убирать, она будет стоять в стороне с поднятым оружием, но нападать не будет.\n Экипирована в почти полный комплект кожаной брони (за исключением шлема), а также имеет уровневое оружие у себя в инвентаре. Также, у неё в карманах может попасться разная еда и отмычки.\n Хотя Дженасса в бою старается держаться на расстоянии, используя лук и посохи, главная её сила — в ближнем бою. Обладает редчайшей возможностью использовать два любых одноручных оружия различных типов в каждой руке (кроме неё этим может похвастаться лишь Ралис Седарис, Фрея и Райя). Также может использовать одно одноручное оружие и посох, что ещё больше увеличивает её тактические возможности. Предпочитает лёгкие доспехи. Выполнит любой приказ, в том числе связанный с преступлением.\n  Примечание: в версиях ранее 1.9 будет использовать охотничий лук, который имеет по умолчанию, игнорируя более мощные модели, которые ей даст герой. Исключение составляют Чёрный лук Голдура, лук Изгоев, фалмерский лук, гибкий древний нордский лук, двемерский лук, лук Ауриэля.\n"
}