{
  "title": "Джоффри",
  "Раса": "Бретон",
  "Фракция": "Клинки, Орден Талоса",
  "Локация": "Приорат Вейнон, Храм Повелителя Облаков",
  "Квест": "Доставить Амулет, Поиск наследника, Приорат Вейнон, Путь Рассвета, Шпионы, Врата Брумы, Кровь Божеств, Союзники Брумы, Оборона Брумы, Зажечь Драконьи огни",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Бретоны, Клинки, Орден Талоса",
  "text": "Джоффри (ориг. Jauffre) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Никогда не слышал ничего подобного, но если кто-то и знает это, то только Джоффри. Он грандмастер моего ордена. Хотя ты об этом не подумаешь, встретив его. Он живёт тихой жизнью монаха в приорате Вейнон около города Коррол— Баурус Джоффри — пожилой бретон, грандмастер ордена Клинков в конце Третьей эры. После убийства императора, Империя осталась беззащитной перед вторжением армий Мерунеса Дагона. Джоффри — один из немногих людей в Сиродиле, кто может попытаться остановить Кризис Обливиона.\n Несмотря на возраст, Джоффри всё ещё может держать оружие в руках. Он выслушает главного героя и расскажет ему свою историю, объясняющую связь гибели Уриэля VII с нашествием орд даэдра.\n По словам Джоффри, он, как и все Клинки, начинал карьеру со звания рядового. После ряда повышений по карьерной лестнице Джоффри был назначен на пост капитана личной охраны императора. Как капитан Клинков, Джоффри стал главным телохранителем и близким другом императора Уриэля.\n Старый монах расскажет, что как-то ночью Уриэль позвал его в свои личные покои. Когда бретон пришёл, он увидел спящего младенца. Капитан сразу догадался, что это был сын императора, но незаконнорождённый. Септим приказал Джоффри забрать мальчика и спрятать его там, где он будет в безопасности от дворцовых интриг и заговоров. Тогда бретон взял корзину с младенцем и оставил его на пороге у фермера, которого он считал неплохим отцом. На протяжении всех лет Уриэль время от времени интересовался судьбой мальчика и присылал фермеру деньги.\n Через какое-то время Джоффри был назначен грандмастером Клинков. А когда мужчина постарел, он вышел на пенсию и поселился в приорате Вейнон.\n 3Э 433, 27 месяца Последнего зерна. Император Уриэль VII был убит, во время его тайной эвакуации из Имперского города. Джоффри, как и большинство жителей Тамриэля, не знал об убийстве, пока протагонист не принёс ему Амулет Королей. Осмотрев Амулет, монах выразит подозрения, сказав, что только убив Императора главный герой мог получить эту реликвию. Однако позже Джоффри понял, что доставленное протагонистом послание могло быть передано только из уст живого правителя. Затем бретон рассказал будущему Герою Кватча, что в часовне именно этого города ныне служит наследник-бастард, и имя ему — Мартин. По заданию Джоффри протагонист отправляется в подвергнувшийся нападению даэдра Кватч, и спасает наследника.\n После возвращения протагониста с наследником из разрушенного Кватча, Джоффри поучаствует в отражении атаки Мифического Рассвета на приорат Вейнон, в ходе которой Амулет Королей будет похищен. После этого грандмастер Клинков вместе с главным героем и Мартином отбудет в обитель ордена, Храм Повелителя Облаков, где с наследником престола будет работать над планами уничтожения Мифического Рассвета и победы в войне с даэдра.\n Представив прибывших гарнизону Храма Повелителя Облаков, Джоффри предложит протагонисту вступить в орден Клинков. Затем он попросит главного героя разыскать в Имперском городе Бауруса, закрыть Врата Обливиона рядом с Брумой и уничтожить шпионов Мифического Рассвета в самом городе. Впоследствии Джоффри примет участие в битве за Бруму.\n Перед тем, как протагонист отправится за Амулетом Королей в Рай Манкара Каморана, Джоффри отправит Бауруса рассказать Совету старейшин о Мартине, о том, что наследник — единственный шанс на победу в войне с даэдра. После возвращения главного героя с Амулетом Королей Джоффри вместе с Мартином отправятся в Храм Единого, чтобы попытаться зажечь Драконьи огни.\n В Имперском городе выясняется, что Мерунес Дагон принял отчаянный шаг — он лично вторгся в Тамриэль, открыв Врата Обливиона прямо на городских улицах. Джоффри вместе с Баурусом заняты организацией обороны, отправив Мартина вместе с протагонистом в Храм Единого. В этом месте разворачивается финальная битва между Мартином, который стал воплощением Акатоша, и Даэдрическим Принцем Разрушения. Мартин остановил Дагона ценой своей жизни, обернувшись в финале битвы каменным изваянием гигантского дракона. Кризис Обливиона остановлен.\n Джоффри вместе с Баурусом и верховным канцлером Окато прибывает в Храм Единого и узнаёт, что Мартин принёс себя в жертву ради спасения Нирна. Старый монах лично поздравит протагониста и скажет, что тот мог бы стать больше, чем просто Чемпионом Сиродила — Чемпионом всего Тамриэля.\n Джоффри с Баурусом возвращается в Храм Повелителя Облаков, где грандмастер заявит протагонисту, что тот принёс старику уверенность в столь неспокойные времена. Также он скажет, что Мартин, возможно, был величайшим из императоров, которые когда-либо жили. Дальнейшая его судьба неизвестна, кроме того, что он остался грандмастером Клинков.\n"
}