{
  "title": "Дж'зарго",
  "Раса": "Каджит",
  "Фракция": "Коллегия Винтерхолда, компаньоны",
  "Локация": "Коллегия Винтерхолда",
  "Квест": "См. статью",
  "Услуги": "Компаньон",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Каджиты, Коллегия Винтерхолда (фракция), Компаньоны",
  "text": "Дж'зарго (ориг. J'zargo) — персонаж в игре The Elder Scrolls V: Skyrim.\n Хорошо наконец-то оказаться среди магов, которые могут угнаться за Дж'зарго— Дж'зарго Дж'зарго — каджит-маг, поступающий на обучение вместе с главным героем в Коллегию Винтерхолда.\n По натуре честолюбив, немного нетерпелив, любит соперничать с другими и стремится стать архимагом Коллегии Винтерхолда. Помимо этого, Дж'зарго относит себя к великим волшебникам и не упускает случая отметить своё превосходство. Но этот недостаток компенсируется мягким и добрым характером каджита.\n Изначально носит капюшон мага-новичка, одеяние ученика школы колдовства и сапоги ученика Коллегии. По умолчанию не имеет никакого оружия. Однако когда Дж'зарго переходит в режим компаньона, то у него появляется охотничий лук, который он меняет на лучший, если предоставится такая возможность. Золота при себе не имеет.\n Их первая встреча состоится в Зале стихий, где Толфдир проведёт ознакомительную лекцию для новичков в рамках квеста «Первые уроки». Если попытаться заговорить с ним во время лекции, Дж'зарго отмахнётся от протагониста: «Оставь меня в покое».\n Когда Толфдир во время лекции заметит о годах необходимой практики для становления мастером магии, Дж'зарго в нетерпении воскликнет: «Тогда чего мы ждём? Давайте начнём!»\nПреподаватель Коллегии продолжит свою речь и затем обратится к протагонисту с вопросом о том, как им лучше поступить. Если герой выберет вариант ответа «Безопасность важнее всего», то каджит с некоторой долей презрения скажет: «Ой, не слушайте его (её). Мы можем, только дайте нам шанс!»\n Когда же лекция будет завершена, то при попытке заговорить с ним, каджит первым начнёт диалог и спросит Довакина о его уровне владения магией разрушения:\n «Ты здесь недавно, да? Тебе уже удалось достичь успехов в экспертных заклинаниях школы Разрушения?» Если протагонист владеет заклинаниями магии разрушения экспертного уровня, появится вариант ответа («Да»), что поразит и удивит Дж'зарго:\n «Что… уже? Уже? Ну, Дж'зарго удивлён! И рад! Теперь у нас настоящее соревнование. Это хорошо». Если же герой ещё не владеет такими заклинаниями, то Дж'зарго немного разочаруется:\n «Да ну? Это разочаровывает. Дж'зарго надеялся, что хоть кто-нибудь сможет угнаться за его достижениями». Если же Довакин даст ответ, что нет, но он ещё выучит эти заклинания, то последует следующая реплика от каджита:\n «Ах, это хорошо. Но Дж'зарго выучит их первым. Хорошо наконец-то оказаться среди магов, которые могут угнаться за Дж'зарго». Если спросить каджита о том, почему он решил стать учеником Коллегии, тот ответит:\n «Маги в Сиродиле только и думают о политике. Синод и Лига Шёпотов слишком заняты защитой своих секретов, чтобы заниматься ещё и обучением. Дж'зарго не слишком рвался именно в Скайрим, но Винтерхолд не вмешивается в политику и занимается именно обучением. Здесь Дж'зарго станет великим». Если заметить, что обучение в Коллегии это не только соревнование, то Дж'зарго возразит в ответ:\n «О, ты ошибаешься. Ты не можешь согласиться со мной по одной-единственной причине — ты проигрываешь мне и не хочешь это признать». Можно отметить уверенность в своих силах у каджита, и он это только подтвердит:\n «Дж'зарго уверен в себе не просто так. Магическое искусство, обаяние и сильная воля. Дж'зарго достигнет успеха, в этом нет сомнения». До получения звания Архимага при попытке заговорить с каджитом последний будет начинать разговор одной из следующих фраз:\n После того, как Толфдир проведёт лекцию в Зале стихий, он пригласит всех учеников прийти в нордские руины Саартал, где Коллегия проводит раскопки. Там-то и состоится следующая встреча с каджитом. Но сначала можно послушать, как Дж'зарго общается с другими учениками по прибытии в Саартал.\n \n \n После того, как Толфдир проведёт экскурсию и расскажет о неизведанных тайнах этих руин, он даст задание ученикам приступить к поискам зачарованных предметов для Арнела Гейна. Пользуясь случаем, можно обсудить это задание с Дж'зарго и спросить, нравится ли ему тут:\n «О да. Дж'зарго надеется найти реликвии, которые его сделают могучим магом. Лучше всего маленькие штучки, которые влезут в карман и которых никто не хватится». Можно поинтересоваться мнением каджита, почему именно сюда Толфдир направил учеников:\n «Потому что Толфдир велел. Он говорит, что здесь есть вещи, требующие изучения». Если обратиться к Дж'зарго после этого ещё раз, то можно услышать от него одну из четырёх реплик:\n Также можно послушать, как каджит обсуждает результаты бесплодных поисков зачарованных предметов с Брелиной Марион:\n \n По завершении квеста «В глубинах Саартала» протагонист возвращается в Коллегию, где может снова поговорить с каджитом. Дж'зарго проявит любопытство в отношении найденного артефакта:\n После возвращения в Коллегию с необходимыми книгами, которые попросил вернуть Ураг гро-Шуб, Довакина в покоях архимага будет ожидать монах из Ордена Псиджиков по имени Куаранир. После разговора с ним можно снова заглянуть к Дж'зарго и перекинуться с ним словечком о текущих делах. Каджит выразит сожаление, что не смог лично увидеться и поговорить с представителем скрытного и могущественного ордена магов:\n «Дж'зарго сожалеет, что он не смог поговорить с монахом-псиджиком». После беседы с Куараниром герою необходимо будет разыскать Авгура Данлейнского для консультации. Пользуясь случаем, можно спросить каджита, доводилось ли ему слышать о нём. Дж'зарго не поймёт о ком конкретно идёт речь и отправит протагониста за информацией к Толфдиру:\n «Каком-таком? Нет. Не слышал. Если это важно, Толфдир, может, знает. Он много знает». По возвращении из Мзулфта с информацией и местонахождении Посоха Магнуса протагонист может снова встретить каджита в Коллегии и немного поговорить с ним. Дж'зарго, узнав, что знаменитый посох может вскоре оказаться в распоряжении героя, попросит предоставить этот артефакт ему для изучения:\n «Дж'зарго слышал про Посох Магнуса. Когда ты закончишь с ним, может, ты позволишь Дж'зарго… взять его ненадолго?» Также герой узнает, что Анкано решил устроить диверсию в Коллегии и устроил взрыв, завладев найденным в Саартале артефактом, Оком Магнуса; также станет известно, что Архимаг Савос Арен мёртв. Обратившись к каджиту на этот счёт, Довакин услышит в ответ лишь лишь заверение в том, что ученик не имеет никакого отношения к взрыву и смерти Архимага:\n «Дж'зарго не виноват!» После того, как протагонист вернётся из Лабиринтиана с Посохом Магнуса и решит перед битвой с Анкано переговорить с каджитом, тот сначала скажет, что им всем конец, но потом всё же соберётся и подбодрит героя, сказав, что верит в него. Однако, он также даст понять, что на его помощь Довакину рассчитывать не приходится:\n После победы над Анкано, Толфдир пригласит всех выживших собраться вместе и представит им нового Архимага — главного героя. Брелина Марион и Онмунд поздравят героя с повышением, однако Дж'зарго промолчит и не скажет ни слова. Если в дальнейшем протагонист снова захочет поговорить с каджитом, Дж'зарго будет приветствовать его уже с учётом нового звания и будет рад встрече[1]:\n После завершения квеста «В глубинах Саартала», когда все ученики вернутся обратно в Коллегию, можно подойти к каджиту и узнать, чем он занят. Дж'зарго воспользуется моментом и попросит Довакина об услуге:\n «Ты… ты можешь помочь Дж'зарго?» Если отказать ему в просьбе в первый раз и затем снова начать диалог, то каджит всё равно будет настаивать на том, чтобы герой выслушал его. Затем он начнёт немного издалека, пытаясь понять, поможет ли на самом деле ему Довакин:\n «Трудно признаться, но Дж'зарго нужна помощь».\n Если предложить Дж'зарго делать свою работу самостоятельно, тогда каджит спокойно ответит:\n «Дж'зарго видит, что у тебя на уме. Ладно». Если же протагонист заинтересуется и попросит уточнить, о какого рода помощи идёт речь, то каджит введёт героя в курс дела:\n «Дж'зарго много трудился, учил новые заклинания, пробовал новые приёмы. Это сделает Дж'зарго великим магом. Но Дж'зарго так много работает, что у него нет времени опробовать новые заклинания. Если ты ему поможешь, ему будет легче учиться. Дж'зарго даст тебе свитки, а ты их используешь и расскажешь про результаты. Хороший план, да? Ты скажешь Дж'зарго, что пора, и он даст тебе свитки». После согласия Довакина помочь каджиту опробовать на практике свитки с новыми заклинаниями, Дж'зарго выдаст искомое:\n «Ха! Не можешь устоять, да? Посмотрим… думаю, вот этот. Дж'зарго придумал чудесное заклятие — огненный плащ с кое-какими усовершенствованиями. Он особенно хорош против нежити, должен её сжигать дотла мгновенно. Дж'зарго даст тебе много этих свитков, опробуй их и возвращайся. Расскажешь, как сработало». После получения десяти свитков станет активным задание «Эксперимент Дж'зарго», и герою необходимо будет трижды успешно применить их на любой нежити. Если снова обратиться к каджиту до успешного применения этих свитков, тот лаконично заметит, что ждёт результатов от героя:\n «Дж'зарго ждёт рассказа, как работают его свитки». Если же Довакин впустую использует выданные ему свитки и обратится к каджиту с просьбой выдать их ещё, то Дж'зарго рассердится и откажется выдавать дополнительные свитки — квест будет отмечен как проваленный:\n «Ты что? Как это закончились? Дж'зарго тебе дал больше чем достаточно. Фу, просто забудь, что Дж'зарго просил тебя помочь». После успешного применения свитков на нежити протагонист возвращается к каджиту и сообщает об успехе. Дж'зарго воодушевлённо спрашивает:\n «И как? Они замечательные?» На что у протагониста есть три варианта ответа.\nВариант 1: Ты точно не хотел меня угробить?\n «Ох. Дж'зарго должен понимать так, что не всё пошло… хорошо. Честное слово, Дж'зарго ничего плохого не хотел. Хотя Дж'зарго чуть-чуть опасался, что могут быть… проблемы. Но Дж'зарго не хотел намеренно подвергать тебя опасности. Ты теперь друг Дж'зарго. Только друг может так помогать другу. Дж'зарго благодарит тебя». Вариант 2: Они у меня взорвались. Это нормально?\n «Ой. Нет, так не должно было быть. Но… Дж'зарго рад видеть, что ты в целости и сохранности! Ты теперь его лучший друг. Дж'зарго этого не забудет». Вариант 3: Ничего хорошего не получилось.\n «Нет? Да, Дж'зарго подозревал, что могут возникнуть проблемы. Это очень печально. Хорошо, что ты помогаешь Дж'зарго. Это не будет забыто, друг». Выбрав любой из этих трёх вариантов, герой завершит квест. Начиная с этого момента Дж'зарго становится доступным в качестве компаньона. \n В игре имеется короткая беседа между Дж'зарго и Онмундом. Однако из-за бага её не получится[2] услышать:\n \n Дж'зарго просыпается в своей комнате в Зале достижений ровно в 8 утра, затем в течение двух часов сидит завтракает или прогуливается по своей, или соседним, комнатам на первом этаже. Затем в 10 часов, передвигаясь медленным шагом в атакующей позе, он отправляется в Зал стихий, чтобы потренироваться в искусстве владения заклинаниями. После четырёх часов практики он возвращается в Зал достижений и проводит там остаток дня, ложась спать ровно в 10 часов вечера.\n График каджита меняется во время старта последнего сюжетного квеста Коллегии, в ходе которого Довакину необходимо будет сойтись в схватке с Анкано. До решения проблемы с Анкано каджит будет весь день проводить в Зале достижений. После победы над альтмером распорядок дня Дж'зарго возвращается к норме.\n Дж'зарго имеет класс боевого мага (ориг. Combat Sorcerer). Приоритетными навыками для этой специализации являются «Разрушение» и «Иллюзия». На втором месте по приоритету развития стоят навыки «Одноручное оружие» и «Тяжёлая броня». Ещё ниже потенциал в развитии отведён навыку «Восстановление». Остальные навыки получают развитие лишь в силу расовой предрасположенности.\n Уровень каджита ничем не ограничен и всегда равен уровню персонажа игрока (но не ниже 6-го). Ниже представлена таблица характеристик персонажа вплоть до 252 уровня. Его основные классовые навыки достигают максимума на 80-м уровне. Заклинания и навыки, имеющие уровень выше базового, указаны в таблице ниже. Способности указаны во всплывающих подсказках к показателям уровня навыков.\n Дж'зарго является одним из самых сильных напарников в игре, так как его максимальный уровень не ограничен[4][5]. Искусен в использовании тяжёлой брони и одноручного оружия. В бою сначала использует атакующие посохи (если есть), затем заклинания, а после исчерпания запасов магической энергии в ход идут традиционные виды оружия. Выполнит любой приказ, связанный с нарушением закона, вплоть до убийства.\n Навык «Блокирование» практически не развит, поэтому щит ему лучше не давать. Вместо этого для защиты от урона Дж'зарго часто использует заклинание «Устойчивый оберег».\n Не стоит забывать, что Дж'зарго — маг. Несмотря на высокий уровень владения тяжёлой бронёй, он будет стараться держаться подальше от врагов, предоставляя ближний бой главному герою. Для того, чтобы Дж'зарго стал отвлекать на себя внимание противников, желательно начинать бой, находясь за его спиной.\n Дж'зарго — один из самых оптимистичных компаньонов в игре, хоть и немногословен:\n \n"
}