{
  "title": "Джекка-васс Возей",
  "Раса": "Аргонианин",
  "Фракция": null,
  "Локация": "Монумент Зинчей-Кону",
  "Квест": "Монумент изменения, Ритуал изменения",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Murkmire, Мужчины, Аргониане",
  "text": "Джекка-васс Возей (ориг. Jekka-Wass Vozei) — персонаж в дополнении The Elder Scrolls Online: Murkmire.\n Джекка-васс Возей — аргонианин, хранитель расположенного на востоке Мрачных Трясин древнего комплекса строений, известного как Монумент Зинчей-Кону. Здесь находится реликвия, оставшаяся ещё с так называемых Дней каменных гнёзд, времени расцвета древней аргонианской цивилизации. Это Зинчей-Кону, огромный каменный круг, выполненный в форме аргонианского календаря, являющийся мощнейшим магическим инструментом, способным управлять погодой во всём регионе. Хотя многие памятники той поры давно заброшены, это место как один символов перемен, ку-вастей, продолжает посещаться частью жителей этой самой южной части Чернотопья. Возей занял свой пост не так давно и ещё не до конца изучил всё, что связано с Зинчей-Кону. На это у него просто нет времени, ведь аргонианин является не только хранителем этого места, он также ещё и учёным-самоучкой, старающимся изучить как можно больше вещей, связанных как с его собственным народом, так и с окружающим миром. Также он стремится познакомить остальной Тамриэль с культурой саксхлил и помогает изучить Зинчей-Кону учёным, приехавшим из других провинций. Возей утверждает, что является автором книги «Месяцы Аргонии», хотя автором книги указана другой хранитель Зинчей-Кону, Паксальт. Некоторые связанные с этим местом аргониане, в частности Аз-Максат и бывший наставник Возея, Парази, не одобряют чрезмерного увлечения нынешнего джекка-васса книгами, считая, что это мешает ему исполнять свои обязанности хранителя монумента. С этим неодобрением оказались связаны и трудности, с которыми столкнулся аргонианин в тот момент, когда это место посетил Бездушный.\n Зинчей-Кону не может работать без особых табличек, обозначающих месяцы аргонианского календаря, однако кто-то их украл и теперь артефакт древности лишён своей силы. Джекка-васс Возей просит протагониста найти и вернуть на место хотя бы первую из них:\n \n Бездушный может немного задержаться и расспросить джекка-васса более подробно:\n \n Бездушный сможет добыть табличку вакка и поместить её на своё место в каменном календаре. Возей поблагодарит его за помощь:\n \n После этого Возей попросит протагониста найти и остальные одиннадцать табличек, а сам главный герой может узнать о них побольше:\n \n После того, как протагонист найдёт и разместит в каменном календаре все его двенадцать табличек, Возей попросит его помочь ещё с одним делом:\n \n Впрочем, Парази уже известно о пропаже табличек и он удивится, что Возей смог их так быстро собрать. Узнав, что это сделал Бездушный, жрец Ситиса скажет, что нужные для ритуала предметы искать должен также протагонист и укажет на карте места, где что находится. Собрав всё необходимое, герой вернётся к монументу Зинчей-Кону:\n \n Возей начинает произносить ритуальные заклинания, пока Бездушный должен наполнить две ритуальные чаши, стоящие по разные стороны от Зинчей-Кону, содержимым мешка с нужными ингредиентами:\n Вакка рилш вастей бусик зал!— джекка-васс Возей После произнесения этой фразы протагонист должен заполнить первую церемониальную чашу, находящуюся с западной стороны Зинчей-Кону.\n Дэлав рухива вукса вастей бок тар-сакка!— джекка-васс Возей После произнесения этой фразы герой должен заполнить смесью второй ритуальный алтарь, находящийся с восточной стороны Зинчей-Кону, после чего появятся зелёные сферы и над каменным календарём начнётся буря. Ветер закружит в воздухе пыль и листья и молнии будут змеиться между табличками древней реликвии:\n Сработало! Зинчей-Кону изменил погоду!— джекка-васс Возей \n Стремительно начавшись, буря так же стремительно стихает:\n Хм… Странно. Я думал, эффект продлится дольше— джекка-васс Возей В это же время рядом с каменным календарём появляется ниссво Парази:\n \n Парази разворачивается и уходит, а Возей бросается за ним следом, крича: «Парази, постой! Только не говори, что хочешь снова украсть таблички!»\n"
}