{
  "title": "Джейла",
  "Раса": "Норд",
  "Фракция": "Солитьюд, торговцы",
  "Локация": "Солитьюд, дом Джейлы",
  "Квест": "Мужчина, который кричал «Волки», Поджигай!, Туши свет!",
  "Услуги": "Торговец",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Солитьюд, Персонажи (Солитьюд), Торговцы",
  "text": "Джейла (ориг. Jala) — персонаж в игре The Elder Scrolls V: Skyrim.\n Съешь яблочко, чтобы здоровье тебя не подводило и всегда были силы! Ну или помидорку. Ну возьми хоть что-нибудь…— Джейла Джейла — нордка, торговка овощами и фруктами из Солитьюда.\n Днём её постоянно можно застать за прилавком на рыночной площади города, где она активно торгует, зазывая народ выкриками. Проходя мимо её прилавка можно услышать: «Овощи, фрукты! Подходите, покупайте!», «Фрукты только что с корабля! Свежайшие в Скайриме!» или «Яблоки, помидоры, лук и капуста! Свежие и спелые!»\n Джейла ненавидит Братьев Бури по личным мотивам. В качестве своеобразного приветствия от неё часто можно услышать: «Ты же много путешествуешь? Если встретишь Братьев Бури… прикончи для меня парочку. Они убили моего брата в Вайтране». Она также присутствует на казни Роггвира, где выкрикивает в его адрес такие реплики: «Ты нас предал!», «Вот так страж ворот!» и «Долой!»\n Помимо этого она может поприветствовать следующими репликами: «Спелое яблочко не желаешь? Может быть помидор? Или капусту?» или «Съешь яблочко, чтобы здоровье тебя не подводило и всегда были силы! Ну или помидорку. Ну возьми хоть что-нибудь…» На прощание Джейла может пожелать: «Возвращайся, как только решишься потратить пару монет» или скажет «У меня всегда есть фрукты на продажу. Ну если, конечно, они не сгниют. В таком случае… лавочка закроется».\n Если главный герой в городе недавно, и ещё не успел уничтожить банду «Чёрной крови», то от Джейлы можно узнать, что она испытывает проблемы с поставкой товаров: «Кое-как справляюсь, но приходится нелегко. Мародеры «Чёрной крови» грабят корабли у берега. Из-за их глупости многие люди пострадали». После того, как банда будет уничтожена, от неё можно будет узнать о улучшении условий поставок: «Теперь уже полегче. Со времён нападения на «Бегущего по льду» мародеры «Чёрной крови» успокоились, так что теперь поставки стали более регулярными».\n Если главный герой скажет ей «Держу пари, к тебе часто заходят интересные люди», то она прокомментирует это одной из следующих реплик:\n День Джейлы начинается в 8 утра, когда она выходит на рыночную площадь Солитьюда, где стоит за прилавком и торгует до 8 вечера. В это время Джейла возвращается домой, где занимается различными бытовыми делами до полуночи, когда она отходит ко сну.\n Днём, во время торговли на рыночной площади Солитьюда, можно стать свидетелем сценок общения Джейлы с различными клиентами. Помимо этого о Джейле упоминают в сценке в доме Аддвара. Полную версию всех сценок, связанных с Джейлой, можно прочесть ниже, под кнопкой-спойлером.\n \n \n Джейла одета в обычную фермерскую одежду грязно-зелёного цвета и обута в простые фермерские сапоги из светлой кожи. Вооружена железным кинжалом. В карманах у неё можно найти ключ от её дома. Также там могут оказаться такие предметы, как случайное кольцо (может быть зачаровано), какая-либо пища и/или напиток, до четырёх отмычек и немного золота (не более 9 монет).\n По игровой классификации Джейла является торговцем едой (ориг. Vendor Food). Эта специализация подразумевает высокий уровень владения одноручным оружием и парированием ударов и одновременно высокое развитие таких навыков, как «Карманные кражи», «Скрытность» и «Красноречие».  Остальные навыки развиты лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Джейла не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}