{
  "title": "Джобаша",
  "Раса": "Каджит",
  "Фракция": "Торговцы, Две Лампы, Вивек",
  "Локация": "Вивек, Нижний Пояс Квартала Чужеземцев (Morrowind)|Квартал Чужеземцев#Нижний Пояс|Нижний Пояс Квартала Чужеземцев, Редкие книги Джобаши",
  "Квест": "См. статью",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Каджиты, Торговцы, Две Лампы, Вивек, Персонажи (Вивек)",
  "text": "Джобаша (ориг. Jobasha) — персонаж в игре The Elder Scrolls III: Morrowind.\n Джобаша — каджит-книготорговец, владелец магазина «Редкие книги Джобаши» в Квартале Чужеземцев города Вивек. Название магазина говорит само за себя: каджит имеет впечатляющий ассортимент книг. Прямо или косвенно участвует во многих квестах игры: если требуется отыскать какое-либо редкое издание, герою прямая дорога в его лавку. Если такой книги у него нет, Джобаша может подсказать, где её искать.\n Джобаша является убеждённым аболиционистом и не скрывает этого. Друг Ильмени Дрен, дочери герцога Ведама Дрена. Как и она, состоит в тайной организации Две Лампы, занимающейся освобождением рабов. По его же словам, ординатор, что ходит по магазину, был назначен сюда лично Герцогом, но не столько для охраны товаров, сколько чтобы присматривать за смутьяном-каджитом.\n Освободив более 15 рабов, можно добиться доверия Джобаши: он подскажет пароль, по которому члены «Двух Ламп» узнают друг друга. Освободив более 30 невольников, протагонист удостоится подарка — нескольких ценных фолиантов.\n Джобаша носит простую одежду — рубашку и штаны. Также имеет при себе две книги: Вампиры Вварденфелла, том 2 и Хроники Нчулефта. Не вооружён. Золота нет.\n Джобаша продаёт только книги, но покупает книги, записки и свитки. Первоначальный капитал: 1000 монет. Полный перечень товаров торговца можно просмотреть ниже, под кнопкой-спойлером.\n \n Наиболее развитые навыки Джобаши:\n Помимо расовых талантов владеет рядом заклинаний:\n Не является прямым квестодателем. Все продаваемые им квестовые книги, кроме одной, можно найти в других местах.\n"
}