{
  "title": "Джиалин",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Женщины, Альтмеры, Персонажи",
  "text": "Джиалин (ориг. Gialene) — дочь правителя Скайвотча, а также старшая наложница короля Фёстхолда Ремана Карудила.[1]\n Когда данмерка Моргия вышла замуж за Ремана Карудила и стала новой королевой Фёстхолда, многие люди стали высказывать недовольство по отношению к новой жене своего короля — им была не по вкусу мысль, что власть в стране после смерти Ремана наследует тёмный эльф. Этим и решила воспользоваться леди Джиалин — принцесса Скайвотча и одна из наложниц Карудила, — желавшая занять место своей новоиспечённой правительницы. Она хотела сделать так, чтобы Моргия сама отказалась от престола Фёстхолда.[1]\n Заручившись поддержкой треббитских монахов, чьим девизом всегда было сохранение чистых альтмерских кровей на Саммерсете, а в королевских семьях — тем паче, Джиалин вместе со своим советником Кэлем начала готовить план восстания. На протяжении двух недель королю Реману докладывали о растущем недовольстве в сельской местности, о том, что крестьяне Ауридона стали называть его супругу «Чёрной Королевой», но на тот момент его больше волновала ситуация с пиратами на маленьком островке под названием Каллиус Лар у побережья — в последнее время они стали совершать организованные рейды и нападать на королевские баржи. Чтобы нанести сокрушительный удар, Реман распорядился подготовить вторжение на остров силами большей части ополчения и сам взялся возглавить экспедицию. Через несколько дней после того, как король покинул Фёстхолд, вспыхнуло восстание треббитских монахов.[1]\n Вскоре мятежники достигли ворот столицы. Это была хорошо организованная армия, состоящая главным образом из самих монахов и наёмников, купленных на золото отца Джиалин. Но Моргия всё же смогла одержать победу, хитростью заставив вражеские войска наложить на себя отражающие чары прямо в начале боя. Таким образом, когда на головы штурмующих посыпались красным дождём горящие стрелы лучников дворцовой стражи, целители не могли вылечить раненых. Среди атакующих воцарился хаос, и началось паническое, стихийное отступление. Брат Лайлим некоторое время пытался его сдержать, но затем и сам обратился в бегство.[1]\n Впоследствии он слал яростные письма леди Джиалин и Кэлю, но все они вернулись без ответа. Даже его лучшие тайные соглядатаи во дворце не смогли узнать, куда пропала эта парочка.[1]\n Чуть позже выяснилось, что никто из них не обладал стойкостью к пыткам, и вскоре оба покаялись в своём предательстве. Кэль был казнён, а Джиалин под охраной выслали обратно в Скайвотч, ко двору её отца. Реман же, вопреки дворцовому этикету, решил больше не брать новой наложницы.[1]\n"
}