{
  "title": "Джулитта Плотиус",
  "Раса": "Имперец",
  "Фракция": "Лейавин",
  "Локация": "Дом Бетто Плотиуса, Лейавин",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Имперцы, Лейавин, Персонажи (Лейавин)",
  "text": "Джулитта Плотиус (ориг. Julitta Plotius) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Джулитта Плотиус. Я жена Бетто— Джулитта Плотиус Джулитта Плотиус — имперка-обыватель, проживающая вместе со своим мужем Бетто в его доме в Лейавине. Как и супруг, придерживается крайне расистских взглядов, будучи убеждённой в превосходстве имперцев и их культуры. Яро поддерживает политический курс, проводимый правителями города, о чём с радостью поведает герою, если спросить её мнение о Лейавине: «Ну, я плохо разбираюсь в политике, но я думаю, что леди Алессия права. Мы должны покончить с бандитами и всем прочим сбродом в Транс-Нибене. Я знаю, что каджиты недовольны тем, что Совет отобрал их земли и передал их нам, но им придётся смириться с этим! Теперь это наша земля».\n Джулитта одета очень бедно, нося на себе рубашку из мешковины, простую одежду и туфли с пряжками. В её карманах всегда можно найти немного золота и ключ от дома Бетто Плотиуса. Не вооружена.\n В 6 часов утра Джулитта просыпается и следующие 4 часа проводит вместе со своим мужем у себя дома. В 10 утра они вместе идут в постоялый двор «Пять когтей», где обедают, после чего уходят на прогулку. В 2 часа дня Джулитта направляется в «Товары с гарантией», где беседует с Гундаласом и Элсинией. После этого в 4 часа она идёт в таверну «Три сестры» на встречу с Шурави. В 6 часов вечера, если на улице стоит ясная погода, Джулитта совершает прогулку вокруг Великой часовни Зенитара, а затем в 8 вечера идёт домой к мужу. Если же идёт дождь, то из «Трёх сестёр» имперка сразу возвращается домой. Изменение в ежедневный график вносят дебоширы, парализовавшие работу постоялого двора «Пять когтей»: Джулитта предпочтёт остаться дома, а не идти на обед в это заведение.\n"
}