{
  "title": "Дж'Скар",
  "Раса": "Каджит",
  "Фракция": "Брума, маги, Гильдия магов, учителя навыков",
  "Локация": "Брума, Гильдия магов Брумы, Имперский город, Университет волшебства Имперского города",
  "Квест": "Рекомендация от Брумы, Заговор раскрыт",
  "Услуги": "Обучение навыку «Разрушение»",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Каджиты, Брума, Персонажи (Брума), Маги, Гильдия магов, Учителя навыков",
  "text": "Дж'Скар (ориг. J'skar) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Привет. Я слышал, ты ищешь меня. Пожалуйста, не злись. Мы просто развлекались. Мы все устали от того, что Джин командует нами, хотя сама почти ничего не понимает в магии. Поэтому мы время от времени разыгрываем её. Мы решили, что пора переходить к следующему розыгрышу. А этот всё равно нам уже наскучил. Так что ты можешь пойти и сказать ей, что я нашёлся!— Дж'Скар Дж'Скар — каджит, член Гильдии магов в ранге «Специалист», обитающий в отделении Гильдии в Бруме. Обучает магии Разрушения до 40 уровня владения навыком. Является близким другом альтмера Воланаро. О Навыках Дж'Скара в магии Разрушения ходит молва по всей Бруме. Так, если завести с горожанами разговор на тему слухов, они могут спросить: «Тебе никогда не хотелось научиться магии разрушения? Говорят, Дж'Скар может научить» или «Ты знаешь, что Дж'Скар обучает членов Гильдии магов искусству разрушения?» Также, из разговоров жителей Брумы друг с другом, можно услышать: «Говорят, что Дж'Скар может взорвать что угодно. Это опасное умение для новичка. Надеюсь, он хороший учитель», а также: «Говорят, Дж'Скар из Гильдии магов — мастер разрушения. Не стоит вставать на пути у Дж'Скара. Ты рискуешь получить огненным шаром по физиономии».\n В начальных квестах, в которых нужно собрать рекомендации для допуска в Университет волшебства, он является важным персонажем для получения этих рекомендаций в Бруме. Если спросить насчёт рекомендации руководительницу отделения — Джин Франсорик, то она ответит: «Рекомендация, от меня? Ах да, конечно. Естественно, Раминус захочет узнать моё мнение. Из этой ситуации мы оба можем извлечь пользу, стажёр. Ты оказываешь мне небольшую услугу, и я с радостью отправляю блестящую рекомендацию. Если ты сможешь найти Дж'Скара, я напишу рекомендации немедленно». Про пропавшего резидента Гильдии Франсорик поведает: «Он исчез. Я хочу сказать, он действительно исчез. Никто не видел его уже несколько дней. Воланаро думает, что это побочный эффект заклинания. Если кто-нибудь из Совета заглянет сюда и обнаружит, что он исчез, это может иметь неприятные последствия для меня. Я не могу допустить этого. Поговори со здешними магами, и постарайся что-нибудь выяснить. Если тебе удастся вернуть Дж'Скара, ты получишь мою рекомендацию».\nАлхимик Гильдии — Селена Орания на вопрос о Дж'Скаре ответит в зависимости от её расположения к герою. Так, если оно ниже 50, то реплика будет следующей: «Я давно уже его не видела. Воланаро говорил что-то о побочном эффекте заклинания, которое сделало его совершенно невидимым», а если равно или выше, то другой: «Послушай, ты мне нравишься и всё такое, но я правда не хочу впутываться во всё это. Если Воланаро и Дж'Скар хотят повеселиться, ладно. Я не буду в этом участвовать и не буду это обсуждать. Разбирайся с ними без моей помощи».\n Разговор с Воланаро будет полезнее. Если спросить альтмера о его пропавшем товарище, то его ответ также будет зависеть от расположения:\n \n Если отказаться от предложения Воланаро, то он скажет: «Я уже сказал тебе, я не буду помогать, если ты не согласишься кое-что сделать для меня. Мы договоримся или нет?». И лишь когда герой согласится, альтмер расскажет о своей затее: «Принеси мне „Руководство по искусству магии“ Джин, и тогда мы поговорим о том, как помочь тебе найти Дж'Скара». Подробнее он может поведать, если спросить о сути шутки: «Хе. Уверен, тебе это понравится. Я научу тебя заклинанию, которое открывает замки. Тебе нужно забраться в письменный стол Джин, и принести мне её „Руководство по искусству магии“. Её комната наверху. Только смотри, чтобы никто не видел тебя. Сделаешь это для меня, и я сделаю так, чтобы тебе удалось найти Дж'Скара». \n Есть два пути поиска: последовать предложению Воланаро и попытаться найти Дж'Скара самостоятельно. В первом случае нужно пробраться в комнату Джин Франсорик на втором этаже и стащить из её письменного стола, запертого на замок простого уровня сложности, указанную книгу. Возвратившись к Воланаро, герой получит дальнейшие указания: «Я вижу, книга Джин у тебя. Отлично. Давай я возьму её… Встретимся в жилых помещениях после 10 вечера». Прибыв туда в указанное время, стажёр станет свидетелем «возвращения» каджита. Его друг-альтмер наложит на него заклинание рассеивания, после чего эффект хамелеона исчезнет. Воланаро это прокомментирует так: «Наша маленькая сделка завершена. Ты можешь вернуться к Джин с победой. Везунишка». Сам Дж'Скар скажет: «Привет. Я слышал, ты ищешь меня. Пожалуйста, не злись. Мы просто развлекались. Мы все устали от того, что Джин командует нами, хотя сама почти ничего не понимает в магии. Поэтому мы время от времени разыгрываем её. Мы решили, что пора переходить к следующему розыгрышу. А этот всё равно нам уже наскучил. Так что ты можешь пойти и сказать ей, что я нашёлся!»\n Если же попробовать разыскать каджита самостоятельно, то после разговора с Воланаро о шутке нужно отправиться в жилые помещения и наложить заклинание рассеивания на Дж'Скара. Облегчить поиск невидимого каджита поможет магия обнаружения жизни школы мистицизма. Если попытаться вступить с ним в разговор, пока он ещё невидим, он скажет лишь: «Уходи! Ты всё испортишь!» После того, как эффект хамелеона будет снят с него заклинанием рассеивания, он раздражённо скажет: «Ох, у тебя совсем нет чувства юмора! Это была простая безобидная шутка, только и всего. И зачем ты приходишь и всё портишь? Эх, похоже, мне опять придётся возвращаться к работе. Ладно, иди и скажи Джин, что я нашёлся. Мне всё равно надоело быть всё время невидимым».\n Если спросить его об их с Воланаро шутке, он скажет: «Да, это всё было очень забавно. А теперь мне нужно будет придумать что-нибудь новенькое». Возможно, причиной его постоянных розыгрышей и шуток является скука. Так, если спросить у него о Гильдии магов, он скажет: «Здесь, в Гильдии Брумы, особенно нечем заняться. Но если ты поступишь в Университет волшебства, сможешь создавать свои собственные заклинания». Если спросить, какого он мнения о Джин Франсорик, он ответит: «Мне никогда не надоедает находить новые способы одурачить её. К тому же, это позволяет отточить навыки. Но, в большей степени, это просто забава». Как и другие жители Брумы, Дж'Скар может рассказать историю Арноры и Джорундра: «Арнора и Джорундр были счастливой парой, но это в прошлом. Говорят, после совершения разбоя, он вдобавок забрал все их деньги и спрятал где-то. Он собирался бросить Арнору и покинуть город, но не успел — его арестовали. Теперь у неё нет ни гроша за душой. Бедняжка». Также он может рассказать о пристрастии графини Брумы к коллекционированию акавирских артефактов: «Коллекция акавирских артефактов графини Карвейн широко известна как одна из самых полных. Даже по музейным стандартам она считается непревзойдённой. Говорят, ей очень хочется заполучить некую вещицу, за которой она уже давно охотится. Впрочем, что это за вещь, не знаю, информация не разглашается. Герольд Толган иногда приводит к графине людей, которые кажутся ей достаточно опытными для поисков этого артефакта. Если тебе хочется помочь графине, ты всегда можешь обратиться к Толгану. Обычно он всегда в замке».\n Когда из отделения Гильдии в Бруме перестанут приходить новости, Совет магов отправит туда протагониста, который застанет там лишь разруху и погибших коллег в окружении нежити и некромантов. В комнате Джин Франсорик, где будет находиться некромантка Камилла Лоллия, также будет прятаться и Дж'Скар, уцелевший лишь благодаря своему заклинанию «Хамелеон», применённому им на этот раз уже не ради забавы, а для спасения своей жизни. После того, как главный герой убьёт некромантку, каджит заговорит с ним. Он будет  напуган до смерти и расскажет, что видел самого Короля Червей: «Они… их больше нет? Я так испугался! Я не мог пошевелиться. Я слышал крики, но не мог даже пошевелиться! Он убил их всех. Просто… зарезал их. Я… я видел его лицо. Я видел Короля Червей! Я не мог поверить своим глазам. Похоже, я остался жив только потому, что был невидим… но даже несмотря на это, думаю, он видел меня. Он убил их всех, одного за другим. Воланаро был последним, я думаю. Он пытался убежать, но ему не удалось. Король Червей встал над ним, прямо перед тем, как он умер, и… ну, это выглядело так, будто он высосал душу Воланаро! Он сказал что-то насчёт пещеры Эхо и уничтожения Гильдии магов. Затем он посмотрел прямо на меня и ухмыльнулся! Нужно что-то делать. Расскажи всё архимагу Травену! Он может вернуться, если узнает, что я ещё здесь. Я тут не останусь! Я пойду в Имперский город. Ганнибал Травен сможет защитить меня. Здесь небезопасно! Уходи, пока он не вернулся!» Если заговорить с ним снова, он скажет: «Я дольше здесь не останусь. Мне нужно найти безопасное место». После этих слов он бросится бежать прочь из города: выйдя через северные ворота, он будет бежать по Серебряной дороге, пока не выйдет на Красную кольцевую дорогу, и после 8 часов, проведённых в пути, наконец доберётся до Имперского города. В Университете волшебства он найдёт убежище в приёмной архимага, сидя на одной из скамеек или же бесцельно блуждая по башне. После того, как протагонист поговорит с Травеном, и квест будет завершён, Дж'Скар по-прежнему сможет давать уроки магии Разрушения. Возможно, Маннимарко умышленно оставил каджита в живых, дабы тот напугал архимага и Гильдию своими рассказами о том, как жестоко и безжалостно Король Червей расправился с магами в Бруме.\n Дж'Скар одет в редкую коричневую робу и туфли из свиной кожи. Он не носит с собой оружие, полагаясь лишь на мощь изученных заклинаний. В его карманах можно найти ключ от Гильдии магов и случайное количество золотых монет. Также ему принадлежит книга «Королева-Волчица, т. 3», являющаяся учебником навыка «Иллюзия», которую можно найти на письменном столе в юго-западной комнате личных покоев, в которой он обычно спит.\n В течение всего того времени, которое Дж'Скар находится под эффектом от заклинания «Хамелеон», он не ест, не спит и целыми днями блуждает по цокольному этажу здания Гильдии, делая всё возможное для того, чтобы его никто не нашёл. Его обычный распорядок дня, который начинается с того момента, когда его невидимость рассеивается, довольно прост и однообразен: в 10 вечера он ложится спать в своей комнате в личных покоях, расположенных на цокольном этаже здания Гильдии, в 6 утра он встаёт и весь день блуждает по этажу, прерываясь лишь на обед, который у него длится с 5 до 7 вечера. После того, как Гильдия магов Брумы будет разрушена, и он переберётся в Университет волшебства Имперского города, он будет целыми днями блуждать по приёмной архимага, не прерываясь даже на сон и еду. Как только будет начат квест «Шлем Червя», Дж'Скар исчезнет из игры.\n"
}