{
  "title": "Джад'зирри",
  "Раса": "Каджит",
  "Фракция": "Арена Молота Смерти",
  "Локация": "Арена Молота Смерти",
  "Квест": "Королевские трофеи",
  "Услуги": null,
  "Состояние": null,
  "categories": "События, Персонажи, Online, Женщины, Каджиты, Арена Молота Смерти",
  "text": "\n Джад'зирри (ориг. Jad'zirri) — персонаж в игре The Elder Scrolls Online.\n Джад'зирри — каджитка, изготавливающая Игристый сидр из яблок грязевых крабов. Лучший сидр получается из забродивших яблок, однако во время Праздника шута, когда каджитка оказалась на территории арены Молота Смерти в Стормхейвене, все такие яблоки были собраны работниками арены, чтобы быть скормленными королю вепрей во время развлекательных боёв. Каджитка просит Бездушного проникнуть на территорию особой праздничной арены (и даже выдаёт для этого пропуск) и собрать там как можно больше забродивших яблок грязевых крабов:\n \n  \n  Перед тем, как отправиться на праздничную арену, главный герой может немного задержаться и расспросить у каджитки как об этих яблоках, так и о том, зачем нужен пропуск на праздничную арену:\n Едва Бездушный окажется на расположенной под землёй праздничной арене, организаторы боёв тут же призовут короля вепрей. Главный герой должен постараться не убить его по крайне мере до того момента, пока один из работников арены не вынесет на поле боя корзину с забродившими яблоками грязевых крабов. После этого протагонист должен первым добраться до неё, опередив щетиноспина, и забрать из неё яблоко. Теперь главный герой может начать сражаться с королём вепрей в полную силу, хотя для получения максимальной награды от каджитки нужно принести ей не одно, а целых четыре яблока. Также нужно не забывать, что время от времени появляющийся на арене принц вепрей также может съедать эти яблоки.\n Собрав достаточное количество нужных каджитке яблок, протагонист возвращается к Джад'зирри:\n \n После завершения квеста герой может ещё немного поговорить с Джад'зирри и выяснить некоторые подробности о том, как она делает свой сидр:\n \n"
}