{
  "title": "Дивайт Фир",
  "Раса": "Данмер",
  "Фракция": "Дом Телванни, авторы книг",
  "Локация": "Тель Фир, Залы фабрикации, Морнхолд, Латунная крепость",
  "Квест": "Создавая будущее, В Заводной город, Странности Сета, Паутина лжи",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Данмеры, Дом Телванни, Авторы книг, Morrowind",
  "text": "\n  \n  Дивайт Фир (ориг. Divayth Fyr) — персонаж в нескольких играх серии The Elder Scrolls.\n У меня есть снадобье. В теории, оно должно лечить корпрус. Однако, оно не работает. Может убить тебя. Убило все мои лабораторные образцы. Но тебе нечего терять. Перед тем, как я его тебе дам, я советую зайти в Корпрусариум. Узнаешь, что впереди, если не принять снадобье— Дивайт Фир Дивайт Фир родился каймером в Тель-Аруне в начале Первой эры. В юности Фир экспериментировал с некромантией, но постепенно начал испытывать отвращение к этому искусству[1]. Он учился у Сота Сила до его апофеоза[2], и настаивал на том, чтобы не называть его ни одним из его новых титулов после восхождения Сота Сила к божественности[3]. После войны Первого Совета и исчезновения двемеров Дивайт, как и все остальные каймеры, стал данмером. Позже он учился в ордене Псиджиков, но ушёл из него ради собственных амбиций, оставив Артейум как «остроумный выскочка»[4].\n В годы Империи Реманов, во время правления Савириен-Чорака Дивайт Фир помогал своему хорошему другу Мориану Зенасу с его проектом, конечной целью которого было путешествие в Обливион. Во время визита в Имперский город Фир попытался завязать романтические отношения с партнёром Зенаса, доктором Альфидией Люпой, которая отказала ему в пользу Мориана. Оскорблённый Дивайт заключил сделку с Хермеусом Морой, в результате чего Мориан Зенас не вернулся из Обливиона, навсегда оставшись в Апокрифе[5].\n В период Слияния миров Великий дом Телванни предоставил Фиру членство в своём доме и подарил ему башню Тель-Фир[2]. Во время одной из экспедиций в пещеры под башней, трещина, ведущая из Заводного города, открылась в пещеры и выпустила фабрикантов и некоторых других существ из города, которые ранили и убивали работников Фира. Позже с помощью Бездушного трещина была закрыта[6]. Фир также помог спасти Заводной город и Сота Сила от Ноктюрнал, снова с помощью Бездушного. После спасения Заводного города Сота Сил передал Фиру Скелетный Ключ на хранение, отметив, что это их последняя встреча[7]. Позднее слухи о том, что дом Гексос выставил на продажу Эбонитовый Клинок, привели его в Фаргрейв[8]\n На момент 3Э 427 Фир занимает особую ступень в иерархии дома: будучи почётным членом Совета, реально он не принимает никакого участия в его работе, не имея в Совете своего голоса. Не исповедует религию Трибунала и, в отличие от других лордов-магов Телванни, не держит рабов. Известно, что Фир ранее обучал магистра Ариона[9]. На момент 3Э 427 Дивайту Фиру примерно 4000 лет[10].\n Как уже упоминалось выше, Фир не интересуется политикой, что, однако, не мешает ему поддерживать связи, заведённые, вероятно, ещё во времена молодости. В отличие от большинства советников, Дивайт имеет давние и прочные связи с Империей и, вероятно, повидался не с одним из представителей династии Септимов.\n Фир интересуется даэдра и лично общается с Азурой и Мерунесом Дагоном. Он в достаточной мере разбирается в сложной и запутанной иерархии дремора, кое-что знает и о других разновидностях даэдра[11]. Один из немногих, знающий секрет открытия устойчивых Врат в планы Обливиона[12].\n В пещерах под башней Тель Фир расположен Корпрусариум — единственное на материке учреждение для больных корпрусом. Дивайт Фир давно изучает эту болезнь и достиг определённых успехов. Например, используя свойство корпруса быстро наращивать живые ткани, Дивайт из собственной плоти создал четырёх женщин, во всём подобных настоящим данмеркам. Этих женщин он иногда называет «дочерьми», но при этом состоит с ними в интимных отношениях . Также компанию ему составляет вольноотпущенник-аргонианин Виста-Кай, друг и полноправный партнёр Дивайта.\n Кроме изучения корпруса Фира также интересует наследие двемеров. Стоит отметить, что коллекционирование артефактов этой расы далеко не предел его увлечений: основной задачей Фира является исследование этого народа, его технологий, причин исчезновения. В этом ему помогает Ягрум Багарн — последний живой двемер, усилиями Дивайта спасённый от большинства ужасных последствий корпруса.\n Ещё одним развлечением старого волшебника является предоставление ворам возможности обокрасть свою сокровищницу. Это связано со смертельными рисками, однако поток желающих попробовать ограбить дом чародея не иссякает несмотря на то, что в массе своей претенденты погибают, заражаются корпрусом или просто уходят ни с чем. Также посетителями Тель-Фира являются учёные, приезжающие со всех концов Тамриэля, однако их интересы являются скорее научными.\n Дивайт Фир помог Нереварину избавиться от негативных симптомов корпруса, прямо повлияв на исполнение Пророчеств[13].\n Судьба Дивайта Фира после падения Баар-Дау, Красного Года и войны Восхождения неизвестна.\n О своих «дочерях»:\n О некоторых своих увлечениях:\n О Корпрусе:\n О Корпрусариуме:\n О смотрителе Корпрусариума:\n Дивайт носит комплект даэдрического доспеха (кроме шлема) и простые штаны. Также имеет собственный ключ. Вооружён даэдрическим кинжалом. Золота нет.\n Наиболее развитые навыки Дивайт Фира это:\n Помимо расовых данмерских талантов, знает следующие заклинания:\n"
}