{
  "title": "Динара Отрелас",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, Дом Редоран",
  "Локация": "Альд'рун, район поместий, вход в поместье Ллетри (Morrowind)|Поместье Ллетри#Вход в поместье Ллетри|вход в поместье Ллетри",
  "Квест": "Редоранская поваренная книга",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Альд'рун, Персонажи (Альд'рун), Дом Редоран",
  "text": "Динара Отрелас (ориг. Dinara Othrelas) — персонаж в игре The Elder Scrolls III: Morrowind.\n Динара Отрелас — данмерка-обыватель, член дома Редоран в ранге «Слуга». Найти её можно в помещении входа в поместье Ллетри, которое расположено под Скаром в Альд'руне. В особняке далеко не первый год работает кухаркой, каждый год соревнуясь с Фарой из Садрит Моры в приготовлении пищи. Тёмная эльфийка вот уже несколько лет подряд побеждает[1] конкурентку из телваннийского города в состязании, но последняя не намерена сдаваться, а потому наняла Гильдию воров, чтобы похитить книгу рецептов под названием «Секреты Редоранской кухни» из резиденции Ллетри. Герой, состоящий в воровской организации, может заняться этим делом и в ходе выполнения задания либо украсть записи из сундука в комнате Динары, либо уговорить её отдать их задаром. Как только Фара получит книгу, кухарка дома Редоран поймёт, кто за этим стоит, но ни на секунду не засомневается в своей возможности победить соперницу.\n Скорее всего, имеет отношение к родовой гробнице Отреласов, вероятно, там захоронены предки данмерки. Не предоставляет каких-либо услуг.\n На Вварденфелле есть ещё один персонаж с этой фамилией — Ирвама Отрелас, которая пасёт нетчей неподалёку от плантации Гро-Баграта. Являются ли эльфийки представителями одной семьи — неизвестно, поскольку друг друга они не упоминают.\n Динара носит вычурную одежду: рубашку, юбку и ботинки, а также дорогой амулет. Имеет при себе ключ от поместья Ллетри, который отпирает сундук с шлемом Мастера Редорана в комнате Фатасы. Не вооружена. Золота нет.\n Наиболее развитые навыки Отрелас:\n"
}