{
  "title": "Домар",
  "Раса": "Редгард",
  "Фракция": "Форт Фуллхельм, музыканты",
  "Локация": "Форт Фуллхельм, поместье тана",
  "Квест": "Приближающийся гром",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Редгарды, Форт Фуллхельм, Музыканты",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Домар (ориг. Domar) — персонаж в игре The Elder Scrolls Online.\n Я уже неплохо устроился, друг, и не принимаю заказы!— Домар Домар — редгард-бард, игравший в форте Фуллхельм для престарелого тана Унвальда. В первый раз герой столкнётся с ним, едва переступив порог дома тана, ведь трон Унвальда, рядом с которым и выступает Домар, находится как раз напротив дверей. Вероятно, песни редгарда нравились Железной Руке, но его хускарл, Торульф, был слишком скуп и не желал платить музыканту обещанные деньги. Домар придумал способ получить причитающуюся ему оплату, но не успел воплотить свой план в жизнь, поскольку делами Торульфа заинтересовался (с подачи внучки Унвальда Халфриды) также и Бездушный:\n \n До того, как забрать этот ключ, герой может ещё немного расспросить самого редгарда:\n \n Бездушный может заплатить сумму, которую просит у него редгард. После этого Домар скажет: «Чудненько! Однажды я буду петь песни в твою честь.Что же до меня, я вскоре покину это место в поисках более дружелюбной таверны. Сиркидур не слишком обрадуется, когда обнаружит пропажу ключа».\n Также ключ можно забрать бесплатно, если герой владеет способностью «Угрожающее поведение» из ветки навыков Гильдии бойцов: «Отдай мне ключ. Иначе я скажу Торульфу, что ты украл его».\n Если снова заговорить с редгардом позже, он скажет: «Лучше займись-ка делом, друг, пока Торульф не заметил».\n Когда Бездушный, отдав Халфриде найденные в комнате Торульфа доказательства связи хускарла с культом Червя, вновь спустится на первый этаж, Домара уже не будет в поместье. Брошенная Сиркидур пообещает позднее пройтись по тавернам и в случае встречи кастрировать барда-соблазнителя.\n"
}