{
  "title": "Довин Арен",
  "Раса": "Данмер",
  "Фракция": "Имперский город, Гильдия воров",
  "Локация": "Имперский город, Эльфийские сады, дом Довина Арена",
  "Квест": null,
  "Услуги": "Обучение навыку «Изменение»",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Данмеры, Имперский город, Персонажи (Имперский город), Гильдия воров",
  "text": "Довин Арен (ориг. Dovyn Aren) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я был в Гильдии воров. Но теперь вышел. Отдыхаю. Слишком стар стал для всех этих глупостей. Я не поддерживаю с ними контактов. Вышел, так ушёл— Довин Арен Довин Арен — данмер-клинок ночи, проживающий в собственном доме, расположенном в северо-восточном квартале Эльфийских садов Имперского города. Предлагает услуги по обучению навыку «Изменение» до 40 уровня. Является отставным членом Гильдии воров. При первой встрече он кратко представится протагонисту: «Довин Арен. Да, я всё ещё обучаю. Я уже не тот, что раньше, но я ещё способен хорошо учить изменению». Если спросить его об Имперском городе, он расскажет о своих отношениях с Гильдией воров: «Я был в Гильдии воров. Но теперь вышел. Отдыхаю. Слишком стар стал для всех этих глупостей. Я не поддерживаю с ними контактов. Вышел, так ушёл».\n Бодери Фарано — учитель навыка «Мистицизм» из Университета волшебства. Она расскажет о Довине, если спросить её об Имперском городе: «Другие учителя магии в городе? Только один. Довин Арен. В Торговом районе. Учитель начальной школы изменения». Также о талантах Довина можно услышать из различных бесед жителей Имперского города. Так, горожане будут спрашивать у своих собеседников: «Довин Арен всё ещё обучает искусству изменения?», на что другие жители будут отвечать: «Да, Довин Арен значительно сдал за последние годы, но его знания в области искусства изменения никуда не пропали»; либо: «Он всё ещё даёт уроки, хотя несколько охладел к этому после того, как был издан закон о левитации. Не могу сказать, что виню его за это». Также из рассказов горожан на тему «слухи» можно услышать: «Насколько я знаю, старик Довин Арен всё ещё учит искусству изменения»; или: «Хочешь научиться искусству изменения? Поговори с Довином Ареном».\n По улицам города Довин ходит в кожаной кирасе, таких же сапогах и тёмно-красных штанах. Дома же он ходит с обнажённым торсом, в одних лишь штанах и туфлях из свиной кожи. Вооружён стальным длинным мечом и набором заклинаний, стандартных для класса «Клинок ночи». При себе имеет ключ от дома и уровневое количество золотых монет.\n С пяти до одиннадцати утра Довин спит в личных покоях, расположенных на втором этаже его дома, \nпосле чего спускается на первый этаж дома и блуждает по нему в течение часа. Затем он выходит из дома и отправляется на прогулку по своему району. В четыре часа дня он возвращается домой и проводит на первом этаже дома ещё один час, после чего отправляется обедать в отель «Тайбер Септим» — самую дорогую и роскошную гостиницу Сиродила, расположенную на Талос Плаза Имперского города, на её центральной площади. Он покидает отель в семь вечера и отправляется на поиски своего друга-соплеменника из Гильдии воров, скупщика краденного Фатиса Улеса, за которым следует в течение целых 10 часов — до 5 утра, после чего возвращается домой и ложится спать. После прохождения квеста «Потерянное наследство» Фатис переедет жить в Коррол, поселится в таверне «Дуб и патерица», и Довин перестанет следовать за ним. Он будет проводить свои вечера и ночи, блуждая по первому этажу своего дома.\n 22-го числа каждого месяца ровно в полночь он покидает Имперский город и начинает своё долгое путешествие в Чейдинхол. Выйдя на Красную кольцевую дорогу, он следует по ней вдоль озера Румаре, а затем сворачивает на северо-восток и выходит на Синюю дорогу. Этот поход занимает у него около шестнадцати часов и, как правило, он прибывает к западным воротам Чейдинхола около пяти часов вечера. Добравшись до города, Довин сразу же направляется в таверну «Чейдинхольский мост», где проводит ближайшие два дня за выпивкой и общением с постояльцами. В полночь 24-го числа он покидает Чейдинхол и отправляется в обратный путь — домой.\n"
}