{
  "title": "Дорак",
  "Раса": "Орк",
  "Фракция": "Стража Рассвета, компаньоны",
  "Локация": null,
  "Квест": "Страж Рассвета, Уничтожить Стражу Рассвета",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dawnguard, Мужчины, Орки, Стража Рассвета, Компаньоны",
  "text": "Дорак (ориг. Durak) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n Двух моих жён убили вампиры и я отомщу за них!— Дорак Дорак — орк, скорее всего, будет первым членом Стражи Рассвета, которого Довакин встречает на просторах Скайрима. Именно он предложит герою вступить в орден, если информация о нём не поступала ранее от стражников.\n При первом появлении в крепости ордена Драконорождённый застанет Дорака за тренировкой в стрельбе из арбалета, и при разговоре с ним он даст протагонисту арбалет и сорок пять стальных болтов. Если спросить о причинах присоединения к Страже Рассвета, он скажет, что вампиры убили двух его жён. Это многое говорит о прошлом Дорака, ведь по законам орков жениться имеют право только вожди кланов.\n Если Довакин вступил в клан Волкихар, Дорак погибнет от его рук в ходе выполнения задания «Уничтожить Стражу Рассвета».\n Как видно, фраз у него мало и никакого разнообразия нет.\n До прибытия Довакина в ущелье Утренней Зари Дорак будет тренироваться с арбалетом возле входа в форт. После возвращения Довакина из крипты Ночной Пустоты распорядок дня Дорака изменится. Он будет спать на своей кровати с 8 часов вечера до 4 утра, остальное время будет находиться в столовой, принимая пищу, прогуливаясь или беседуя с другими Стражами. Во время квеста «Семейный суд» он вместе с остальными будет слушать в холле форта речь Израна, после чего отправится на бой в замок Волкихар. Если Дорак выживет в этой битве, он вернётся в форт Стражи Рассвета к своему обычному распорядку.\n По игровой классификации Дорак является рейнджером (ориг. Ranger). Это означает высокий потенциал в развитии навыков владения стрельбой, а также лёгкой бронёй. На втором месте по приоритету развития стоят навыки блокирования ударов и одноручного оружия.\n Обладает следующими способностями: «Дополнительный урон 1.5»; «Критический выстрел» (1/3); «Подгонка по фигуре»; «Боевая стойка»; «Рубака».\n Дорак является одним из самых сильных напарников в игре. Во-первых, его максимальный уровень не ограничен (как у Довакина, использующего легендарный навык, позволяющий увеличивать свой уровень бесконечно), во-вторых является одинаково великолепным стрелком и танком.\n Дорак вооружён боевым топором Стражи Рассвета и одет в полный комплект лёгкой брони Стражи Рассвета, за исключением шлема. Также Дорак имеет при себе арбалет и сорок пять стальных болтов.\n"
}