{
  "title": "Драрана Телис",
  "Раса": "Данмер",
  "Фракция": "Застава Харлана",
  "Локация": "Застава Харлана, дом Драраны Телис",
  "Квест": "Тайна заставы Харлана",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Данмеры, Застава Харлана",
  "text": "Дранара Телис (ориг. Drarana Thelis) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Привет. Ты из Гильдии бойцов, я полагаю. Хорошо, что ты тут. Нам нужна твоя помощь— Дранара Телис Дранара Телис — данмерка, живущая в заставе Харлана в своём доме.\n Недавно в крошечном поселении стали пропадать его немногочисленные жители и те, кто ещё остались, обратились за помощью в Гильдию бойцов, которая направила сюда для проведения расследования главного героя.\n Дранара является именно той, кто нужен для выяснения обстоятельств происшествия. Когда протагонист придёт в заставу Харлана и заговорит с данмеркой, та обрадуется и расскажет всё, что знает: «Привет. Ты из Гильдии бойцов, я полагаю. Хорошо, что ты тут. Нам нужна твоя помощь. Это касается исчезновений… Пожалуйста, помоги нам. Около Заболоченной пещеры появились странные огоньки. Мы послали наших, чтобы узнать что там такое, но они не вернулись. Нам нужна помощь. Они стали появляться несколько ночей назад. Странные, мерцающие огоньки. Поутру уже ничего не видно. Но они были там всю ночь. Некоторые считают, что это блуждающие огоньки, но мне никогда не приходилось слышать, чтобы они могли убить взрослого человека».\n После того как герой убьёт всех троллей в пещере и вернётся к Дранаре, данмерка очень огорчится дурным вестям, но всё-таки наградит за избавление поселения от опасности: «Ох, нет! Ты думаешь, их убили тролли? Это ужасно. Хорошо, что всех этих троллей больше нет. Пожалуйста, возьми это в знак нашей благодарности».\n Дранара носит одежду среднего класса: красную льняную рубашку, красную юбку и пару туфель из коровьей кожи. В карманах у неё можно найти лишь несколько монет. У Телис нет никакого оружия, она полагается лишь на своё знание магии, которой будет пользоваться в случае нападения.\n Дранара  ведёт простую жизнь обывателя. Встаёт она в 4 утра и проводит весь день в прогулках по селению, иногда вступая в беседу с другими жителями. Затем в 8 вечера она возвращается к себе домой, проводит на ногах ещё два часа и ложиться спать в 10 вечера.\n"
}