{
  "title": "Древний Драконорождённый",
  "Раса": null,
  "Фракция": "Драконорожденные, компаньоны",
  "Локация": "Старый торговый пост",
  "Квест": null,
  "Услуги": "Компаньон",
  "Состояние": null,
  "categories": "Персонажи, Dragonborn, Мужчины, Драконорожденные, Компаньоны",
  "text": "Древний Драконорождённый (ориг. Ancient Dragonborn) — персонаж в дополнении The Elder Scrolls V: Dragonborn.\n Воплощение одного из Драконорождённых глубокой древности, который приходит на выручку тому, кто обладает Криком «Воплощение дракона». Для того чтобы древний Драконорождённый появился, нужно знать хотя бы два из трёх Слов Силы этого ту'ума, а также получить в бою серьёзные телесные повреждения (уровень здоровья должен опуститься ниже 50 %).\n Выглядит он, как невидимый человек, облачённый в призрачную броню, идентичную той, которая защищает применившего Крик «Воплощение дракона». Среди оранжево-синего сияния этой брони заметны лишь два светящихся желтоватым светом глаза. Ведёт себя аналогично компаньону, но с ним невозможно общаться или как-то иначе взаимодействовать. После того, как последний ближайший враг призвавшего падёт, древний Драконорождённый исчезает.\n Древний Драконорождённый не имеет никаких предметов экипировки, кроме нордской секиры героя.\n Древний Драконорождённый относится к неиграбельной «технической» расе невидимка (ориг. Invisible Race), которая имеет некоторые отличия от основных играбельных рас. Бонусы к изначальному уровню навыков у невидимок аналогичны таковым у имперцев, но на этом сходство заканчивается. Невидимки не имеют никаких расовых способностей, имеют отличный от играбельных рас набор атак, не могут пользоваться стрелковым оружием. Однако скорость восстановления здоровья у этой расы выше в 3,5 раза, скорость восстановления магии — в 1,5, восстановления запаса сил — в 2 раза.\n Древний Драконорождённый относится к уникальному классу «Воин» (ориг. Warrior). Этот класс имеет высокую предрасположенность к развитию таких навыков, как «Одноручное оружие», «Двуручное оружие» и «Тяжёлая броня». Средние возможности для развития отведены навыку «Блокирование» и ещё более низкие — навыку «Скрытность». Но самым главным отличием является огромный бонус к развитию навыка «Колдовство» — этот навык растёт в три раза интенсивнее, чем самые быстро развивающиеся навыки.\n Никакими способностями Древний Драконорождённый не обладает, но обладает рядом Криков и заклинаний, которые вместе с уровнем навыков, развитых выше базового уровня, представлены в таблице ниже.\n «Безжалостная сила»«Морозное дыхание»«Огненное дыхание»\n «Призванная секира»«Плащ ярости» (60 %)(ориг. Agro Cloak)\n Кроме того, у него установлены флажки Is Ghost (призрак) и Invulnerable (неуязвимый), что означает, что ему невозможно причинить какой-либо вред или даже просто повлиять каким-либо способом.\n"
}