{
  "title": "Дралора Атрам",
  "Раса": "Данмер",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Талос Плаза, дом Улена Атрама, Лейавин, Таверна «Три сестры»",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Данмеры, Имперский город, Персонажи (Имперский город)",
  "text": "Дралора Атрам (ориг. Dralora Athram) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Дралора Атрам. Я приехала сюда с Уленом пятнадцать лет назад. Это лучшее, что мы когда-либо сделали— Дралора Атрам Дралора Атрам — данмерка, проживающая вместе со своим мужем Уленом Атрамом в доме на Талос Плаза Имперского города. Дралора явно довольна своим переездом из Морровинда в Имперский город: «Я приехала сюда с Уленом пятнадцать лет назад. Это лучшее, что мы когда-либо сделали». О своей родине она вспоминает с горечью и возмущением: «Морровинд всё ещё живёт во Второй эре. Трудно поверить, как они там обращаются с каджитами и аргонианами. Здесь мы все граждане одной Империи».\t\n В отличие от мужа, Дралора носит одежду среднего класса: коричневую рубашку, светло-коричневую юбку до пояса и стёганые туфли. При себе имеет ключ от дома и уровневое количество золота. На шее Дралоры можно заметить очень редко встречающийся в игре амулет — амулет удачи, который, как она утверждает, помогает ей делать выигрышные ставки на Арене: «Тебе нравится мой амулет? Он зачарованный, он приносит мне счастье! Клянусь, он помогает мне выигрывать на этих боях!»\n Дралора ложится спать в шесть утра — в час, когда её муж, напротив, встаёт. Проспав до полудня, она проводит весь день и всю ночь, блуждая по первому этажу своего роскошного дома. В два часа дня она выходит из дома на ежедневную прогулку. По морндасам и фредасам она совершает трёхчасовую прогулку по Дендрарию, по тирдасам и турдасам она гуляет по району Талос Плаза до восьми вечера, а по миддасам молится в Храме Единого в течение четырёх часов. По лордасам и сандасам её можно найти на Арене, где она проводит около пяти часов, делая ставки и наблюдая за боями. 29-го числа каждого месяца ровно в полночь она выходит из дома и направляется на юг, в Лейавин. Выйдя на Красную кольцевую дорогу, она следует по ней, пока не достигает небольшого поселения Врата Пелла, откуда выходит на Зелёную дорогу, проходящую через Бравил, и продолжает идти по ней до самого Лейавина. Этот поход занимает у неё около двадцати четырёх часов, и в пункт назначения она прибывает между полуночью и часом ночи следующего дня. Добравшись до города, Дралора сразу же направляется в таверну «Три сестры», где проводит два дня. На третий день, в полночь, она выходит из таверны и отправляется в обратный путь — домой.\n"
}