{
  "title": "Дракон Клинков",
  "Раса": "Имперец",
  "Фракция": "Драконья Стража, Имперский город",
  "Локация": "База Альдмерского Доминиона, база Даггерфолльского Ковенанта, база Эбонхартского Пакта, Имперский город, крематорий, мастерская гробовщика, дом священников храма, собор Драконьего Пламени",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Imperial City, Персонажи (Imperial City), Женщины, Женщины (Imperial City), Имперцы, Имперцы (Imperial City), Драконья Стража, Имперский город, Имперский город (Imperial City), Персонажи (Имперский город), Персонажи (Имперский город (Imperial City))",
  "text": "   Дракон Клинков (ориг. Drake of Blades) — персонаж в дополнении The Elder Scrolls Online: Imperial City.\n  Я пытаюсь распутать заговор. Молаг Бал что-то ищет. Что-то могущественное. Боюсь, что если мы не выясним, что ему нужно, то очень пожалеем— Дракон Клинков Дракон Клинков — член Драконьей Стражи, точнее, той её части, которая отказалась служить императрице-регенту Кливии Тарн и ушла в подполье. Бездушный встречает её в Имперской канализации на базе своего альянса. Предупреждённый своим генералом о некой таинственной женщине, называющей себя Драконом Клинков, он не успеет даже отправиться на её поиски, как она найдёт его сама и предложит встретиться в другом помещении базы, поскольку ей нужно поговорить.\n Дракон Клинков — это, конечно, не настоящее имя, а всего лишь псевдоним: «Это просто часть маскировки. Все члены Драконьей Стражи взяли себе псевдонимы. Есть Дракон Щитов, Дракон Посохов и так далее. Это позволяет нам действовать и в гражданской одежде, и в форме». Псевдоним, возможно, был выбран не случайно, но сама Дракон Клинков точно этого не знает: «Это вопрос к руководству. Мне нравится думать, что это указывает на мой острый ум, но на самом деле я понятия не имею. Наверное, случайно выбрали. Но с другой стороны, Дракон Корон — это неуклюжий и недальновидный олух, так что какой-то смысл тут есть». Из-за некоторых своих способностей Дракон Клинков старается не общаться с людьми, поскольку ей трудно вести разговор: «Я проницательная. „Одарённая“, как говорят некоторые. Я могу определить, когда кто-то лжёт, или нервничает, или что-то замышляет, просто взглянув на человека. Но иногда становится тяжело, особенно если со мной начинают говорить. Как бы там ни было, это сделало меня той, кто я есть. Я не умела разговаривать с людьми, поэтому мне пришлось научиться узнавать нужную информацию, наблюдая за ними со стороны. Я приноровилась подмечать мелочи. Детали. Это ценный навык для моей профессии».\n В течение многих месяцев Дракон Клинков вела свою партизанскую войну против захвативших город даэдра Молага Бала и их союзников из культа Червя, пока её обострённые способности агента не подсказали, что затевается нечто крупное и опасное. Дракон Клинков не поддерживает ни одну из сторон в охватившей континент войне: «Да. Мне всё равно, кто „захватит“ город. Оккупация может продлиться двадцать дней или двадцать веков. Это не имеет значения. С приходом наследника Акатоша старый порядок рухнет, со всем будет покончено».\n О Акатош, я твоя! Я отдаю на службу тебе мои клинки и мою душу. Я твой щит и твоё отмщение, отныне и вовеки веков!— Дракон Клинков После проведённого отцом Эгнацием ритуала, Дракон Клинков преображается. Она слепа, это видно по абсолютно белым глазам. Но в то же время видит всё: по словам Эгнация, Акатош одарил её вторым зрением. И способна на очень многое. В одно мгновение она сжигает вторую волну атаки даэдра, которые пытаются завладеть Великой жаровней. Она стала бессмертной, но навсегда связанной с собором Драконьего Пламени, где она должна будет оставаться вечно, охраняя Великую жаровню. Бездушный, отец Эгнаций, капитан Кавдекс и прибывший по её просьбе в Имперский город Дракон Щитов выполнили это пожелание, о соборе Драконьего Пламени никто больше ничего не слышал. Дальнейшая судьба Дракона Клинков неизвестна.\n Мы с тобой отлично поработали, но до конца ещё далеко. Город по-прежнему захвачен. И если я перестану оставлять отрубленные головы у дверей фанатиков, ситуация может обостриться. Присматривай за жителями. Без твоей помощи им не справиться— Дракон Клинков \n"
}