{
  "title": "Древис Нелорен",
  "Раса": "Данмер",
  "Фракция": "Коллегия Винтерхолда, торговцы, учителя навыков, маги",
  "Локация": "Коллегия Винтерхолда, Арканеум, Зал поддержки, Зал стихий",
  "Квест": "Балансировка, Кража, бандиты охотятся на игрока, Ликвидация последствий, Ритуальное заклинание Иллюзии, Чёрная звезда",
  "Услуги": "Торговец, учитель навыка «Иллюзия» («Мастер»)",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Данмеры, Коллегия Винтерхолда, Торговцы, Учителя навыков, Маги",
  "text": "Древис Нелорен (ориг. Drevis Neloren) — персонаж в игре The Elder Scrolls V: Skyrim.\n Иллюзия — одна из самых недооцениваемых школ магии— Древис Нелорен Древис Нелорен — данмер-маг, преподаватель в Коллегии Винтерхолда. Является учителем-мастером школы магии «Иллюзия». Помимо этого Древис, как и многие другие преподаватели, торгует магическими товарами, самыми интересными из которых являются тома заклинаний школы магии «Иллюзия». По мере того как главный герой будет постигать тонкости магии Иллюзии, ассортимент Древиса будет расширяться.\n После того как протагонист поступит на обучение в Коллегию, Древис попросит его очистить фокусные точки магических энергий учебного заведения, для чего выдаст особые перчатки. Он поведает, что Коллегия прилагает много усилий для очищения и улучшения природных энергий мира. Это не только усиливает связь магов с царством магии, но и уничтожает возможные помехи, привносимые внешними источниками. Эти энергии иногда загрязняются, и тогда их нужно очищать. После того, как ученик-новичок закончит с этим заданием, Древис скажет что уже чувствует изменения, не забыв при этом прибавить, что он ощущает эти волны тоньше, чем другие маги.\n При первой встрече он удивится, что его видят, искренне считая, что в настоящий момент находится под воздействием заклинания «Невидимость». При этом он спросит: «Ты… Ты меня видишь?» Можно сказать ему правду или соврать. В первом случае он ответит: «Обливион вас подери… Я был уверен, что невидим — или хотя бы прозрачен». Во втором же — «Но, очевидно, ты меня слышишь. Что-то ещё недоработано. Но я хотя бы делаю успехи».\n Во время ликвидации последствий действий Анкано, которые привели к появлению в Винтерхолде магических аномалий, Древис испугается, что вина за это может быть на нём, произнеся такую фразу: «Надеюсь, это не я что-то натворил».\n Свою стезю любит, и весьма высокого мнения о школе магии «Иллюзия», что можно понять по его ответу на вопрос «Какие заклинания школы иллюзии ты считаешь лучшими?» Будучи увлечённым иллюзионистом, Древис затруднится с ответом, сказав: «Ох, это довольно сложный вопрос. Никогда не стоит недооценивать способность влиять на разум других. И друзья, и враги почти всегда восприимчивы к заклинаниям школы Иллюзий. Эти заклинания в одно мгновение могут изменить ход боя. А есть и заклинания, которые вообще позволяют не вступать в конфликт. Освоить невидимость сложно, но исключительно полезно».\n Страстно жаждет новых знаний и открытий, что становится ясным по словам «Знаешь, говорят, что знание — само по себе награда». Страдает из-за недостатка времени на исследования, говоря об этом «Ах, если бы не нужно было тратить время на эти обыденные ежедневные обязанности…» Судя по этим его поступкам и высказываниям, о Древисе можно сказать, что он, как и многие учёные, весьма рассеян, постоянно погружён в мысли об исследованиях и проектах и всецело посвятил себя науке, отбрасывая даже личные интересы.\n Подъём у Древиса ежедневно происходит в 8 часов утра, после чего у него есть пара часов до начала исследовательской деятельности. В это время его можно найти в Зале поддержки, где расположены личные покои почти всех преподавателей Коллегии. Тут он может в задумчивости сидеть, использовать различные устройства, вроде пентаграммы душ и алхимической лаборатории, питаться или общаться с коллегами. В 10 утра Древис отправляется в Арканеум, где проводит пять часов, занимаясь почти тем же самым, чем и в Зале поддержки. В три часа дня учитель Иллюзии заканчивает с делами, после чего его можно застать почти в любой части Коллегии, кроме покоев архимага, Зала достижений и Миддена. В 23:00 Древис возвращается в свои покои и ложится спать.\n В Арканеуме у Древиса может быть забавный диалог с орком-библиотекарем, Урагом гро-Шубом, который выдаёт в учителе Иллюзии очень рассеянную личность. Также, при встрече с Колеттой Маренс может состояться довольно неприятная беседа, из которой становится понятно, что Древис недолюбливает Колетту. Полные версии этих диалогов можно прочесть ниже, под кнопкой-спойлером.\n Диалог с Урагом гро-Шубом:\n Диалог с Колеттой Маренс:\n \n «Существование так называемых „камней судьбы“ в Скайриме не подлежит сомнению. Их назначение, впрочем, неизвестно. Среди населения Скайрима бытует мнение, что камни имеют магическую природу. Это весьма правдоподобно, хотя прямых свидетельств этому нет. Упоминания о подобных камнях встречаются и у других народов Тамриэля. Однако вне Скайрима начертание символов иное, да и сами камни встречаются куда реже. К настоящему моменту ни одна из множества теорий касательно природы данных камней не нашла подтверждения. Взаимное расположение камней не позволяет предположить, что каждый отдельный камень является частью некоего общего узора. Также расположение камней на территории Скайрима не коррелирует ни с одним известным магическим феноменом. Даже возраст камней точно не известен. Широко распространено мнение, что они были установлены в Меретическую эру. Но записи того времени, включая и рукописи самого Исграмора, ничего не упоминают о камнях, так что это мнение не находит в них подтверждения. Тем не менее эти камни притягивают многих, поскольку местные сказания говорят о них как об источниках великой силы. Коллегия продолжит исследование этих уникальных объектов, и, конечно же, мы будем немедленно сообщать о любых открытиях». \n Согласно своему статусу в Коллегии Древис носит одеяние мастера школы иллюзии и видавшие виды латаные-перелатаные сапоги с мягкими голенищами, которые обычно предпочитают маги. Вооружён железным кинжалом. Более никаких предметов Древис с собой не носит.\n По игровой классификации Древис Нелорен является учителем-мастером Иллюзии (ориг. Trainer Illusion Master). Как ни странно, эта специализация подразумевает высокий уровень владения такими воинскими навыками, как «Одноручное оружие» и «Тяжёлая броня». Из навыков магических приоритет в развитии получают «Разрушение» и, конечно же, «Иллюзия». Также неплохо развито «Восстановление». Остальные навыки развиты лишь в силу расовых склонностей. Никакими способностями Древис не обладает. Навыки, имеющие уровень выше базового, а также известные заклинания персонажа указаны в таблице ниже.\n Перечень:\n «Железная плоть»\n Перечень:\n «Искры»«Ледяной шип»«Молния»«Морозный плащ»«Обморожение»«Огненная стрела»«Огненный плащ»«Огненный шар»«Пламя»«Плащ молний»\n Перечень:\n «Большой оберег»«Лечение»«Малый оберег»«Устойчивый оберег»\n"
}