{
  "title": "Драдейва",
  "Раса": "Аргонианин",
  "Фракция": null,
  "Локация": "Пещера Цофир",
  "Квест": "Пропавший легион",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Murkmire, Женщины, Аргониане",
  "text": "Драдейва (ориг. Dradeiva) — персонаж в дополнении The Elder Scrolls Online: Murkmire.\n Драдейва — аргонианка, жительница Мрачных Трясин. Ведёт свой род от Гин-Раджула, разведчика времён Черноводной войны, оставшегося в памяти своих соплеменников как предатель. Драдейва потратила долгие годы в попытках обелить своего предка, который присоединился к Девятому имперскому легиону после его вторжения в Мрачные Трясины и вскоре бесследно исчез вместе с ним. Драдейва выяснила, что единственным местом, куда они могли направиться, была пещера Цофир, вход в которую замурованный в результате оползня, не так давно снова открылся. Аргонианке очень хотелось осмотреть эти подземелья, чтобы выяснить правду о тех давних событиях, но её останавливал страх перед зловещим обитателем этого места — разумной вориплазмой Вуджу-Ка, которая некогда обитала здесь. К счастью для аргонианки, рядом с пещерой проходил работающий на организацию «Коллекционеры Сиродила» Бездушный. Эта организация была известна тем, что занималась сбором и сохранением древних артефактов Чернотопья. Драдейва решила попросит главного героя помочь ей с исследованием пещеры Цофир:\n Благодаря тому, что Цофир была изолирована от внешнего мира сотни лет, здесь до сих пор сохранились остатки лагерей, которые разбили внутри пещеры легионеры. В первом же таком лагере Бездушный и Драдейва находят записную книжку офицера легиона. В ней сказано, что Девятый легион сюда привёл именно Гин-Раджул, назвав это место удобным для обороны и упомянув, что здесь укрыто мощное оружие. В последних строках книги есть тревожные слова о том, что солдаты Девятого легиона начали бесследно пропадать. «Вот оно! Доказательство того, что мой предок и Девятый легион были в этой пещере! Давай ещё осмотримся», — скажет Драдейва. Если с ней заговорить ещё раз, аргонианка внимательно осмотрит записную книжку и скажет: «Дай-ка взглянуть. Гин-Раджул — это же мой предок! Смотри, тут упоминается Девятый легион. Значит, они точно были в этой пещере. Надо искать дальше. Наверняка поблизости есть и другие ключи к разгадке».\n Следующую зацепку, дневник офицера легиона, удаётся найти в другом лагере имперцев, находящемся в северо-западной части логова. Автор дневника в гневе пишет, что Гин-Раджул завёл его людей сюда на погибель, скормив легионеров Вуджу-Ка. Эта находка ещё больше обрадовала Драдейву: «Ещё одно доказательство, что Девятый легион и Гин-Раджул исследовали эти пещеры!» Если с ней заговорить ещё раз, то, как и в прошлый раз, аргонианка внимательно осмотрит дневник и скажет: «Дай-ка взглянуть. Это же дневник офицера Девятого легиона! Здесь упоминается мой предок, Гин-Раджул. И то, как стали пропадать легионеры. Скорее всего, это Вуджу-Ка! Наверняка это он пожрал имперцев».\n Следующую находку удастся сделать в юго-западном тупике пещеры, недалеко от небесного осколка. Здесь, рядом со спальным мешком, находится скелет последнего легионера. В его записке помимо описания судьбы Девятого легиона также рассказывается о некоем столе или алтаре, с помощью которого можно было бы остановить Вуджу-Ка, но проверить верность своей теории легионер не успел. Драдейва подтверждает правоту имперца: «Ещё одна записка! Становится всё понятнее, что произошло с легионом». Если с ней заговорить снова, аргонианка опять внимательно перечитает найденную записку и скажет: «Ещё одна записка? Тут говорится об алтаре, где старейшины совершали ритуал, чтобы заточить Вуджу-Ка.Хм. Наверное, мой предок привёл имперцев в эту пещеру и скормил их Вуджу-Ка! Он спас наше племя, но сделал вориплазму ещё сильнее».\n Дальше на пути исследователей окажется следующий, уже юго-восточный зал. Он весь заполнен вориплазмами и даже Драдейва не выдержит: «Какая красота! Если так подумать, никто не видел этих мест больше сотни сезонов!»\n В этом зале находится ещё один имперский лагерь. Там, на столе, Бездушный находит старинный кинжал. Драдейва скажет после этой находки: «Это ритуальный кинжал! Возможно, старейшины использовали его для проведения ритуала заточения. Так, осталось найти алтарь». Здесь можно остановиться и поговорить с аргонианкой, чтобы выяснить, зачем нужно проводить ритуал запечатывания:\n \n Священный алтарь, необходимый для ритуала заточения, находится в восточной части пещеры, чуть южнее древних руин. Увидев его, Драдейва скажет: «А вот и алтарь, который использовали старейшины для проведения ритуала заточения. Думаю, я смогу повторить этот ритуал. Но сначала мне понадобится твоя помощь».\n Аргонианка объяснит Бездушному, как тот должен ей помочь:\n В соответствии с планом Драдейвы, Бездушный нападает на стража Вуджу-Ка, ползающего по одной из каменных площадок руин, и убивает его. Аргонианка позовёт протагониста наверх, где над небольшим бассейном, заполненным телом вориплазмы, и будет проведён ритуал заточения: «Кажется, получилось! А теперь поднимись по лестнице и помоги мне закончить ритуал!»\n Когда протагонист поднимется к Драдейве, та начнёт читать нужные заклинания: «Малгай ви-джа вика кай!Скорее! Зажги жаровню!» Герой зажигает священную жаровню и десятки корней пересекают бассейн в разных направлениях, запечатывая Вуджу-Ка: «Ритуал заточения завершён. Поговорим снаружи».\n Бездушный и Драдейва покидают пещеру Цофир:\n \nПосле завершения квеста протагонист сможет ещё немного поговорить с аргонианкой:\n \n"
}