{
  "title": "Древохранитель Деяпа",
  "Раса": "Аргонианин",
  "Фракция": "Духи",
  "Локация": "Заброшенная деревушка",
  "Квест": "Судьба древохранителей",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Аргониане, Духи",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Древохранитель Деяпа (ориг. Tree-Minder Deyapa) — персонаж в игре The Elder Scrolls Online.\n Древохранитель Деяпа — дух аргонианки, которая раньше была древохранителем в деревне до тех пор, пока не была уничтожена солдатами Альдмерского Доминиона, которые во 2Э 582 году начали свою кампанию по завоеванию не только Тенетопи, но и всего Чернотопья.\n Некоторое время спустя, Бездушный находит тело аргонианки, после чего проведёт своё собственное расследование, собирая предметы, связанные с жертвой. Когда все три предмета: посох, книга и ключ, будут собраны, призрак убитой целительницы, Деяпы, явится и поинтересуется:\n \n После того, как протагонист выполнит просьбу Деяпы, аргонианка призовёт тени хиста и попросит победить шестерых из них для проведения ритуала:\n \n Когда главный герой усмирил нескольких духов, Деяпа это заметит, и с аргонианкой произойдёт новый разговор:\n \n После этого произойдет попытка избавить хист от страданий и спасти его не удастся. Крик дерева приведёт лишь к мучениям Деяпы, а причина этого заключается в следующем:\n \n Когда дело будет сделано, Деяпа и призраки других аргониан начнут ритуал, препятствовать которому будут солдаты Доминиона. Отбив несколько волн атакующих, протагонист позволит духам довести ритуал до конца. После которого отблагодарит протагониста:\n \n Когда дело будет сделано, Деяпа и призраки других аргониан начнут ритуал, препятствовать которому будут солдаты Доминиона. Отбив несколько волн атакующих, протагонист позволит духам довести ритуал до конца:\n "
}