{
  "title": "Дравин Лланит",
  "Раса": "Данмер",
  "Фракция": null,
  "Локация": "Весёлая ферма",
  "Квест": "Лук мастера",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Данмеры",
  "text": "Дравин Лланит (ориг. Dravin Llanith) — персонаж в игре The Elder Scrolls V: Skyrim.\n Драконы, воры и война. Лучше было бы остаться в Морровинде— Дравин Лланит Дравин Лланит — данмер-фермер, который вместе с женой Синдой содержит «Весёлую ферму».\n По словам Синды, муж никогда не отличался добродушием, а после того, как их ограбили, Дравин ещё больше ожесточился. Он ненавидит эти края. Действительно, при первой встрече данмер поведёт себя довольно грубо, сказав одну из следующих фраз: «Ты ещё кто, во имя Азуры?», «Тут небезопасно. Полно ворья вокруг, только и ждут, как бы стащить твои пожитки», «Вид у тебя подозрительный. Надеюсь ты не из этих проклятых ворюг» или даже «Если ты хоть что-то тронешь у меня в доме… я тебя убью».\n Можно поинтересоваться у Дравина, беспокоят ли ферму воры, на что он ответит: «Ты что, шутишь? Мы тут совсем одни, если не считать пары стражников, но им на нас наплевать. Мы лёгкая нажива для воров, а они готовы отнять у нас всё, нажитое непосильным трудом. Они не только лук у меня забрали, но и все наши деньги. Ничего святого у этих людей». Если спросить, что случилось с его луком, он скажет: «Несколько дней назад сюда вломились какие-то воры из Рифтена и украли его! Представляешь? Забрали единственную ценность, которая у нас была. Если ты не боишься отправиться в Крысиную нору за моим луком, я тебя награжу, чем смогу».\n Если главный герой скажет, что попытается найти и вернуть лук, Дравин будет благодарен, сказав: «Спасибо. Будет здорово, если лук вернётся… Он мне очень дорог». Если же протагонист извинится, сказав, что старается избегать воров, фермер вздохнёт и разочарованно скажет: «Ладно. Может, сюда заглянет кто-нибудь посмелее». Помимо прочего он объяснит, почему он думает, что кражу совершили воры из Рифтена: «Я наткнулся на них по пути обратно на ферму — припасы покупал. Я знаю, эти мерзавцы его с собой в Крысиную нору утащили. После их набега такая вонь стояла — ни с чем не спутаешь. Это была фамильная реликвия. Я не могу даже выразить, как много он для меня значит».\n После того как протагонист согласится на поиски семейной реликвии, от Дравина можно будет услышать некоторые наставления: «Крысиная нора — это где-то под Рифтеном, найти её будет несложно» или «Только поосторожнее там, а не то обчистят карманы». После того как главный герой соберётся уходить, ворчливый данмер продолжить бубнить себе под нос: «Драконы, воры и война. Лучше было бы остаться в Морровинде».\n По возвращении он всегда будет интересоваться ходом поисков: «Ну что, удалось отыскать мой лук?» А как только оружие будет найдено и возвращено владельцу, Дравин будет вне себя от радости, воскликнув: «Он нашёлся!» Кроме того, если лук был найден до первой встречи с фермером, то он будет удивлён, сказав: «Да! Это же мой лук!» В любом случае, Дравин выразит крайнюю признательность: «Не знаю, как тебе удалось его вернуть, и знать не хочу. Признаться, меня даже не интересует… Главное, что он снова у меня. Вот, это всё, чем я могу тебя отблагодарить. Надеюсь, этого достаточно. Больше я не могу себе позволить».\n После окончания задания, фермер станет значительно лучше относиться к главному герою, приветствуя его фразой: «Ещё раз спасибо. Если бы не ты, мой лук так и остался бы у этих ворюг. В другой раз, если они объявятся, я буду наготове». Жена Дравина скажет при этом, вздохнув: «Благодаря тебе Дравин вернул свой лук, и теперь опять ворчит и ругается, как обычно. Как бы то ни было, большое тебе спасибо за всё».\n Дравин встаёт в 5 утра, завтракает в течение часа в домике при ферме, а затем идёт заниматься хозяйством, на что тратит практически всё своё время, делая часовой перерыв лишь для ужина с 6 до 7 часов вечера. В 11 вечера он, наконец, ложится спать.\n Иногда можно стать свидетелем общения Дравина с Синдой. В одном из диалогов фермер выражает волнение по поводу беспечности жены, которая ходит в город, совсем не вооружившись, несмотря на то, что в округе довольно опасно. В другом — Синда отчитывает Дравина за его несдержанность в общении с солдатами и просит не раздражать военных, чтобы не нажить дополнительных проблем. Полную версию диалогов супругов смотрите ниже, под кнопкой-спойлером.\n Дравин одет в обычную фермерскую одежду, состоящую из жилета из толстой тёмной кожи, накинутого поверх тёмно-зелёной грубой рубахи, а также рабочих штанов коричневого цвета. Обут в грубые короткие фермерские сапоги. Также у него при себе есть запасная одежда с поясом. Вооружён фермер уровневым кинжалом (вплоть до эльфийского на уровнях 20+). В карманах у него могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Дравин является фермером (ориг. Farmer). Эта разносторонняя специализация подразумевает довольно высокий уровень владения одноручным, двуручным и стрелковым оружием. Заметно хуже развиты навыки владения лёгкой бронёй, скрытным перемещением и красноречием. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Остальные навыки развиты лишь в силу расовых склонностей. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Дравин также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}