{
  "title": "Драта",
  "Раса": "Данмер",
  "Фракция": "Дом Телванни",
  "Локация": "Тель Мора",
  "Квест": "Наставник Дома Телванни, Плоть, Ставшая Целой, Убить советников Дома Телванни",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Дом Телванни, Online: Morrowind, Персонажи (Online: Morrowind), Женщины (Online: Morrowind), Данмеры (Online: Morrowind)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n \n  \n  Драта (ориг. Dratha) — персонаж в нескольких играх серии The Elder Scrolls.\n В мужчинах нет ничего плохого. И в крысах нет ничего плохого. Я просто не люблю мужчин. И крыс— Госпожа Драта Госпожа Драта — волшебница и одна из лордов-магов Великого дома Телванни. Проживает в Тель Море, что восточнее Воса, в Верхней Башне.\n По какой-то причине Драта яро ненавидит мужчин, поэтому в городе у неё проживают одни женщины. Когда под нажимом Храма Трибунала она согласилась разместить в Тель Море целителей, разумеется, туда были направлены храмовницы.\n Драта практикует некромантию и является старейшим членом дома Телванни на Вварденфелле (после Дивайта Фира, конечно). Как и большинство остальных высокопоставленных телваннийцев, Драта является сторонницей изоляции дома от остального мира.\n По главной сюжетной линии она должна выразить своё согласие наречь героя Наставником Телванни. Если персонаж игрока — женщина, то никаких проблем с её поддержкой не возникнет (идея возвращения Нереварина в образе женщины очень понравится чародейке). А вот мужчине стоит забыть о том, что он воплощение Великого Героя, и в прямом смысле «броситься ей в колени и умолять выслушать его историю».\n Во время первой встречи с Дратой Бездушный застанет её в бессознательном состоянии. Выяснится, что магистр была отравлена и за всем этим стоит Саварак Фелс и дом Хлаалу, планировавшие захватить Вос. После того, герой добудет противоядие, госпожа Драта излечится от последствий отравления. Однако у яда, который использовал Саварак, оказались и побочные последствия — лёжа на смертном одре, Драта узрела будущее пробуждение Шармата, возвращение Неревара в обличие Нереварина и Красный Год. Магистр Телванни решает дожить до этих времён, для чего с помощью протагониста заключает договор с изгнанным дреморой Молага Бала, Зикеназом. В результате соглашения Драта становится бессмертной, но Зикеназ предупреждает её, что в час, который изберёт его владыка, он явится к магистру Телванни в облике смертного мужчины и заберет её душу на вечные муки в Хладную Гавань. Этим и объясняется её боязнь мужчин.\n"
}