{
  "title": "Дружа",
  "Раса": "Аргонианин",
  "Фракция": "Скинград, Гильдия магов, торговцы, учителя навыков, маги",
  "Локация": "Скинград, Гильдия магов Скинграда",
  "Квест": "Рекомендация от Скинграда",
  "Услуги": "Учитель навыка «Мистицизм», торговля заклинаниями",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Аргониане, Скинград, Персонажи (Скинград), Гильдия магов, Торговцы, Учителя навыков, Маги",
  "text": "Дружа (ориг. Druja) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Если ты не очень разбираешься в мистицизме, тебе стоит поговорить с Дружей. Она из Гильдии магов— Жители Скинграда Дружа предлагает широкий спектр  заклинаний на продажу, если тебе это интересно. В основном, это простые заклинания, но для начала как раз неплохо— Алвес Увеним, алхимик Гильдии магов Лейавина Дружа — аргонианка, проживающая в здании Гильдии магов Скинграда. Может предоставить услуги учителя школы «Мистицизма» (уровень «Ученик»). Она боевой маг, поэтому не носит оружия и полагается вместо этого на множество основных заклинаний всех магических школ. Это те же самые заклинания, которые можно купить у неё, причём довольно недорого, ведь её навык торговли составляет всего лишь 6 единиц.\n Когда герой повстречает её в первый раз, она поприветствует его довольно примечательной репликой: «Что? Кто ты? Ох, какая разница. Я Дружа. Тебе что-то нужно? Или просто практикуешься в сиродильском?» К Скинграду, в котором проживает, она относится довольно равнодушно: «Это город, как любой другой. Но если ты выйдешь за его стены, ты увидишь горы, виноградники и овец. Здесь же, в городе, нет ничего особенного».\n Она не очень одобрительно относится к тому, что глава местного отделения Гильдии магов почти всё время проводит, уткнувшись в книгу и забывая о насущных делах: «Адриенн может принять тебя в члены Гильдии, если ты сможешь убедить её в необходимости оторвать нос от книги, которую она сейчас читает». И всё же, Дружа не может не уважать её за магический талант и мастерство: «Адриенн, возможно, слишком много читает, но погляди, какому заклинанию вызова она обучила Вигга. Сможет научить и тебя, если тебе хватит опыта». Её реплика, скорее всего, относится к заклинанию «Вызов грозового атронаха», которое действительно можно узнать у Вигга Осторожного.\n Дружа беседует с Сулинусом Вассинусом У Дружи довольно серые будни. Она обедает с полудня до 2 часов дня, ужинает с 6 до 8 вечера и спит в своей комнате на первом этаже с полуночи до 6 утра. Остальную часть дня она потратит на бесцельное хождение по зданию и разговоры с другими членами Гильдии. Единственное занятие Дружи — следить за входной дверью. Она каждый день покорно отпирает Гильдию в 8 утра и закрывает на замок в 8 вечера. Доступна как учитель и торговец всегда, когда не спит и не ест.\n Дружа одета в обычную мантию мага и стёганые туфли. Не носит доспехи и оружие, полагаясь лишь на силу изученных заклинаний. В её карманах можно найти уровневое количество золота.\n"
}