{
  "title": "Дрокагир Меньший",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Лагерь южнее глубинного гейзера Силь-Вар-Воуда",
  "Квест": "Наследие Гьядил",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Summerset, Мужчины, Норды",
  "text": "Дрокагир Меньший (ориг. Drokagir the Lesser) — персонаж в главе The Elder Scrolls Online: Summerset.\n Ха! У этой семьи предательство в крови!— Дрокагир Меньший Дрокагир Меньший — норд, один из потомков Гьядил Килевательницы. По его собственным словам, актёр, и довольно известный в Скайриме. Когда Игека Крысиный Укус, у которой были записи о всех потомках этой мореплавательницы, решила отправиться на Саммерсет и откопать её сокровища, именно Дрокагир на своём корабле привёз её, а также двух других потомков пиратки, Сторна Трезвенника и Вареду, на остров. Дрокагир решил сразу после нахождения сокровищ отправиться в Реллентил, где планировал попытаться поступить в знаменитую труппу «Дом грёз». Убийство Вареды спутало ему все планы. Когда Бездушный набрёл на их лагерь, все трое обвиняли друг друга:\n \n Если протагонист поговорит с Дрокагиром до разговора с Икегой, тот расскажет о себе:\n \n После того, как протагонист договорится с Игекой о том, что откопает сундук с сокровищами Гьядил, он может снова поговорить с Дрокагиром:\n \n Если Бездушный заговорит с Дрокагиром после того, как вернётся в лагерь нордов с сундуком Гьядил, но до разговора с Игекой, Меньший повторит всю ту же информацию, но диалог начнёт фразой: «Если ты нашёл сокровища Гьядил, лучше скажи об этом Игеке. Она выходит из себя, когда не получает своего».\n Игека открывает принесённый протагонистом сундук, но в нём оказывается лишь оставленное когда-то Гьядил послание своим потомкам: «Я плавала по многим морям и ограбила много кораблей. Но моё самое ценное сокровище — семья. Надеюсь, вы поймёте мудрость этих слов». Вот тут и выясняется, что негодяем и скотиной, который задушил Вареду, был сам Дрокагир:\n \n Бездушный может ещё раз переговорить с этим актёром:\n \n"
}