{
  "title": "Драм Беро",
  "Раса": "Данмер",
  "Фракция": "Вивек, Дом Хлаалу, авторы книг",
  "Локация": "Вивек, плаза округа Святого Олмса (Morrowind)|Округ Святого Олмса#Плаза|плаза округа Святого Олмса, дом с привидениями",
  "Квест": "Поддержка Беро, Наставник Хлаалу, Приказ на Драма Беро",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Вивек, Персонажи (Вивек), Дом Хлаалу, Авторы книг",
  "text": "Драм Беро (ориг. Dram Bero) — персонаж в игре The Elder Scrolls III: Morrowind.\n Традиции не могут устоять в неумолимом движении прогресса. <…>Если есть возможность извлечь выгоду — извлекайте её. Но не гонитесь за деньгами. Есть ценность и в репутации, и это понимают не все молодые Хлаалу. Эту ценность и стоит видеть во всех деловых сделках— Выдержки из брошюры «Хватая удачу за руку» Драм Беро — данмер-аристократ, советник дома Хлаалу. Найти можно в Вивеке, в одной из комнат на нижнем этаже дома с приведениями, вход в который расположен на плазе округа Святого Олмса. Очень скрытная личность: о его месте проживания, по словам Элорота, знают только ближайшие друзья, причём в их число, судя по неосведомлённости, не входят ни Эдрино Арети, ни Нилено Дорвайн, ни другие советники. Даже в жёлтой книге для тёмного эльфа, в отличие от остальных его коллег, не указан адрес — лишь пометка «джентельмен без определённого местожительства». Причин таких мер предосторожности несколько: помимо его общего стремления «находиться от врагов подальше», известно, что Драм не попал в зависимость от Орваса Дрена и даже в состоянии пойти против главы преступного синдиката[1]; также у данмера явно есть недоброжелатели среди Телванни, которые не применут заключить контракт на его голову с Мораг Тонг сразу после разрешения ситуации с Дагот Уром. К слову, в случае достижения героем наивысшего звания в этой организации убийц, приказ на устранение Беро может достаться именно грандмастеру, и тогда дальнейшая судьба советника будет зависеть от успехов протагониста: последний либо убьёт затворника, либо сам падёт в бою.\n Однако до спасения Морровинда от угрозы искателю приключений однозначно придётся заполучить голос Драма для наречения Наставником дома. К счастью, аристократ не питает особой ненависти к чужеземцам, а потому без проблем поможет нашедшему его убежище в начинаниях, ведь обнаружение укрытия уже есть своего рода доказательство упорства и ума претендента. Служителя Хлаалу, захотевшего влиться в группу советников, тёмный эльф потребует пройти ещё и испытание силы, заключающееся в поединке с Гардингом Отважным. Данмер дорожит своим бойцом: гибель последнего в честном бою сильно расстроит учредителя, а подлое убийство вне дуэли и вовсе поставит точку в вопросе поддержки душегуба.\n Это один из наименее коррумпированных лидеров Хлаалу, о чём свидетельствуют отзыв Ровона Арвела, характеризующий Беро как честного мера, и собственные размышления последнего о достоинстве и репутации, изложенные им в брошюре «Хватая удачу за руку». Автор перечислил в ней важнейшие тезисы и основополагающие нормы, к которым желательно стремиться каждому члену объединения, а также вкратце описал сильные и слабые стороны всех Великих домов. Он старается придерживается обозначенной там концепции об извлечении выгоды: так, например, в ситуации с Вассир-Диданат, Драм станет одной из заинтересованных сторон в деле эксплуатации шахты. И хотя добыча эбонита в этой местности вне его юрисдикции, советник найдёт способ воспользоваться знанием о местоположении рудных залежей, если, конечно, искатель приключений доверит ему эти сведения. В результате возможного сотрудничества выяснится, что у аристократа имеется целый арсенал даэдрического оружия; экземпляр из этого запаса и будет выделен для информатора в качестве подарка.\n Тёмный эльф хорошо осведомлён и весьма проницателен: он видит неприязнь Совета к продажному Инглингу и сам считает его глупцом, знает о слабостях и управляемости Курио, а также о влиянии Орваса на действия Веланды Омани и жуликоватой Нивены Улис. Является владельцем шахты Шалка, в которой на момент разворачивающихся событий обосновались яичные браконьеры, ворующие продукцию. Беро не обладает должным количеством времени, чтобы решить эту проблему лично, поэтому и оплатил услуги Гильдии бойцов. По его мнению, смерть бывших шахтёров, вставших на преступный путь, должна послужить назиданием для других рабочих, если они уже замыслили нечто подобное.\n Инглинг Полутролль упоминает бой на Арене с участием личных боевых крыс против Драма. Неизвестно, кого именно последний выставляет в ответ — таких же дрессированных животных, своего чемпиона или нечто иное. Ясно лишь то, что данмер всё же не полностью отрешён от внешней жизни, как это может показаться на первый взгляд. К слову, некий конкурент пытался навредить грызунам норда — быть может, именно тёмный эльф приложил к этому руку.\n Аристократ вместе с другими советниками состоял в магистрате Атина Ллетана. Одним из результатов работы этого объединения является подписанный документ на разрешение Арриллу содержать собственный трактир. Беро не предоставляет герою каких-либо услуг.\n В The Elder Scrolls Online можно встретить данмеров с именами Гирон и Ганус; кроме того, в книге «В ответ на речь Беро» упоминается некий Веревар (или Беревар). Все они могут быть предками или же просто однофамильцами Драма.\n Советник носит вычурную одежду: рубашку, штаны, пояс и ботинки. Не вооружён. Золота нет.\n Наиболее развитые навыки тёмного эльфа:\n Помимо расовых талантов владеет несколькими заклинаниями:\n"
}