{
  "title": "Дралана Эларвен",
  "Раса": "Данмер",
  "Фракция": "Гильдия магов",
  "Локация": "Бал Фелл",
  "Квест": "Паутина неприятностей",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online: Morrowind, Персонажи (Online: Morrowind), Женщины, Женщины (Online: Morrowind), Данмеры, Данмеры (Online: Morrowind), Гильдия магов, Гильдия магов (Online: Morrowind)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Дралана Эларвен (ориг. Dralane Elarven) — персонаж в дополнении The Elder Scrolls Online: Morrowind.\n Дралана Эларвен — данмерка, член Гильдии магов, которая вместе с другими магами отправилась в экспедицию Клариссы Лоран в руины Бал Фелл, чтобы исследовать их на наличие артефактов или сокровищ.\n Исследуя руины, женщина и её коллеги начинают слышать голоса местных пауков, которые заманивали их в святилище и заставляли танцевать. Дралана не поддалась зову и спряталась у стен руин вместе со Стиббонсом. Там её и найдёт Бездушный, нанятый Клариссой.\n \n После этого девушка побежит вглубь руин, где скроется за дверью святилища. Барьер, наложенный на вход, не позволит протагонисту попасть внутрь.\n Позже, прибывший в святилище протагонист убьёт даэдрического жреца безумного Грискилда, и заклинание, заставлявшее танцевать учеников Гильдии (как живых, так и мёртвых), развеется. Пришедшая в себя Дралана вернётся в лагерь леди Лоран. О своих злоключениях она скажет следующее: «Что ж, это определённо был самый странный опыт за всю мою жизнь. Не самый страшный, конечно, но определённо самый странный. Если ты считаешь, что это было нечто плохое, то я дам тебе совет. Никогда не входи в храм Мерунеса Дагона без подходящей жертвы». Если поговорить с ней, когда Стиббонс покроется паутиной после чтения даэдрических свитков, девушка скажет: «Интересно. Стиббонс призвал паутину, но ни единого паука не было видно. Всегда считала даэдрическую магию увлекательной. Мне вот интересно, леди Лоран позволит мне изучать свитки достаточно долго, чтобы я выучила заклинание-другое? Как ты думаешь?»\n"
}