{
  "title": "Дугрот",
  "Раса": "Орк",
  "Фракция": "Порт-Хандинг",
  "Локация": "К северо-западу от дорожного святилища Порт-Хандинга, Морское побережье к северо-востоку от Бтзарка, Порт-Хандинг",
  "Квест": "Момент истины",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Орки, Порт-Хандинг, Персонажи (Порт-Хандинг)",
  "text": "Дугрот (ориг. Dugroth) — персонаж в игре The Elder Scrolls Online.\n Мама говорила, что так и будет. Я ничего не могу сделать как надо— Дугрот Дугрот — орк, проживающий в Порт-Хандинге на острове Строс М'Кай. Бездушный может найти его к северо-западу от дорожного святилища Порт-Хандинга. Орк будет корить себя за свою слабость. Разузнав подробнее, герой выяснит, что Дугрот довольно труслив и терпеть не может насилия. Его мать послала его убить чудовище, но он не может собраться с силами:\n \n Орк убегает вперёд, чтобы показать, где он мог потерять своё оружие:«Неподалёку от этой дороги я бился не на жизнь, а на смерть с несколькими чудовищами». Однако пробежав немного вперёд, Дугрот останавливается: «Иди дальше без меня. Я… э-э… должен кое-что сделать вон там». Если подойти к нему и заговорить, орк пояснит: «Не мог бы ты принести мне меч? Я приготовлю особую вонючую наживку, чтобы выманить чудище. Мамин фирменный рецепт». Протагонисту придётся в одиночку сходить к берегу и забрать брошенный орком меч, который он отнесёт Дугроту:\n \n Дугрот и Бездушный вместе отправятся к берегу, причём орк по дороге сделает большой круг, обходя грязевых крабов: «Осторожнее! Грязевые крабы очень опасны!»\n Подойдя к берегу, орк оставляет на песке приманку и, дождавшись, когда то самое чудовище, которым оказывается гигантская змея, прозванная Клык Смерти, начнёт вылезать из воды, вновь убежит, опять бросив свой меч: «Вот оно! Удачи!» Герою придётся в одиночку сражаться с этим монстром, после чего, подобрав меч Дугрота, вновь отправится на поиски трусливого орка.\n После того, как Бездушный отыщет Дугрота, состоится ещё один разговор, который и решит судьбу орка:\n \n Протагонист нужно помочь орку с выбором будущей профессии. Если герой считает, что Дугрот совершенно не годится в воины, ему нужно сказать:\n \n Получив одобрение со стороны протагониста, Дугром отправится в Порт-Хандинг: «Ну что ж, здесь мне больше нечего делать. Я иду в Порт-Хандинг. Увидимся там!»\n Придя в город, герой встретит орка на городском рынке. Дугрот будет стоять рядом с кузнечной станцией Инсьена Фальбера: «Благодаря тебе я решил заняться своим любимым делом — изготовлением оружия. Я наконец-то счастлив, а мама перестала изводить меня насчёт умения драться».\n Если же Бездушный полагает, что из Дугрота ещё может получиться воин, ему нужно сказать:\n \n Поблагодарив героя за всё, орк отправится в путь: «По-моему, я многому у тебя научился. С сегодняшнего дня я постараюсь не трусить!» Дальнейшая судьба Дугрота в этом случае отанется неизвестной.\n"
}