{
  "title": "Дулдрар Белан",
  "Раса": "Данмер",
  "Фракция": "Латунная крепость, тусклые",
  "Локация": "Латунная крепость, Шлаковый район",
  "Квест": "Ежедневная молотилка",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Clockwork City, Персонажи (Clockwork City), Мужчины, Мужчины (Clockwork City), Данмеры, Данмеры (Clockwork City), Латунная крепость, Тусклые",
  "text": "Дулдрар Белан (ориг. Duldrar Belan) — персонаж в дополнении The Elder Scrolls Online: Clockwork City.\n Дулдрар Белан — данмер, проживающий в Шлаковом районе Латунной крепости. Найти его можно недалеко от входа в местной убежище преступников, где он с помощью кирки будет обтёсывать край нависающей над дорогой металлической стены. Некогда данмер работал в базилике Заводного города, изучал взрывчатые вещества, но бесконечные эксперименты повредили его слух. Когда Дулдрар потерял свой слуховой аппарат, заводные апостолы выгнали его с работы и тёмный эльф стал одним из «тусклых», как в Заводном городе называют несчастных, оказавшихся на дне общества. Впрочем, Белан нашёл здесь применение своим талантам во взрывном деле — он создаёт из вспыш-камня огнеопасный порошок, с помощью которого жители трущоб режут трубы городской коммуникации, тем самым добывая минимум необходимой для выживания здесь воды и электричества.\n Если протагонист только прибыл в Шлаковый район и ещё не говорил Разгуругом, «мэр»ом этого района, а вместо этого обратится к данмеру, то услышит в ответ: «Эй, привет! Разгуруг ищет работника для добычи руды. С виду ты крепкий — поговори с ним».\n Если Бездушный согласится помочь орку добыть вспыш-камень и металлические гранулы, он посоветует оставшиеся вопросы разрешить с Дулдраром Беланом. Главный герой может именно так и поступить:\n \nЕсли заговорить с данмером после того, как главный герой вернётся в Шлаковый район, добыв всё необходимое, он скажет: «Отлично поработал с тем вспыш-камнем! Теперь только нужно смолоть новую порцию порошка. К концу недели надо порезать кучу труб. Ещё раз спасибо».\n"
}