{
  "title": "Дух сэра Эдейна",
  "Раса": "Бретон",
  "Фракция": "Рыцари Пламени",
  "Локация": "Пещера Ветреный Хребет",
  "Квест": "Наследие Тройки",
  "Услуги": null,
  "Состояние": "Дух",
  "categories": "Персонажи, Online, Мужчины, Бретоны, Духи, Рыцари Пламени",
  "text": "Дух сэра Эдейна (ориг. Sir Edain's Spirit) — персонаж в игре The Elder Scrolls Online.\n Дух сэра Эдейна — дух бретона, некогда являвшегося одним из рыцарей Пламени. Сэр Эдейн возглавлял отряд, направленный к пещере Ветреный Хребет для уничтожения засевших там разбойников, возглавляемых печально знаменитой Тройкой, с которой у рыцаря были личные счёты, поскольку во время одного из их налётов были убиты его тётя и дядя. Сэр Эдейн поклялся покончить с бандитами и потому отправился вглубь пещер в одиночку, напоследок приказав остальным бойцам обрушить своды пещеры, если он будет отсутствовать слишком долго. В пещере сэр Эден так и не смог добраться до главарей банды, в то время как оставшиеся снаружи рыцари, как им ни тяжело было совершить такое, не могли не подчиниться приказу. Вход в пещеру был замурован обвалившимися камнями, все, кто находился внутри, оказались в ней заживо замурованными и умерли от голода, в том числе и сам сэр Эдейн.\n Когда духи Тройки и служивших им бандитов вернулись во вновь открытую пещеру Ветряного Гребня, дух сэра Эдейна также вернулся, поскольку никогда по-настоящему и не обретал покоя. Окончательно покинуть этот мир ему помог Бездушный, обнаруживший сундук, в котором товарищи рыцаря бросили свои записи о случившемся в пещере Ветреный Хребет. Заинтересовавшийся этой историей протагонист пришёл к самой пещере, где и встретил дух Эдейна:\n После того, как герой бросит меч, содержащий в себе пленённые души Тройки, в лаву, сэр Эден снова явится ему:\n \n Отправив Бездушного на поверхность, дух рыцаря не исчезнет из пещеры. При повторном посещении этого места герой всё ещё будет встречать здесь дух сэра Эдейна, впрочем, он скажет, что скоро всё кончится и он сможет покинуть это место навсегда и обрести долгожданный покой: «Скоро я отдохну. Скоро моя душа обретёт покой».\n"
}