{
  "title": "Думак",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Двемеры, Lore, Мужчины, Персонажи",
  "text": "Два героя, один из кимеров и другой из двемеров, Индорил Неревар и Думак Гномо-Орк, заключили мир между своими народами и вместе выбили чужаков. Потом эти два героя долго и усердно трудились, сохраняя последующий мир, хотя их советники думали, что он не продлится долго, или, что хуже, он не должен длиться. Королева Неревара и его генералы — Альмалексия, Сота Сил, Вивек — говорили ему, чтобы он объявил своим весь Ресдайн. Но Неревар не слушал их, ибо помнил свою дружбу с Думаком. Должен был быть только мир— «Неревар у Красной горы» Думак (ориг. Dumac) — король двемеров. Давний друг Неревара. Думак и Неревар объединили свои народы, чтобы изгнать нордов из Морровинда (который в то время назывался Данмерет). Земли своих государств они назвали Ресдайном и сформировали Первый Совет, управляющий этими двумя народами в период союза.\n Думак присутствовал на свадьбе Неревара и Альмалексии — именно он подарил им пару мечей, получившие имена «Истинное Пламя» для Неревара и «Огонь Надежды» для Альмалексии.\n Позже Неревару доложили, что двемеры строят Нумидиум, Медного Бога, некоторыми называемого насмешкой двемеров над богами. Неревар отказался поверить в это и пошёл лично к Думаку. Но Кагренак и верховные жрецы двемеров таили секрет Нового Бога от своего короля, и Думак сказал, что двемеры не виновны ни в каких грехах.\n В конце концов Трибунал склонил Неревара к войне с двемерами. Эта война широко известна среди данмеров, так как стала одной из причин появления их расы. В финале битвы под Красной горой Думак с Нереваром сошлись лицом к лицу и оба пали полумёртвыми от серьёзных ран и магического истощения. В книге «Разновидности веры в Империи» приводится другая версия, согласно которой Неревар не только убил Думака, но и съел его сердце. В Пяти песнях о короле Вулфхарте и вовсе приводится сразу две версии гибели Думака. Согласно одной из них, правителя двемеров убил Дагот Ур, по другой — Вульфхарт.\n Как бы то ни было, в результате применения Инструментов Кагренака все двемеры исчезли при загадочных обстоятельствах.\n"
}