{
  "title": "Дуркорах Чёрный Змей",
  "Раса": "Пределец",
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Незавершенные статьи/Lore, Lore, Правители, История Тамриэля, Персонажи, Предельцы, Мужчины, Императоры Длинного Дома, Императоры",
  "text": "\nДуркорах Чёрный Змей (ориг. Durcorach the Black Drake) — пределец, правитель Сиродильской империи в период Междуцарствия, основатель династии Длинного дома, отец императора Морикара.\n Дуркорах родился в 2Э 485 году в Пределе. Поскольку предельцы не ведут записей, точно сказать можно лишь, что он не был рождён в каком-либо из сильных и известных кланов своего народа, поскольку о Чёрных Змеях не было ничего известно до его появления. Более поздние хроники рассказывали о его рождении и детстве в восторженных тонах, описывая якобы имевшие место в момент его рождения знамения и чудесные подвиги, совершённые им, ещё будучи ребёнком, точно так же, как ранее подобные небылицы писали о Фаолане и Ремане I, а позднее будут рассказывать о Тайбере Септиме. Так, якобы в ночь, когда родился Дуркорах, небо прорезала огромная комета, и семь стай по семь серебряных лебедей пролетели над скромным укрытием его матери в тот час, когда он появился на свет. Якобы всех, кто видел младенца, поражала суровая красота его лица, а глаза его были так темны и грозны, что даже великие воины не могли выдержать его взгляда. В три года этот ребёнок спас жизнь своей матери, заколов отцовским копьём огромного чёрного медведя, до того проглотившего двадцать человек, в пять пригнал в своё племя стадо из ста оленей, в семь одолел целое племя великанов…\n Тем не менее, Дуркорах действительно вырос сильным воином и талантливым лидером (некоторые источники пишут, что Чёрный Змей также был и весьма сильным магом, хотя и редко прибегавшим к своим способностям). Дуркорах быстро пришёл к власти, ему не исполнилось ещё и тридцати, когда он возглавил свой клан, а следом он начал собирать под свою руку разрозненные кланы Предела. Неизвестно, смог бы он достичь на этом пути каких-либо значительных успехов, но на него обратили внимание колдуны из ковена Таг Дройлох, предложившие молодому вождю свою помощь в обмен на договор, который тот должен был заключить с Мерунесом Дагоном. Таг Дройлох привели под начало Дуркораха все непокорные кланы Предела, заставив их дать такие страшные клятвы, что никто не посмел выступить против нового правителя. К 2Э 529 году Чёрный Змей располагал десятью тысячами копий. Вслед за Пределом настал черёд и остального Тамриэля. В Сиродиле после убийства потентата Савириен-Чорака долгие годы царила анархия, жалкие царьки один за другим восходили на Рубиновый трон, чтобы почти тут же пасть от рук следующего временщика. В таких условиях обладающий большой и преданной ему армией Дуркорах не испытал особых проблем с захватом Имперского города, став в 2Э 533 императором Сиродила. Чтобы укрепить свою власть, в 2Э 534 женился на Вераксии Тарн из влиятельного семейства Тарнов и ввёл в Совет старейшин верных ему людей. В 2Э 541 Дуркорах предпринимает вторжение в Хай-Рок. Ричменам удаётся захватить Бангкорай, Эвермор и Камлорн, но затяжная осада Вэйреста заставляет их повернуть на юг в поисках более лёгкой добычи, где они в берут в осаду Даггерфолл. Однако осада была неудачной, предельцы были разбиты, а Дуркорах убит Эмериком, что привело к созданию Первого Ковенанта Даггерфолла (большинство источников сообщает, что это произошло в том же 541 году, хотя некоторые пишут о следующем, 2Э 542). После гибели Дуркораха на трон Сиродильской империи взошёл его сын Морикар.\n При жизни император Дуркорах славился своим внушительным ростом, умением обращаться с мечом, а также свирепым нравом. От предельского выговора и манер он избавиться так и не смог, но изо всех сил старался перенять имперскую культуру.\n \n Император Сиродильской империи2Э 533 — 2Э 541/2Э 542\n \n Клан Чёрных Змеев2Э ??? — 2Э 541/2Э 542\n"
}