{
  "title": "Дубок гро-Шагк",
  "Раса": "Орк",
  "Фракция": "Лейавин, Гильдия бойцов",
  "Локация": "Лейавин, постоялый двор «Пять когтей»,",
  "Квест": "Пьяные и буйные",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Орки, Лейавин, Персонажи (Лейавин), Гильдия бойцов",
  "text": "Дубок гро-Шагк (ориг. Dubok gro-Shagk) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Здесь нет проблем. Здесь нет ничего! Нет развлечений. Нет работы. Компания „Чёрный лес“ забрала всё. Для нас ничего не осталось! Кроме выпивки— Дубок гро-Шагк Дубок гро-Шагк — орк, член Гильдии бойцов. Дубок появляется в ходе квеста «Пьяные и буйные» в постоялом дворе «Пять когтей», где он вместе с Вантусом Прелиусом и Реллианом устраивает пьяный дебош, из-за чего на них жалуются жители Лейавина. Как позже выясняется, всё дело в том, что компания «Чёрный лес» переманивает к себе клиентов, а Гильдия бойцов в свою очередь, остаётся без работы.\n Когда протагонист попытается поговорить с Дубоком во время расследования проблемы, он сразу же выскажет своё неодобрение, приветствуя героя грубым тоном. Если спросить, почему он вызывает неприятности, то Дубок расскажет: «Здесь нет проблем. Здесь нет ничего! Нет развлечений. Нет работы. Компания „Чёрный лес“ забрала всё. Для нас ничего не осталось! Кроме выпивки». На вопрос про «Чёрный лес», он предоставит небольшую информацию про компанию, а затем направит к Вантусу.\n Если согласиться помочь трём безработным членам Гильдии бойцов, тон орка несколько изменится. При разговоре с ним, он будет напоминать, что нужно помочь с проблемой занятости и интересоваться прогрессом в этом деле.\n После того, как протагонист скажет Вантусу, что он нашёл новую работу, отношение Дубока к герою изменится в лучшую сторону. Всякий раз, когда протагонист будет приближаться к нему, он будет его радостно приветствовать.\n После завершения соответствующего квеста Дубока можно найти возле Пещеры Противотечения.\n Дубок носит стальную кирасу, поножи и сапоги. Вооружён серебряной булавой. В карманах у него оловянная кружка и небольшое количество золота.\n Дубок всё игровое время не ест и не спит.\n"
}