{
  "title": "Дэре",
  "Раса": "Бретон",
  "Фракция": "Шахтёры",
  "Локация": "Шахта Левая Рука, дом Дэре",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Бретоны, Шахтёры",
  "text": "Дэре (ориг. Daighre) — персонаж в игре The Elder Scrolls V: Skyrim.\n Большинство женщин скорее умрёт, чем будет работать в шахте, но мне нужно растить дочь— Дэре Дэре — бретонка-шахтёр, работающая на Скагги Меченого в шахте Левая Рука недалеко от Маркарта.\n В отличие от других шахтёров, живёт в собственном доме вместе с дочерью Эрит и псом Торомом. Это говорит о том, что начальство шахты ценит Дэре как работницу. Женщина и сама не преминет упомянуть об этом при встрече: «Я лучшая работница Левой Руки. Лучше всех мужчин». Дэре не просто так занимается столь тяжёлой работой, ведь она вдова, что становится понятно по реплике: «У моей Эрит отцовские глаза. Она — всё, что от него осталось». Женщина очень любит свою дочь, поэтому была вынуждена отринуть условности и устроиться на столь неподходящую работу: «Большинство женщин скорее умрёт, чем будет работать в шахте, но мне нужно растить дочь».\n Похоже, Дэре не на шутку озабочена активностью Изгоев в Пределе: «Каждый день нападают на какое-нибудь селение. Никто в Пределе не защищён от Изгоев». Она переживает о том, что Изгои напали на её коллег из соседней шахты Колскеггр: «Бедные Павон и Гат. Пережить нападение Изгоев».\n День Дэре начинается в 6 утра, когда она встаёт из кровати и завтракает в течение часа. После этого женщина сразу отправляется на работу, за которой проводит целых 12 часов в сутки. Первые 2 часа она работает в шахте, добывая руду и доставляя её на поверхность, к плавильне. Пару часов она работает у плавильни, переплавляя руду в слитки, а затем спускается в шахту ещё на час. В полдень Дэре прерывается на обеденный перерыв в течение часа, который она проводит в доме. В час дня, подкрепившись, она продолжает переплавлять добытую руду в течение часа и снова спускается в шахту за следующей партией. Последняя смена у плавильни проходит с 5 до 7 часов вечера, когда Дэре отправляется домой на ужин. С 8 до 12 часов вечера она занимается домашними делами и общается с дочерью. В полночь женщина ложится спать.\n Если прийти в гости к Дэре вечером, то можно услышать её разговоры с дочерью, в которых женщина просит непоседу Эрит не отвлекать владельца шахты, Скагги Меченного, от работы, а также по просьбе дочери может рассказать немного о том, каким был её отец. Во время работы у плавильни Дэре может перекинуться парой слов со Скагги. В одном из диалогов владелец хвалит трудолюбивую бретонку, а в другом Дэре выражает обеспокоенность участившимися нападениями Изгоев. Полные версии этих диалогов можно прочесть ниже, под кнопкой-спойлером.\n \n Дэре одета в светлую разновидность шахтёрской одежды, в которую входит рубаха из грубой ткани с завёрнутыми рукавами, подпоясанная кожаным ремнём, тёмные штаны, перемотанные светлой тканью ниже колена, и кожаные наручи. Обута в короткие чёрные шахтёрские сапоги с пряжками. При себе у неё кирка, которую она использует по назначению, добывая руду в шахте. В карманах у неё можно найти ключ от её дома. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Дэре является шахтёром (ориг. Miner). Эта разносторонняя специализация подразумевает средний уровень владения одноручным, двуручным и стрелковым оружием. Также неплохо развиты искусства ношения лёгкой брони, скрытного перемещения и красноречия. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Остальные навыки развиты лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Дэре также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}