{
  "title": "Дюрневир",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Dawnguard, Существа, Драконы, Персонажи, Нежить",
  "text": "\n  10–70\n  \n  20\n  Дюрневир (ориг. Durnehviir) — дракон в дополнении The Elder Scrolls V: Dawnguard.\n Я провёл в Каирне Душ бесчисленные годы, обречённый служить Идеальным Повелителям. Но до того я парил в небесах Тамриэля. Я желаю вернуться туда— Дюрневир \n Дюрневир (драк. d6nehv3r) — уникальный дракон-нежить, с которым Последнему Драконорождённому придётся сразиться во время исследования Каирна Душ, куда он отправится вместе с Сераной в поисках её матери, Валерики, и одного из Древних свитков, связанных с пророчеством о Тирании солнца. [1]\n Имя этого дракона состоит из трёх слов драконьего языка — Дюр, Не и Вир (дословно: «Проклятье», «Никогда» и «Умирающий»), что в грубом переводе означает «Проклятый Бессмертный» или «Проклятый Бессмертием». [2]\n Дюрневир имеет весьма своеобразную внешность, отличающую его от других драконов. Его голову украшают четыре больших, загнутых вперёд рога — по два с каждой стороны от черепа. Его неживое, разлагающееся тело имеет тёмно-зелёный оттенок. Шкура во многих местах прогнила и отслаивается, и её частицы уносят прочь воздушные потоки. Мембраны крыльев зияют многочисленными прорехами, что, впрочем, не мешает Дюрневиру летать. [1]\n Со слов Дюрневира, он провёл бесчисленные годы в Каирне Душ, обречённый служить Идеальным Повелителям — магическим сущностям, правящим этим жутким местом. [3] Время, проведённое здесь, оставило на драконе неизгладимый след. Нерушимые узы связали Дюрневира с Каирном, он стал частью существа дракона. Пойманный между жизнью и смертью, Дюрневир был обречён вечно существовать в этом облике.\n По словам Дюрневира, когда-то он, подобно другим своим сородичам, парил в небесах Тамриэля, сражаясь за свои наделы. Это были времена неистовых кровопролитных битв. Однако, в отличие от своих соплеменников, он искал другие, выходящие за рамки обычных, способы сохранить своё превосходство. Он начал изучать то, что драконы называют «алок-дилон» — древнее запрещённое искусство некромантии.\n Именно в поисках ответов он отправился в Каирн Душ. Идеальные Повелители уверили Дюрневира, что он будет непобедим и сможет призвать в свою армию легионы мертвецов. Взамен он должен был служить им хранителем до тех пор, пока не умрёт та, что называет себя Валерикой. Конечно же, они не упомянули, что Валерика бессмертна, а когда Дюрневир обнаружил подвох, было слишком поздно — Идеальные Повелители не собирались освобождать дракона от его обета. Более того, эти сущности могли контролировать разум Дюрневира, но, к счастью, не смогли овладеть его душой.\n Валерика, как и Дюрневир, попала в ловушку Идеальных Повелителей, когда пыталась заключить с ними сделку. Стремясь заполучить душу Валерики, Идеальные Повелители натравили на неё своих смотрителей, но вампирше удалось сдержать их натиск и скрыться в руинах Могильника. Поскольку смотрители не смогли добраться до её души, они велели своим слугам создать магический барьер, преодолеть который было не в силах Валерики. Будучи связанным клятвой, Дюрневир был обязан приглядывать за смотрителями и сохранностью барьера. [1][3]\n Дракон был освобождён от своей клятвы около 4Э 201, когда в Каирн Душ в сопровождении Сераны пришёл Последний Драконорождённый и уничтожил смотрителей, поддерживающих барьер, за которым была заточена Валерика. Пытаясь убить Валерику и её спасителей, Дюрневир атаковал их во время шествия по Могильнику, куда Валерика вела дочь и её спутника, чтобы передать им Древний свиток. [1]\n В ходе яростной схватки Дюрневир был повержен Драконорождённым. Валерика была изумлена, так как не думала, что когда-либо увидит, как погибает этот дракон. С её слов, о Дюрневире написаны целые книги, в которых говорится, что его нельзя убить обычным способом. Валерика предположила, что раз душа дракона не менее прочна, чем его чешуйчатая шкура, то, возможно, смертельный удар лишь временно лишил Дюрневира физической формы, пока он снова не обретёт воплощение. Эта гипотеза нашла подтверждение: Дюрневир довольно быстро материализовался у выхода из Могильника. [1]\n Тем не менее, в этот раз дракон не напал, а пожелал поговорить со своим победителем. Дюрневир назвал его почётным именем Кванарин, что означает «Покоритель», так как это был первый раз, когда дракон потерпел поражение на поле брани. Со всем почтением Дюрневир попросил последнего Драконорождённого об одолжении: он мечтал вернуться в небеса Тамриэля, однако связь с Каирном Душ делала это невозможным. Согласно словам Дюрневира, если бы он попытался покинуть это место, его сила начала бы таять, пока его не стало бы вовсе.\n Дракон доверил Довакину своё имя и дал право вызывать его в Тамриэль на короткое время. В награду за выполнение этой просьбы Дюрневир пообещал сражаться на стороне Драконорождённого и обучить его своему Ту'ум — «Разрыв души». Это соглашение несло выгоду обеим сторонам, и Довакин согласился вызывать Дюрневира в Тамриэль в час нужды. [1]\n Когда главный герой с Сераной найдут и освободят Валерику, она согласится передать дочери и её спутнику свой Древний свиток. Для этого она предложит пройти за ней в Могильник, предупредив перед этим о возможном появлении Дюрневира: «Идите за мной и не отставайте. И остерегайтесь Дюрневира».\n Дюрневир действительно появится в Могильнике и атакует Валерику и сопровождающих её Серану и протагониста. В ходе яростной схватки дракон призовёт своих слуг — костяных людей. Тем не менее, Дюрневир будет повержен, а Валерике и её спасителям удастся выйти из боя целыми и невредимыми.\n Тело Дюрневира моментально исчезнет, что введёт Валерику в изумление. Об этом она расскажет главному герою. Их короткий диалог представлен ниже.\n Предположение Валерики получит подтверждение сразу же после того, как протагонист покинет Могильник — Дюрневир материализуется на обломке какой-то постройки прямо на выходе из руин. Снова нападать он не станет, пожелав поговорить со своим победителем и сделать ему особое предложение.\n Заметив протагониста, Дюрневир скажет: «Положи оружие. Я хочу говорить с тобой, Кванарин». Когда герой с удивлением скажет, что думал будто Дюрневир мёртв, тот ответит: «Проклят, но не мёртв. Обречён вечно существовать в этом облике. Пойман между лас и динок, жизнью и смертью». После этого герой может задать пару вопросов на выбор, либо сказать, что ему некогда говорить с Дюрневиром.\n Выбор второго варианта продолжит диалог, а в случае выбора третьего — беседа будет прервана, но с Дюрневиром можно будет поговорить позже.\n В случае продолжения диалога протагонист спросит, почему Дюрневир называет его Кванарином, на что дракон ответит: «Мои когти рвали плоть врага несчётное число раз, но никогда я не терпел поражения на поле брани. Потому я нарёк тебя почётным именем Кванарин, или Покоритель на твоём языке». Это лестное высказывание главный герой может прокомментировать лишь одной репликой (см. раздел «Нереализованный контент»). Протагонист ответит любезностью на любезность: «Ты достойный противник, твоя сила не меньше моей». Дюрневир будет доволен этим комментарием: «Эти слова — большая честь для меня». Дальнейший диалог полностью линеен и представлен ниже.\n После этого главный герой при желании сможет поговорить с Дюрневиром ещё на несколько тем.\n Протагонист может ещё раз спросить Дюрневира, почему тот называет его Кванарином, и дракон пояснит подробнее: «На моём языке Кванарин — это покоритель, тот, кто победил в бою своего собрата-дова». Когда герой, удивившись, скажет «Собрата-дова? Я не дракон», Дюрневир может пояснить своё высказывание одной из трёх реплик. Какой именно, зависит от прогресса в главном квесте The Elder Scrolls V: Skyrim. Все три реплики с условиями для их воспроизведения указаны в таблице ниже.\n Кроме того, главный герой может поинтересоваться, как вышло так, что Дюрневир оказался в Каирне Душ, и дракон поведает свою историю. Этот диалог линеен и представлен ниже как есть.\n Первые три призыва в Тамриэль Дюрневир прокомментирует уникальными репликами и, как и обещал, каждый раз будет открывать по одному из Слов Силы Крика «Разрыв души». Эти реплики представлены ниже.\n В последующие призывы Дюрневир в случайном порядке будет произносить одну из трёх возможных реплик. Первые две он будет произносить, будучи призванным вне интерьеров, под открытым небом. Для последней никаких условий не задано.\n В ресурсах игры можно обнаружить, что на лестное объяснение Дюрневира, почему он называет главного героя Кванарином, протагонист мог ответить не одной фразой, а сделать выбор из трёх. Однако два записанных и озвученных варианта реплик по какой-то причине не вошли в игру (возможно, это баг). Эти нереализованные варианты развития диалога представлены ниже.\n Кванарин? Почему ты зовёшь меня так?«Мои когти рвали плоть врага несчётное число раз, но никогда я не терпел поражения на поле брани. Потому я нарёк тебя почётным именем Кванарин, или Покоритель на твоём языке».\n Изначально Дюрневир обитает неподалёку от руин Могильника в Каирне Душ, где была заперта Валерика. После победы над ним его тело и душа просто исчезнут, но очень скоро Дюрневир материализуется вновь на обломке каменной конструкции у входа в Могильник. Именно здесь с ним сможет поговорить главный герой. При последующих посещениях Каирна Душ Дюрневира можно будет найти сидящим на сломанной Стене Слов в небольшой постройке слева от входа в Могильник. Здесь он всегда будет доступен для диалога.\n Выполнив просьбу Дюрневира, протагонист сможет вызывать его почти в любых местах Тамриэля, в том числе и в помещениях. Главным условием для успешного призыва является лишь наличие достаточно большого пространства, чтобы в нём поместился дракон.\n Будучи вызванным под открытым небом, Дюрневир взмоет в небеса и будет парить неподалёку от главного героя до тех пор, пока не понадобится его помощь в бою. Заметив врагов протагониста, он призовёт своих неживых слуг, вместе с которыми и будет атаковать противников до полного истребления, либо пока сам не будет повержен. Как бы то ни было, через 180 секунд Дюрневир снова отправится в Каирн Душ.\n После победы над Дюрневиром, его тело очень быстро исчезает или же возвращается в Каирн Душ, если дракон был повержен в Тамриэле. Из-за этого нет возможности осмотреть его труп на наличие трофеев. Тем не менее, если после победы над Дюрневиром по сценарию квеста «За гранью смерти» и разговора с ним напасть и победить его ещё раз, его труп можно обыскать и собрать пять драконьих костей. Душу Дюрневира поглотить невозможно.\n Атрибуты, способности, таланты и набор доступных Криков Дюрневира значительно различаются для призываемой версии дракона и той, с которой главному герою предстоит сразиться во время посещения Каирна Душ. Тем не менее, некоторые Крики, способности и таланты являются общими для обеих версий.\n Подобно обычным драконам, обе версии Дюрневира обладают схожими атаками крыльями, хвостом и укусом. При этом атака хвостом усилена талантом «Удар хвостом», благодаря чему Дюрневир может на значительное время ошеломить нескольких противников, попавших в зону действия атаки. Как и все драконы, Дюрневир обладает особой способностью «Драконья кожа» и имеет иммунитет к параличу. Благодаря таланту «Способности морозного дракона» Дюрневир игнорирует половину урона от атак холодом, но получает на четверть больше урона от атак огнём.\n Общими Криками для обеих версий являются «Высасывание жизненной энергии» и «Морозное дыхание», но их сила различна. Во вкладках ниже описаны характеристики и способности, различные для призываемой и квестовой версий Дюрневира.\n \n Дюрневир, с которым протагонисту придётся сразиться в ходе квеста «За гранью смерти», возможно, является самым сильным драконом в игре, превосходя по характеристикам даже легендарных драконов и Алдуина, но уступая им в разнообразии используемых Криков.\n Уровень квестовой версии Дюрневира растёт вместе с уровнем главного героя в диапазоне 10–70. Благодаря особому скрипту, начиная с 21 уровня, Дюрневир получает значительный бонус к здоровью (750–2600 ед.). Кроме того, этот же скрипт с ростом уровня Дюрневира изменяет набор его Криков и талантов, подключая более мощные версии Криков «Высасывание жизненной энергии» и «Морозное дыхание», а также таланта «Укус дракона».\n Ниже представлена таблица, иллюстрирующая изменение характеристик Дюрневира в зависимости от уровня, а также доступные ему на разных уровнях Крики.\n  \n Призываемая разновидность Дюрневира значительно слабее, ведь её уровень фиксирован 20-м, что, помимо пониженных атрибутов, значительно ослабляет силу Криков и талантов Дюрневира. Кроме того, некоторые таланты (в частности, талант, предоставляющий бонус к здоровью) полностью отсутствуют.\n Тем не менее, данная разновидность Дюрневира обладает полноценным уникальным Криком «Вызов из Каирна Душ» и сопутствующей особой способностью «Множественный вызов». Это позволяет Дюрневиру на 60 секунд призывать до трёх (в зависимости от количества произнесённых Слов Силы) разных уровневых существ из Каирна Душ: костяных, туманных и яростных людей.\n Характеристики данной разновидности Дюрневира и доступные ей Крики указаны в таблице ниже.\n  \n"
}