{
  "title": "Единственный-Кто-Стоит-Там",
  "Раса": "Аргонианин",
  "Фракция": "Балмора, торговцы, учителя навыков",
  "Локация": "Балмора, Южная Стена",
  "Квест": "Несанкционированное обучение",
  "Услуги": "Торговля предметами и заклинаниями, обучение навыкам:Мистицизм (58);Изменение (53);Восстановление (53)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Аргониане, Балмора, Персонажи (Балмора), Торговцы, Учителя навыков",
  "text": "Единственный-Кто-Стоит-Там (ориг. Only-He-Stands-There) — персонаж в игре The Elder Scrolls III: Morrowind.\n Единственный-Кто-Стоит-Там — аргонианин-целитель, которого можно найти на нижнем этаже Южной Стены в Балморе. В отличие от многих других постояльцев заведения, не является членом Гильдии воров. Предлагает магические услуги — продажу заклинаний и обучение магическим дисциплинам, не имея лицензии от Гильдии магов. Такой расклад дел не устраивает Ранис Атрис из отделения Балморы, которая попросит героя разобраться с этой проблемой, если тот тоже состоит в организации волшебников. В ходе выполнения этого поручения протагонисту придётся решить судьбу аргонианина: убить его, убедить в необходимости прекращения обучающей деятельности или оставить в живых, солгав наставнице о разрешении ситуации.\n Единственный-Кто-Стоит-Там из одежды носит только дорогую мантию. Имеет при себе свиток Панацеи Дайден и книгу «Утешение в молитве». Не вооружён. Золота нет.\n Помимо квестовых диалогов аргонианин может ответить на вопрос об аболиционистах: «Это… активисты. Я предпочитаю выступать против рабства собственным примером. Если Данмеры увидят, что я могу приносить им пользу, может, они поймут, что все Аргониане такие», о Кае Косадесе: «Не знаю, какое дело ведёт тебя к нему, но лучше быть поосторожнее. Кай Косадес может казаться жалким стариком, но внешность обманчива. Некоторые люди уже делали подобные ошибки… больше их с нами нету». Также Единственный-Кто-Стоит-Там готов рассказать о свежих сплетнях: «У Ции есть немного „сладостей“, если вы понимаете, о чём я. Но говорят, что её связник ещё не прибыл, и она начинает немного нервничать».\n Аргонианин предлагает на продажу неплохой ассортимент зелий, помимо них \nможет купить ещё и ингредиенты. Также за определённую плату способен обучить героя нескольким заклинаниям (список заклинаний см. в разделе «Характеристики»). Первоначальный капитал: 500 монет. Полный перечень товаров торговца можно посмотреть ниже, под кнопкой-спойлером.\n \n Наиболее развитые навыки Единственного-Кто-Стоит-Там:\n Помимо расовых талантов  владеет рядом заклинаний, перечень которых можно посмотреть под кнопкой-спойлером.\n \n"
}