{
  "title": "Еназ Сарандас",
  "Раса": "Данмер",
  "Фракция": "Альд'рун",
  "Локация": "Альд'рун, дом Еназа Сарандаса",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Альд'рун, Персонажи (Альд'рун)",
  "text": "Еназ Сарандас (ориг. Ienas Sarandas) — персонаж в игре The Elder Scrolls III: Morrowind.\n Его семья уже много лет живёт в Альд'руне. Его родители недавно умерли и оставили ему в наследство дом и участок земли. Но Еназ связался с плохой компанией. Кажется, он начал играть и попал в долги. Он очаровательный парень, все его любят, но не слишком благоразумен, а неожиданное богатство и вовсе сделало из него безответственного идиота— Торговцы Альд'руна Еназ Сарандас — данмер-учёный, аристократ из Альд'руна. Недавно его родители умерли, и он получил от них большое наследство. Всё это достояние, кроме дома и участка, Еназ проиграл в азартных играх. Пятеро местных городских торговцев из личной симпатии давали ему различные предметы в кредит, но каждый раз тёмный эльф выплачивал лишь часть суммы, а оставшуюся так и не приносил. Любой из них готов попросить героя забрать вещи, а способ их получения протагонист должен придумать сам. Так, например, в поселении ходят слухи, что данмер с недавнего времени пристрастился к пьянству, а потому можно попытаться вразумить его с помощью проявления понимания и дружелюбия — получив небольшой подарок в виде алкогольного напитка, он признает свои ошибки и отдаст товары.\n Еназ в Храме Но есть возможность и существенно повлиять на судьбу Сарандаса. Последний не оставит без внимания уговоры друга, миссионера с «Проповедями Сариони» или просто весьма красноречивого собеседника. После такого жизнь должника кардинально изменится: Еназ уйдёт в священнослужители и бросит азартные игры, а свой дом отдаст в пользование Храма. Торговцы с уважением воспримут такой метод решения проблемы.\n Любые же попытки запугивания закончатся провалом — тёмный эльф будет непреклонен, хотя и даст честное слово о скором погашении долгов. Впрочем, искатель приключений может и не церемониться с ним, лишив его жизни и забрав нужные вещи с трупа. Такой поворот событий очень не понравится состоятельным личностям, которые хоть и примут свои товары из рук убийцы, но отнюдь не будут рады его появлению в своих магазинах.\n Данмер не предоставляет каких-либо услуг.\n На Вварденфелле есть ещё один однофамилец несчастного — Иврамиэ Сарандас, приспешница Нелота в башне Тель Нага. Неизвестно, имеет ли она какое-то отношение к тёмному эльфу в Альд'руне — персонажи друг друга не упоминают.\n Изначально Еназ носит то, что взял в кредит у торговцев: парчовую рубашку, шёлковые штаны, модельные ботинки, замшевый пояс, амулет огненного жадеита, стеклянное и эбонитовое кольца. Кроме того, на нём надета простая юбка, он также имеет при себе такого же качества рубашку и штаны. Посвятив свою жизнь служению Храму, Сарандас будет носить только простые одеяния — рубашку, юбку, штаны, ботинки и мантию. Последние два элемента одежды появятся у него после перемещения в местную святыню. Вооружён стальной саблей. Золота нет.\n Наиболее развитые навыки Еназа:\n Следующие задания связаны с возвращением товаров торговцам в Альд'руне, которым задолжал Еназ Сарандас:\n"
}