{
  "title": "Жабий Язык",
  "Раса": "Аргонианин",
  "Фракция": "Гильдия воров, торговцы, учителя навыков, Альд'рун",
  "Локация": "Альд'рун, Крыса в котелке",
  "Квест": "Заставить замолчать Жабий Язык, Подаяние Форту Пёстрой Бабочки",
  "Услуги": "Торговля, снятие штрафов, обучение навыкам: Атлетика (52) Алхимия (42) Бездоспешный бой (42)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Аргониане, Гильдия воров, Торговцы, Учителя навыков, Альд'рун, Персонажи (Альд'рун)",
  "text": "Жабий Язык (ориг. Tongue-Toad) — персонаж в игре The Elder Scrolls III: Morrowind.\n Жабий Язык — учёный-аргонианин, член Гильдии воров в ранге «Мокроух». Найти его можно в Альд'руне, в одной из комнат на нижнем этаже таверны «Крыса в котелке». Он — один из тех, кто может помочь состоящему в организации герою, если за голову последнего назначена награда. Аргонианин уладит все проблемы с законом за половину суммы начисленного штрафа, кроме того, в отличие от стражников, он не отберёт все когда-либо украденные вещи. Также протагонист может обучиться у него навыкам атлетики, алхимии и бездоспешного боя. Учёный является одним из потенциальных жертвователей денег для фонда форта Легиона Пёстрой Бабочки, который распределяет средства между бедняками поселения.\n Жабий Язык попал в чёрный список преступного синдиката Камонна Тонг, который решил устранить первого руками Гильдии бойцов. Лорбумол гро-Аглак прикажет искателю приключений, состоящему в организации наёмников, убить аргонианина за распространение некой информации[1]. Перциус Мерциус, в случае обращения к нему героя за советом, заявит о несправедливости предписанного убийства, тем более за донесение правды, и посоветует убедить учёного покинуть город. Судьба Жабьего Языка зависит от выбора протагониста: несчастный либо будет убит исполнителем задания, либо в скором времени покинет Вварденфелл, упоминая возможную поддержку от друзей из Двух Ламп.\n Из одежды аргонианин носит вычурную рубашку, простые штаны, дорогие кольцо и пояс. При себе имеет путеводитель по Альд'руну и уровневое количество золота. Вооружён стальным мечом уклонения.\n Учёный готов купить любые книги или свитки, но изначально на продажу может предложить только одну копию путеводителя по Альд'руну. Первоначальный капитал: 75 монет.\n Наиболее развитые навыки Жабьего Языка:\n"
}