{
  "title": "Жакарн",
  "Раса": "Бретон",
  "Фракция": "Порт-Хандинг, Крепость Каменного Зуба, Даггерфолл, Вэйрест",
  "Локация": "Строс М'Кай, Могила, Порт-Хандинг, Бетник, Вэйрест",
  "Квест": "Невинный пройдоха, Кончик «Острия», Гибель Карзога",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Бретоны, Порт-Хандинг, Персонажи (Порт-Хандинг), Крепость Каменного Зуба, Персонажи (Крепость Каменного зуба), Даггерфолл, Персонажи (Даггерфолл), Вэйрест, Персонажи (Вэйрест)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Жакарн (ориг. Jakarn) — персонаж в игре The Elder Scrolls Online.\n Если бы я обнаружил симпатичного парня, запертого в клетке, я бы его освободил— Жакарн Жакарн — бретон, живущий на Строс М'Кае. \n По словам его подруги, Ириен, Жакарн является принцем Гленумбры. Он обещал ей, что они вместе уйдут с этого острова, и Ириен станет его принцессой. Жакарн также вор, однако, по словам капитана Калин, лучший в своём деле. Он украл у правителя острова, главаря Босека, огромный драгоценный камень, из-за которого в дальнейшем оказался в Могиле — тюрьме под дворцом Босека. \n Капитан Калин попросит героя освободить Жакарна, так как он может стать отличным членом экипажа корабля «Остриё». Бездушный должен проникнуть в Могилу и, разобравшись с охранниками, взломать замок камеры Жакарна. \n Если квестодатель — Калин:\n \n Если квестодатель — Ириен:\n \n Путь через центральный вход окажется небезопасен — Жакарн увидит там Ириен и много стражников. Поэтому герою нужно будет воспользоваться другим выходом.\n \n Сбежав из тюрьмы с помощью запасного входа, Жакарн попросит героя ещё об одной услуге.\n \n После кражи камня Жакарн дал его на хранение гоблинам из племени Поедателей-Собак. Как он сам выразился, гоблины убьют всякого, кто попробует взять камень, и слишком тупы, чтобы сами его продать. Бездушный должен вернуть камень Жакарну. Сначала протагонист должен будет добраться до верхнего яруса шахты. Жакарн откроет все двери на пути.\n \n В то время как Жакарн будет отвлекать гоблинов, герой должен убить Горнога, охраняющего сокровище. После победы над гоблином герою необходимо взять камень и сбежать из шахты.\n \n По дороге к Порт-Хандингу ему встретится Моглуркгул — орчиха, которая спросит про Жакарна. Герой может отдать камень ей. В этом случае солдаты Босека перестанут преследовать Жакарна. В таверне «Кричащая русалка» Жакарн встретит героя и согласится помочь Калин в ограблении.\n Если не отдавать камень Моглуркгул:\n \n Если отдать камень Моглуркгул:\n \n В дальнейшем Жакарн вместе со всей командой «Острия» поможет Бездушному украсть судовой журнал главаря Босека.\n На корабле он скажет герою следующее: «Строс М'Кай — унылое место. Полным-полно редгардов, которые только и делают, что машут мечами. На „Острие“ хотя бы никто не хочет моей смерти, кроме Ириен. Она придёт. Она без ума от меня».\n Отправившись на Бетник, герой снова встретит Жакарна при исследовании Резных холмов. Дойдя до логова некромантов, он сообщит герою, что останется здесь на некоторое время, чтобы ограбить пещеру. \n Во время финального квеста «Гибель Карзога» Жакарн поможет герою коротким путём дойти до могущественного айлейдского артефакта. Сам он будет считать, что реликвию надо уничтожить, но почти не изменит своё отношение к герою, если тот решит оставить артефакт. Жакарн лишь слегка разочаруется в протагонисте.\n В дальнейшем герой может встретить Жакарна вместе со всей командой «Острия» в Вэйресте.\n"
}