{
  "title": "Железнопят",
  "Раса": "Аргонианин",
  "Фракция": "Пираты гавани Чёрного Сердца",
  "Локация": "Гавань Чёрного Сердца",
  "Квест": "Покидая корабль, Обет: гавань Чёрного Сердца",
  "Услуги": null,
  "Состояние": null,
  "categories": "Пираты гавани Чёрного Сердца, Online, Персонажи, Мужчины, Аргониане, Боссы",
  "text": "Железнопят (ориг. Iron-Heel) —  босс в игре The Elder Scrolls Online.\n Внутреннюю часть гавани охраняет громила по имени Железнопят.С ним небольшой отряд, и он вытрет об тебя ноги, если не поостережёшься. А ступни у него немаленькие— Пройдоха Том  Железнопят — аргонианин, один из приближённых капитана Чёрное Сердце, член так называемой «Первой команды», то есть тех, кто был с капитаном изначально и оказался проклят во время захвата того злосчастного нордского корабля, шедшего в Виндхельм. Учитывая превращение всех пиратов после этого и заметку капитана в личном дневнике о подверженности аргонианина проклятию, можно с уверенностью сказать, что Железнопят, как и прочие члены члены «Первой команды», — скелет, просто его истинная форма не видима остальным из-за иллюзии, которую создаёт череп Атаруса.\n В перерывах между набегами в обязанности Железнопята входит охрана внутренней части гавани, где и находятся попавшие под действие проклятья члены экипажа, от случайных посетителей из числа обычных пиратов, коих много на острове Гавань Чёрного Сердца. Кроме того, именно Железнопят отбирает и отводит к капитану потенциальных новобранцев для пополнения команды «Чёрной Смерти». Пройдоха Том даёт аргонианину краткую характеристику: «Здоровенный ублюдок с не менее здоровенным боевым молотом». Он же предупреждает, что костюм пирата, позволяющий обмануть обычных обитателей острова, не поможет пройти мимо Железнопята, что и неудивительно — внутрь могут входить лишь члены команды капитана Чёрное Сердце, которых аргонианин, разумеется, всех знает:\n Сюда позволено входить только доверенным лицам Чёрного Сердца, а вы к ним не относитесь. Умрите!— Железнопят Вооружённый кувалдой Железнопят использует в бою следующие способности:\n Железнопят охраняет вход во внутренние пещеры острова вместе с несколькими помощниками, однако его подручные не обладают большим запасом здоровья и быстро гибнут, оставляя аргонианина в одиночестве. Несмотря на большой урон, который могут нанести его атаки, какими-то особыми способностями аргонианин не обладает, танку будет достаточно спровоцировать его на себя и либо стоять под блоком, время от времени ошеломляя противника ударами в лицо, либо перемещаться по площадке, на которой идёт бой, позволяя своим товарищам расправиться с Железнопятом со спины. Некоторую опасность может представлять лишь способность «Железная пята», с помощью которой аргонианин может попытаться сбросить своего противника с платформы, если тот окажется на её краю. Танку, стоя в таких местах, рекомендуется не опускать блок, дабы не тратить потом время на возвращение наверх, что, естественно, затянет бой.\n При обыске останков Железнопята можно найти: оружие, элементы брони, ювелирные изделия (как обычные, так и из наборов Гавани Чёрного Сердца, в том числе уникальное ожерелье Драгоценности залива Илиак из набора Развоплотитель Неустрашимых), руны, глифы, камни душ, золото.\n Существует несколько достижений, связанных с этим персонажем:\n"
}