{
  "title": "Жульен Фанис",
  "Раса": "Бретон",
  "Фракция": "Имперский город, Университет волшебства Имперского города, Гильдия магов, торговцы, маги",
  "Локация": "Имперский город, Университет волшебства Имперского города",
  "Квест": "Слёзы спасителя, Поиск своих корней, Алхимические ингредиенты",
  "Услуги": "Торговля (ингредиенты, зелья, алхимические аппараты, очищенная морозная соль)",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Бретоны, Имперский город, Персонажи (Имперский город), Университет волшебства Имперского города, Гильдия магов, Торговцы, Маги",
  "text": "Жульен Фанис (ориг. Julienne Fanis) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Жульен Фанис. Я эксперт в области алхимии. По крайней мере, самый крупный специалист в Гильдии магов в этой области— Жульен Фанис Жульен Фанис — бретонка-алхимик, член Гильдии магов и заведующая Лустраториумом — алхимическим центром Университета волшебства Имперского города. Является экспертом в навыке торговли, её навык равен 80 единицам, а касса составляет всего лишь 15 золотых монет. Однако, если протагонист является экспертом в навыке торговли, он всегда может вложить средства в её магазин и увеличить её кассу на 500 золотых. Жульен продаёт и покупает ингредиенты, зелья, алхимические аппараты, а также является единственным торговцем, в чей ассортимент входит очищенная морозная соль, хотя и в весьма ограниченном количестве (всего 6 штук). \n При первой встрече с героем Жульен представится: «Жульен Фанис. Я эксперт в области алхимии. По крайней мере, самый крупный специалист в Гильдии магов в этой области». Если спросить её об Имперском городе, она ответит: «Я редко покидаю Университет, здесь и так есть всё необходимое для меня. Если тебе нужны ингредиенты, зайди к Огье Георику в „Главный ингредиент“».\n Если показать ей сорванный корень Нирна, она будет явно озадачена и отправит героя к алхимику Синдериону в Скинград: «Хм… Нет. Никогда раньше не встречала ничего подобного. Удивительно красивое растение. Если ты попадёшь в Скинград, загляни к алхимику Синдериону. Он специализируется на растениях, и я ручаюсь, он сможет рассказать тебе больше».\n Во время квеста «Слёзы спасителя» С'драсса, член Гильдии магов Лейавина, порекомендует начать поиски слёз Гарридана с разговора с Жульен: «Я не знаю, что произошло с этим рыцарем, и почему его слёзы замёрзли, но мне кажется, знаю, кого можно об этом спросить. Отыщи Жульен Фанис в Университете волшебства, что в Имперском городе. Она возглавляет кафедру алхимии. Если кто и может дать дополнительные сведения об этих кристаллах, то это она». Он также посоветует обратиться к Жульен в поисках очищенной морозной соли, необходимой для прохождения квеста: «Очищенная морозная соль? Мне кажется, на таких вещах специализируется Жульен. Возможно, тебе стоит вернуться в Университет и поговорить с ней».\n И действительно, если обратиться к ней с вопросом о слезах Гарридана, она согласится предоставить довольно интересную информацию о них: «Многие пытались найти их. Это воистину замечательная история… Я кое-что знаю об этом». Если протагонист ответит, что он торопится и у него нет времени выслушивать истории, она будет уязвлена: «Хм, ладно. Но только не нужно грубить. Если ты хочешь найти Слёзы, я бы предложила тебе прочесть книгу „Закат рыцарства“. Это может помочь в твоих поисках». Если же согласиться выслушать её рассказ, она продолжит: «Конечно. Гарридан был рыцарем, в его владении была небольшая деревня, где жили мирные крестьяне. Как-то летом случилась ужасная засуха. Крестьяне молили Гарридана найти способ спасти гибнущий урожай. Он провёл неделю, советуясь с мудрецами, пока один из них не упомянул о некой легенде. Мудрец рассказал ему о Вечном кувшине. По слухам, этот сосуд, похожий на серебряный кувшин, мог дать его владельцу нескончаемый источник воды. Легенда гласит, что Гарридан нашёл этот кувшин, но он охранялся ужасным чудищем. Также говорят, что этот зверь обратил его в глыбу льда. Когда Гарридан понял, что потерпел поражение и уже не сможет вернуться и спасти своих крестьян, он заплакал горькими слезами. Так как кругом был лёд, его слезы замёрзли. Говорят даже, что богиня Мара сжалилась над бедным рыцарем. Чтобы увековечить память о его добром сердце, она наделила эти слёзы волшебной силой. Впрочем, всё это слухи. Знаешь, если тебя это интересует, тебе стоит найти книгу „Закат рыцарства“, которую я некогда читала. В ней рассказывается о Гарридане».\n Окончив рассказ, она укажет герою, где можно найти копию книги: «Кажется, я видела её, когда последний раз была в „Первом издании“. Это книжный магазин в Торговом районе». Если спросить, не знает ли она ещё что-нибудь о слезах, она извинится: «Я хотела бы рассказать тебе больше, но это всё, что я помню из разговоров со своими коллегами здесь, в Университете». После прочтения «Заката рыцарства» нужно будет поговорить с Жульен об очищенной морозной соли, необходимой для открытия двери пещеры Поляна Морозного Огня. Если спросить её о соли, она скажет: «Да, я продаю её. Если хочешь купить, пожалуйста. Это соль очень высокого качества… Я очищаю её сама». Если поговорить с ней о слезах Гарридана после нахождения всех пяти слёз, она удивится: «Тебе вправду удалось найти их? Интересно. Надо будет взять это на заметку». \n Во время квеста «Алхимические ингредиенты» Раминус Полус отправит протагониста к Жульен: «У архимага есть привилегии. Помимо права беспрепятственного пользования всеми помещениями Гильдии, есть ещё одна услуга, доступная для тебя. Жульен Фанис давно уже начала помогать архимагу Травену в сборе алхимических ингредиентов для ведения его личных исследований. Теперь ты архимаг, уверен, она предоставит свои услуги и тебе. Поговори с ней, когда будет время. Она обычно бывает в Лустраториуме». Если поговорить с ней об этом, она расскажет об особенном волшебном сундуке архимага, который теперь принадлежит главному герою: «А, да. Архимаг Травен очень любил экспериментировать с зельями в свободное время. Даже мне было трудно удовлетворять все его запросы в ингредиентах. Но мне всё же удалось найти решение этой проблемы, зачаровав для него уникальный сундук. Ты найдёшь его в своих покоях, покоях архимага. Раз в неделю можно поместить в этот сундук некий ингредиент. Выждав сутки, найдёшь в сундуке изрядное количество экземпляров этого же ингредиента. Но не забывай сразу же забирать их оттуда. То, что останется в этом сундуке на всю неделю, будет уничтожено. Упреждая вопрос, скажу, сундук работает только с ингредиентами. Осторожнее с тем, что помещаешь туда. Не хочу нести ответственность за последствия».\n Жульен носит тёмно-красную блузу с фиолетовыми рукавами и тёмно-красными нарукавниками, тёмно-красную юбку до пят с фиолетовым подолом и вышитым серебром поясом и шитые золотом туфли. При себе имеет ступку и пестик новичка и значительное количество золотых монет. Оружию она предпочитает набор уровневых заклинаний каждой из магических школ.\n Жульен просыпается в полночь и в течение шести часов бесцельно блуждает по Лустраториуму. В шесть утра она берёт в руки ступку и пестик и начинает смешивать зелья. В десять утра она вновь отправляется бродить по своему алхимическому центру, лишь в шесть вечера бретонка направляется к комнатам магов, поднимается на верхний этаж и ложится спать. Единственное изменение в этом расписании будет во время квеста «Слёзы спасителя», когда она будет сутками находиться в приёмной архимага в ожидании протагониста. Как только протагонист приобретёт у неё очищенную морозную соль, необходимую для прохождения квеста, она возобновит свой обычный график.\n"
}