{
  "title": "Зара",
  "Раса": "Каджит",
  "Фракция": null,
  "Локация": "Руины Гандранен",
  "Квест": "Богатство сверх меры",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Каджиты",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Зара (ориг. Zahra) — персонаж в игре The Elder Scrolls Online.\n Как только один находит потерянное, другой может потерять найденное. В обоих случаях есть выгода! Никто не терпит конкуренцию— Зара Зара — каджитка, бывший член Гильдии магов, которую Бездушный может встретить в айлейдских руинах Гандранен. Сама она утверждает, что ушла из гильдии из-за необходимости сидеть без дела, дожидаясь приказов, но слова: «У них самая внушительная библиотека в Дюне — ряд книг за рядом! Легко можно увидеть, как пропадают вещи!Ну, для этого тоже есть гильдия…» — вызывают подозрения, что уход из Гильдии произошёл вовсе не по этой причине. Зара пришла в Гандранен в поисках знаменитой Короны Вознесения — древнего артефакта, созданного правившими в древности Чернотопьем королями-некромантами, известными как Фенлорды. Корона принесёт нашедшему её славу и богатство, а возможно и могущество. Однако добыть артефакт оказалось непросто — мёртвые слуги Фенлордов по-прежнему охраняют их подземные залы от непрошеных гостей. Зара надеялась, что ей поможет специальный Знак, который эти некроманты вложили в голову каждому из своих слуг — тот удерживал нежить от нападения на своих хозяев. Убив одного из бродивших по подземельям мертвецов, она вытащила такой из его головы. Но выяснилось, что за столько веков магия в Знаке истощилась, и теперь им можно удерживать от нападения не более одного ожившего мертвеца одновременно и то на недолгое время. Помог Заре Бездушный, также пришедший в эти руины. Вместе они прошли через всё подземелье и нашли ту самую Корону Вознесения. Выплатив протагонисту обещанную награду, каджитка отправилась в Альтен-Коримонт, чтобы продать найденную Корону тому, кто предложит больше.\n"
}