{
  "title": "Захам Скромник",
  "Раса": "Каджит",
  "Фракция": "Стежки",
  "Локация": "Стежки",
  "Квест": "Остерегайся Мурчащего Лжеца",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Elsweyr, Мужчины, Каджиты, Стежки, Скупщики краденого",
  "text": "\n  \n  Ты яркая личность, скиталец. В Стежках… а… это снова ты. Как продвигается священная работа?— Захам Скромник Захам Скромник — каджит-даги, которого Бездушный впервые встретит стоящим рядом с повозкой на западной окраине поселения Стежки, что на западе Северного Эльсвейра. Одноглазый даги сам обратится к протагонисту:«Здесь лучше не бахвалиться своим богатством, скиталец. Очень уж ты желанная добыча!»\nКаджит скажет главному герою, что такой яркой личности нужно опасаться воров, ведь буквально любой встречный в Эльсвейре может попытаться его ограбить и даже если протагонист не боится простых смертных, ему нужно опасаться Раджина, ведь Бог-Вор просто обожает оставлять таких вот гордецов без их богатств. Даги предлагает Бездушному свою помощь — герой должен принести ему несколько вещей, который будут принесены в жертву Раджину, что без сомнения успокоит Мурчащего Лжеца:\n \nГерой может немедленно отправиться на поиски указанных каджитом вещей, а может и немного задержаться и поподробнее расспросить Захама: Собрав, то есть украв все нужные вещи, герой возвращается к Захаму:\n \n После завершения задания главный герой может ещё поговорить с каджитом, в частности, попросит у него благословения или ещё одного рассказа из жизни Раджина:\n \n Бездушный может выбрать между благословением и проповедью. Если герой выберет благословение, ему нужно будет отдать Захаму 69  золотых:\n \n Никаких улучшений в результате этого так называемого «благословения» Бездушный не получит, но у него появится возможость попросит улучшить свои воровские навыки:\n \n Также герой может пожелать послушать проповедь, но в этом случае нужно быть готовым к большой потере денег, которые будут исчезать из кармана главного героя при каждом контакте с Захамом:\n \n Далее существует три варианта продолжения диалога:\n \n  \n Если у протагониста развита ветка навыков «Ловкость рук» и он является членом Гильдии воров, он сможет прослушать историю каджита без лишних трат:\n  \n  При своём следующем визите в Стежки Бездушный уже не найдёт Захама на окраине поселения. Каджит приоделся и переехал на площадку  северной части городка, где вовсю играют в азартные игры. Теперь он промышляет скупкой краденого и с удовольствием скупит ворованные вещи у протагониста, хотя всё ещё можно попроси его о благословении или выслушать от жреца Раджина проповедь. Кроме того, выяснится, что у каджита есть оба глаза и повязка была фальшивой. Захам поприветствует главного героя одной из следующих фраз:\n Главный герой может обратить внимание, что на даги одето то самое босмерское шёлковое одеяние, которое он украл ранее в качестве подношения Раджину:\n \n"
}