{
  "title": "Зал-Нур Рабовладелец",
  "Раса": "Аргонианин",
  "Фракция": "Племя зит-зат",
  "Локация": "Руины Маззатуна",
  "Квест": "Живица и камень, Обет: Руины Маззатуна",
  "Услуги": null,
  "Состояние": null,
  "categories": "Племя зит-зат, Shadows of the Hist, Персонажи, Персонажи (Shadows of the Hist), Мужчины, Мужчины (Shadows of the Hist), Аргониане, Аргониане (Shadows of the Hist), Боссы, Боссы (Shadows of the Hist)",
  "text": "Зал-Нур Рабовладелец (ориг. Xal-Nur the Slaver) —  босс в дополнении The Elder Scrolls Online: Shadows of the Hist.\n Зал-Нур силён!— Зал-Нур Рабовладелец Зал-Нур Рабовладелец — чудовищный аргонианин из племени зит-зат, обитающего в полуразрушенном древнем городе Маззатун в Тенетопи. Вероятно, был создан хистом зит-зат, Цоно-Зухилом, при помощи янтарной плазмы. Несмотря на слова Хим-Джаса о том, что Зал-Нур медлительный и тупой, этот чудовищный аргонианин был правой рукой правительницы племени, древохранительницы На-Кеш и осуществлял общий надзор над распределением захваченных рабов. Его рост и сила легко подавляла всякое возможное сопротивление пленников. Зал-Нур пытался остановить отряд Неустрашимых во главе Бездушным, проникший в эти руины для спасения похищенных членов племени су-залил и был убит. В бою Зал-Нур произносит следующие фразы:\n Зал-Нур обладает большим запасом здоровья и сил и способен нанести значительный урон даже обычной, не силовой атакой. Кроме того, в бою ему будут помогать многочисленные лучники Зит-Зат, а также призываемые им болотные тролли и роящиеся грязевые крабы. Неподготовленному игроку лучше воздержаться от посещения Руин Маззатуна на ветеранском уровне сложности, чтобы не стать обузой для своих товарищей.\n Способности Зал-Нура представляют собой усиленные вариации способностей обычных чудовищных аргониан и наносят гораздо больший урон:\n При обыске останков Зал-Нура можно найти: случайное оружие, элементы брони, ювелирные изделия (в том числе и из наборов руин Маззатуна) от обычного до эпического[1][2] качества, уровневые растворители для ядов, уровневые материалы для создания кожаных доспехов, гладкую шкуру, руны, глифы, камни душ, резную кость левиафана, золото.\n Существует несколько достижений, связанных с этой локацией:\n"
}