{
  "title": "Забытый сенешаль",
  "Раса": "Бретон",
  "Фракция": null,
  "Локация": "Гробница Забытых королей",
  "Квест": "Драгоценная корона Антона",
  "Услуги": null,
  "Состояние": "Дух",
  "categories": "Персонажи, Online, Мужчины, Бретоны, Духи",
  "text": "Забытый сенешаль (ориг. Forgotten Seneschal) — персонаж в игре The Elder Scrolls Online.\n При жизни я был придворным сенешалем Антона, короля Даггерфолла. Я умер в этой гробнице, рядом со своим королём.Останки его величества обратились в прах, но я все еще здесь. Может быть, мы сумеем помочь друг другу? Услуга за услугу?— Забытый сенешаль Забытый сенешаль — неупокоенный дух бретона Магиула Шианы[1], некогда служившего королю Антону и до сих бродящего по его гробнице. Когда король Антон взошёл на трон Даггерфолла в 2Э 401 году, Магиул Шиана служил при королевском дворе поваром. Магиул отличался преданностью, способностью предугадывать желания своих правителей и хорошо управлял подчинённой ему прислугой. Известно, что королю Антону очень нравились его тушёные окуни. \n Восемь лет спустя сенешаль короля Антона погибает, закрыв своего повелителя от отравленного дротика. Правитель назначает своим новым сенешалем Шиану.\n Шестнадцать лет спустя Шиану удаётся спасти своего короля, распознав яд, подсыпанный в королевский обед. Но жена Магиула, Глория, умирает от отравления. Для самого Шианы последствия отравления также не проходят бесследно. Король Антон вынужден назначить нового сенешаля.\n Спустя ещё пять лет король Антон, пытаясь спасти своего верного слугу, решает прибегнуть к магии айлейдов. Спустя год Шиана умирает. Но его дух, привязанный магией к короне, продолжает служить своему королю и после смерти, наводя ужас на всех придворных.\n В 2Э 450 году король Антон умирает. Решено, что Магиул Шиана будет запечатан в одной гробнице со своим повелителем. Бывший сенешаль не возражает. Он продолжает служить своему повелителю и после его смерти. Но спустя годы его всё больше и больше начинают одолевать сомнения — правильным ли был его выбор? Запертый в гробнице, его дух не может обрести покоя.\n В период Слияния миров известная на западе Тамриэля исследовательница и расхитительница древних подземелий Кларисса Лоран узнаёт о захороненной в гробнице Забытых королей драгоценной короне Антона. Один из необходимых для её добычи ключей издревле хранился в её семье. Но помощницу Клариссы убила вамасу Челюстехват, поэтому продвижение вглубь гробницы замедлилось. К счастью для Клариссы, её слуга Стиббонс попросил о помощи проходившего мимо Бездушного. С появлением в гробницы протагониста у Забытого сенешаля появился шанс обрести свободу и он немедленно появился перед Бездушным, предложив свою помощь в обмен на одну услугу. Когда протагонист находит остальные ключи, Забытый сенешаль открывает дверь в сокровищницу и объясняет, чем ему может помочь протагонист. Рядом с драгоценной короной Антона есть и другая, проклятая. Она и удерживает дух сенешаля в гробнице. Любой, кто возьмёт её в руки, умрёт, а душа умершего заменит Магиулу Шиану в его вечном бдение в гробнице. Но у протагониста нет души, он может взять корону без страха. Забытый сенешаль просит отнести проклятую корону самой Клариссе Лоран:\n Жадность и трусость имеют свою цену. Она жаждет заполучить сокровища этой гробницы, но хочет, чтобы все опасности достались тебе.Я бы назвал это справедливостью— Забытый сенешаль Дальнейшая судьба Забытого сенешаля зависит от протагониста. Взяв корону, он ставит её на стол рядом с Клариссой, но та почему-то не берёт её в руки. Вместо этого она просит своего слугу Стиббонса отнести находку в сундук. Забытый сенешаль будет наблюдать за всем происходящим. Если протагонист забрал из гробницы драгоценную корону, дух закричит:\n Почему? Почему его не привязало?Нет! Это не та корона!Ты предал меня. Предал!— Забытый сенешаль После чего исчезнет.\n Если же протагонист забрал из гробницы проклятую корону, то коснувшись её, Стиббонс упадёт замертво:\n Ой-ой-ой. Похоже, я мёртв. Как неловко получилось.Я чувствую, как это место притягивает меня… теперь я как-то связан с ним— Стиббонс Дух Стиббонса отправится к гробнице Забытых королей, а дух Забытого сенешаля склонится над его телом:\n Я свободен! Э-э… а что теперь?Я… я умею лишь прислуживать. Как убого— Забытый сенешаль Забытый сенешаль вселится в тело Стиббонса и тот снова встанет:\n \n Эта корона — настоящее чудо.Но почему Стиббонс так странно себя ведёт? Наверняка всё дело в свежем воздухе. Он совсем не приспособлен к приключениям! Это уж точно— Кларисса Лоран В последнем случае протагонист во время последующих встреч со Стиббонсом может попытаться вызвать Забытого сенешаля на откровение. Но во время первой встречи, в Ривенспайре рядом с пещерой Бреага-Фин захвативший чужое тело дух будет делать вид, что он есть Стиббонс, вернувшийся в из гробницы Забытых королей:\n \n Во время следующей встречи, в руинах Салас-Эн в пустыне Алик'р, Магуил Шиан всё же признается, что это действительно он, неупокоенных дух из старой гробницы, ныне захвативший тело бедного слуги-недотёпы:\n \n"
}