{
  "title": "Зан'ик",
  "Раса": "Каджит",
  "Фракция": null,
  "Локация": "Лагерь к северо-востоку от корабля «Серебристый баклан»",
  "Квест": "Лёд и смерть",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Greymoor, Мужчины, Каджиты",
  "text": "Зан'ик (ориг. Zan'ikh) — персонаж в главе The Elder Scrolls Online: Greymoor.\n Зан'ик — каджит вида пахмар-рат, выполняющий грязную работу для безумной альтмерской некромантки Макстены Фаврет, засевшей в лощине Верглас на Ледяном берегу Западного Скайрима. По поручению своей хозяйки каджит притаскивает в её пещеру материалы для опытов, неважно, мёртвые они уже или ещё живые. Для охоты и содержания добычи Зан'ик построил (либо, что более вероятно, отобрал у его прежних владельцев) целый лагерь к северо-востоку от Солитьюда. Последними целями, указными каджиту Фаврет, были члены экипажа вмёрзшего недалеко от лагеря в лёд редгардского корабля «Серебристый баклан». В последнем поручении Макстена потребовала от него добыть человеческие трупы, а до того Зан'ик точно так же доставлял ей и живых членов экипажа. Все они впоследствии стали жертвами магии альтмерки. Такая же судьба ждала и капитана Маввока, который вместе со своей помощницей Дригсен попытался выследить похищающее членов его команды чудовище — он сам был схвачен каджитом. К счастью для него, отправленный на их поиски боцманом Нарзом Бездушный смог отыскать следы чудовища, а затем и раненую Дригсен. Добравшись вместе с ней до лагеря каджита, протагонист выяснил, что пахмар-рат собирает трупы для своей хозяйки. Дабы остановить Макстену и попытаться спасти похищенных Зан'иком членов экипажа, герой отправился в лощину Верглас.\n Поскольку главной задачей протагониста в лагере каджита является сбор сведений, убивать самого Зан'ика совсем не обязательно. Однако пахмар-рат, разумеется, не будет спокойно смотреть на то, как Бездушный читает «Поручения на сегодня» или роется в мешках в поисках амулета Фрейвен.\n Вооружённый кувалдой Зан'ик является по своему игровому классу «Ледяным похитителем».\n При обыске останков Зан'ика протагонист может найти: оружие, элементы брони, ювелирные изделия (в том числе и из наборов Западного Скайрима) от обычного до эпического качества, золото.\n"
}