{
  "title": "Заклинательница Тадари",
  "Раса": "Каджит",
  "Фракция": "Гильдия магов, Латунная крепость",
  "Локация": "Тенистая расщелина, Латунная крепость, Шлаковый район",
  "Квест": "Снова в тень",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Clockwork City, Персонажи (Clockwork City), Женщины, Женщины (Clockwork City), Каджиты, Каджиты (Clockwork City), Латунная крепость",
  "text": "Заклинательница Тадари (ориг. Evoker Tadari) — персонаж в дополнении The Elder Scrolls Online: Clockwork City.\n Много лет назад заклинательница Тадари из Гильдии магов очутилась в Заводном городе и не смогла его покинуть. С тех пор она не единожды помогала апостолам. Услышав о Тенистой расщелине, она с готовностью согласилась исследовать её для адъюнкта Дарона— неофитка Холли Заклинательница Тадари — каджитка, член Гильдии магов, попавшая в Заводной город и пытающаяся найти способ покинуть его, для чего периодически помогает заводным апостолам в их работах. Услышав о Тенистой расщелине, она не раздумывая согласилась помочь адъюнкту Дарону в его исследованиях, но когда она не вернулась, тот был вынужден прибегнуть к услугам наёмников для поисков пропавшей каджитки и, самое главное, выданного ей табулятора распознавания. Отправившийся на её поиски Бездушный нашёл Тадари прячущейся в одной из полуразрушенных башен в северо-восточной части этого подплана Вечнотени:\n \n После возвращения в Заводной город Тадари можно встретить в Шлаковом районе Латунной крепости недалеко от дорожного святилища. Если с ней заговорить до встречи с адъюнктом Дароном, она скажет: «Каджитка надеялась найти в этом проклятом царстве теней способ вернуться домой, но нашла только тварей, которые надоедали Тадари.Всё равно спасибо, что освободил каджитку. Можешь сделать это снова, если в том появится необходимость».\n Если заговорить с Тадари после разговора с Дароном, она скажет: «Тот портал в Тенистой расщелине — первый намёк каджитке, что из этого чудовищного механического сооружения можно как-то ускользнуть.Как только Тадари оправится от своего последнего испытания, она вернётся туда и раскроет его секреты».\n"
}