{
  "title": "Забытый герой",
  "Раса": null,
  "Фракция": "Клинки, Имперский легион, Тёмное Братство",
  "Локация": "Тамриэль, Заводной город",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Legends, Протагонисты",
  "text": "Забытый герой (ориг. The Forgotten Hero) — персонаж в игре The Elder Scrolls: Legends.\n Забытый герой — персонаж вселенной The Elder Scrolls, главный герой в историях Келлена.\n Жил во времена Четвёртой эры. Участник Великой войны, остановивший планы лорда Наарифина по объединению плана смертных с планом Боэтии. После ранения императора Тита Мида II, герой возглавил взятие Имперского города. Из-за того, что герой носил императорские доспехи во время битвы Красного кольца, многие, в том числе и автор книги «Великая война» легат Юстиниан Квинтий, были уверены, что он был Императором.\n Несмотря на то, что при создании персонажа есть возможность свободного выбора расы и пола, кат-сцены происходят либо от первого лица, либо по ним нельзя определить расу и пол (из-за того, что персонаж полностью облачён в броню).\n …Истории могут делать удивительные вещи, и неважно, являются ли они правдивыми или нет… Это история о забытом герое, изменившем ход истории…— Келлен Герой (или героиня) попадает в плен к дремора Рииву. Его отправляют в бойцовую яму, где ему приказывают сразиться против Тира, воина Клинков. Во время потасовки Тир отмечает силу героя и предлагает объединиться для побега. Сначала им приходится сразиться с даэдрическими сектантами, а после сам Риив насылает на них своих подданных даэдра. Когда герои побеждают всех противников, Риив сбегает, сказав, что грядёт «Жатва» и что Наарифин готовит план.\n Слова дремора встревожили героя, но Тир предлагает отправиться на север и поговорить с его подругой, чародейкой из тёмных эльфов, которая много знает о дремора. По пути, в окрестностях Лейавина, они попадают в разбойничью засаду, а после, уже в окрестностях Бравила, они встречают стражу Доминиона. Стража признаёт в Тире одного из беглых Клинков, из-за чего герою и Тиру приходится с ними сражаться. После этого они решают избегать дорог, из-за чего ночью в лесу на них нападает стая волков. Несмотря на все трудности, они добираются до дома данмерки Лаанет, но обнаруживают, что вокруг полно культистов. Разобравшись с ними, они узнают, что её похитили и увезли на север, так как она не согласилась помогать исполнять жуткое пророчество «Жатву».\n Из-за нехватки денег Тир предлагает украсть корабль контрабандистов, чтобы догнать сектантов. Но на корабле, который по словам Тира, должен был быть пустой, оказывается Плывущий-в-ночи. Аргонианин принимает их за стражников, из-за чего начинается стычка, но Плывущий-в-ночи понимает, что обознался, и в этот же момент на причале появляется стража Доминиона, из-за чего всему трио приходится срочно отчаливать. В море они попадают в шторм и на них нападают пираты, в результате чего они терпят кораблекрушение. На берегу они обнаруживают тела культистов, но Лаанет среди них нет. В этот момент на них нападают спригганы, которые охраняли перо крылобоя.\n Вскоре они находят укрытие сектантов в руинах древнего храма, но обнаруживают, что гоблины убили всех, кроме Лаанет, которая отбивалась с помощью магии. После её спасения, она рассказывает что такое «Жатва» — пророчество, для исполнения которого Наарифину придётся принести в жертву всех жителей Имперского города. Путешественники[1] направляется в Скайрим, дабы найти поддержку у Имперского легиона. Путь туда также оказывается не из лёгких: идя коротким путём они набредают на паучье логово. Несмотря на это, они добираются до Скайрима. В поисках легиона они останавливаются в таверне, где случайно ввязываются в кабацкую драку. Они узнают примерное местоположение отряда, но это оказывается отряд дезертиров, которые как раз убегали от генерала Кассии, которая присоединяется к команде путешественников.\n Они решают сами остановить Наарифина, для чего пробираются в Имперский город, выдав себя за гладиаторов арены. Далее они пробираются в склеп, ведущий в Башню Белого Золота, где они натыкаются на нежить. Несмотря на это, туннель и вправду привёл в Башню. Зайдя в кабинет Наарифина, команда обнаруживает Шар Вермины, но в этот момент в комнате появляются сам Наарифин и Риив, который берёт Тира в заложники, требуя вернуть им Шар Вермины, в обмен на жизнь Тира[2]. В любом случае, Наарифин не получает Шар. Риив, вооружённый Золотым мечом, нападает на путешественников, но не смотря на артефакт, оказывается повержен и Золотой меч достаётся герою.\n Когда путешественники прибегают к шатру Императора, то обнаруживают рядом убийц и тела его стражи. Оказывается, что императора ранили и из-за этого герою приходится надеть его доспехи и заменить его в бою. Воспользовавшись положением, имперские войска смогли нанести удар с запада и со стороны Чейдинхола, что позволило пойти штурмом на городские ворота. В городе отряд путешественников находит Наарифина, который уже начал исполнять пророчество и открыл врата в Обливион. Даже он принимает героя за императора, что позволяет сыграть на неожиданности и победить его.\n После все начинают славить императора, не догадываясь, что под шлемом скрывается герой. Он возвращает в шатёр императора броню и уходит из города.\n …Забытый герой тихо покинул город, даже не подозревая, какие великие деяния ждут его впереди.— Келлен …Для такой ночи есть история пострашнее. В ней нет героев…— Келлен История начинается с того, что богатый купец Утер Нир нанимает Забытого героя, чтобы тот привёл его к Слышащей Матери Ночи. Он рассказывает историю о том, что его дочь для вступления в Братство убила собственную мать. Но вскоре после её принятия в организацию купец узнаёт, что его дочь умерла, не выдержав суровых условий в Тёмном Братстве. И теперь он хочет отомстить.\n Расспрашивая жителей Вэйреста, герой узнаёт от бармена в таверне «Мутный осадок» о некоем Кастусе Торне, постоянно восхваляющем Ситиса. Наведавшись к нему домой, протагонист убедится, что не ошибся — Кастус Торн действительно является членом Тёмного Братства. Герою необходимо либо убедить его в поединке, что он достоин стать членом Тёмного Братства и тогда тот в качестве проверки передаст протагонисту свой контракт, либо просто убить, а имя будущей жертвы узнать уже из бумаг при обыске дома. В любом случае протагонисту необходимо выследить и убить рыцаря из ордена Часа по имени Маркам, после чего его официально пригласят присоединиться к Братству. Герой быстро добивается их доверия и герою, уже ставшему полноценным агентом[3], дают ответственное задание — убить короля Баринью, правителя Вэйреста. Но в это же время на город нападают пираты, а стража открывает им ворота (позднее выясняется, что за всем этим стоял сам Баринья, знавший о заговоре против него и сознательно отдавший город на разграбление в обмен на то, что пираты перебьют его врагов). Сквозь хаос, царящий на улицах гибнущего города, Забытому герою всё же удаётся добраться до короля, но по возвращении в убежище он увидит, что оно было полностью уничтожено, Агент оказался единственным выжившим членом Тёмного Братства в Вэйресте. Но на связь с ним снова выходит Утер, который предлагает герою отправиться в Фолкрит, где находится другое убежище Тёмного Братства. Выжившего брата из Вэйреста примут там с распростёртыми объятьями.\n Утер не ошибся в своих прогнозах — агента действительно дружелюбно принимают в Фолкритском убежище. Вскоре Астрид даёт ему задание — убить местного главного жреца Аркея и, по совместительству, весьма могущественного некроманта по имени Ратир. Столкнувшись с ним в бою, герой узнаёт, что колдуна кто-то предупредил. Это сильно настораживает всех членов Братства. Большие потери в организации не позволяют решить эту проблему традиционными путём, то есть провести Очищение, и в Фолкрит с целью найти предателя прибывает сама Слышащая Братства, Ализанна Дюпре. Забытый герой, как недавно прибывший, вне подозрений, поэтому именно ему Ализанна поручает провести расследование. Герой находит и убивает предателя. Ализанна, оценив его навыки как убийцы, забирает агента с собой в Бравил.\n Когда агент прибывает в город, то обнаруживает, что тот охвачен беспорядками: на улицах идёт война между двумя бандами торговцев скумой. В ходе столкновений они разрушают статую Счастливой Пожилой Леди, стоявшей над гробницей Матери Ночи. На помощь Ализанне из Чейдинхола присылают двух опытных убийц, Гарнага и Андронику. Тёмное Братство получает заказ на ликвидацию предводителей обеих банд, который вместе с Андроникой выполняет Забытый герой. Но после убийства главарей беспорядки в городе только усиливаются, и Ализанна решает остаться с Матерью Ночи. В это же время в городе появляются люди Утера. Они выходят на связь с агентом, а также похищают и пытают Гарнага, но его спасает протагонист. После этих известий Ализанна рассказывает Забытому герою свою историю. Выясняется, что она и есть дочь Утера Нира. По её версии, именно Утер убил её мать, и она сбежала из дома, чтобы присоединиться к Тёмному Братству и отомстить ему. Она просит героя заманить его в убежище.\n Утер, которому его люди или же сам Забытый герой уже сообщили, что Слышащая в городе, прибывает в Бравил лично. Встретившись со своим агентом, он во главе большого отряда наёмников атакует святилище. Далее игроку предстоит выбрать сторону — Братства или своего нанимателя (в последнем случае против него будут сражаться также Гарнаг и Андроника)[2], но в обоих случаях Ализанна погибает. Раненому Гарнагу удаётся уйти и спасти тело Матери Ночи и Братство будет жить (но в случае выбора стороны Утера игроку не покажут этого), однако святилище в Бравиле уничтожено, а Слышащая убита, в результате чего грозная гильдия убийц превращается в жалкое подобие себя (но в случае выбора стороны Ализанны игроку этого не покажут).\n …Как и было сказано, мой друг, в этой истории нет героев. Есть люди, блуждающие во тьме в поисках света.— Келлен …Эта история будет о том, как Забытый герой отправляется в самое необычное путешествие…— Келлен В Скайриме герой встречает своего старого знакомого — Плывущего-в-ночи. Он рассказывает герою, что некто собирает искателей сокровищ, чтобы найти плетёное кольцо Барилзара, которое позволяет перенестись в Заводной город. Аргонианин предлагает найти его раньше, дабы все сокровища достались им. Герой соглашается, и с помощью знакомой Плывущего-в-ночи — Плывущей-сквозь-шторм — они узнают, что кольцо хранится в затерянном склепе в Форелхосте. Из-за магической двери, для открытия которой нужно выпить яд, Плывущая-сквозь-шторм покидает команду, а герой и Плывущий-в-ночи выпивают сделанный ими же яд, дабы обмануть дверь. Пока дуэт лежит обессиленными, появляется Месинар со своими людьми и забирает кольцо. Но в момент телепортации к ним из последних сил бросается Плывущий-в-ночи, тем самым телепортировавшись вместе с ними в Заводной город и оставив героя одного.\n Герой отправляется в Коллегию Винтерхолда, где находит Лаанет, которая решает помочь ему, и узнаёт, что Альфа Фир, дочь Дивайта Фира, способна телепортировать их в Заводной город. Она говорит, что ей понадобятся палец с ноги ледяного тролля, двемерская головоломка и череп живого дракона. Когда герой и Лаанет находят все ингредиенты, Альфа говорит, что ей не нужны все эти артефакты, задание было выдано с целью избавиться от очередных назойливых искателей приключений. Но поскольку Забытому герою и Лаанет, в отличие от прошлой группы, удалось выполнить условия сделки, Альфа Фир сдерживает своё обещание и телепортирует их в Заводной город.\n Герой и Лаанет спасают Плывущего-в-ночи и узнают, что Сота Сил создал машины, которые всё время после его смерти делали новое Сердце Лорхана, и которое к этому моменту уже закончено. Они также узнают, что в прошлом Месинар был учеником Сота Сила, и что он хочет завладеть силой механического Сердца. Но когда они добираются до него, Месинар с помощью своих устройств уже овладел силой Сердца, и раскидывает всю команду по Заводному городу.\n Команде удаётся вновь собраться и попутно спасти Гэлина, одного из смотрителей города. Они направляются в библиотеку Сота Сила, но из-за большого количества фабрикантов Лаанет и Плывущий-в-ночи предлагают остаться, чтобы их задержать, и герою предстоит выбрать, кем из них пожертвовать[2]. Добравшись до библиотеки, они узнают, что Сота Сил создал копии инструментов Кагренака.\n С помощью порталов и престола Гармонии они находят инструменты, а также сражаются с их погибшим другом, которого Месинар превратил в фабриканта[4]. Далее перед игроком стоит выбор[2]:\n …величайшие поступки совершаются тогда, когда мы меньше всего их ждём— Келлен \n"
}