{
  "title": "Звездочёт Трилион",
  "Раса": "Босмер",
  "Фракция": "Белкарт, Звездочёты",
  "Локация": "Белкарт, таверна «Перекрёсток», винодельня Огондара",
  "Квест": "Потерянные воплощения",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Босмеры, Белкарт, Звездочёты (фракция)",
  "text": "Звездочёт Трилион (ориг. Star-Gazer Trilion) — персонаж в игре The Elder Scrolls Online.\n  Звездочёт Трилион — босмер, член ордена Звездочётов, которого можно встретить в Белкарте в таверне «Перекрёсток» после завершения квеста «Звездочёты». Надрин, член того же ордена, сидящая у входа в это заведение, предупредит Бездушного о двух странных высоких эльфийках, недавно появившихся в городе и утверждающих, что являются воплощениями Небожителя Мага. Она скажет, что эти женщины каким-то странным образом замечают всё, что связано со Звездочётами. И войдя внутрь, герой увидит, что эльфийки пытаются доказать свою правоту попавшемуся им Трилиону:\n \n Проходя мимо Бездушного, босмер проговорит: «Благие боги, эти высокие эльфийки совсем чокнутые!»\n Позднее герой встретит босмера в расположенной севернее города винодельне Огондара. Хара, не до конца доверяя этой парочке, Валле и Алоре,  отправила туда Трилиона, дабы он проследил за ними. Но звездочёт, увидев на месте множество бочек с вином, за которыми никто не присматривал (поскольку Огондар временно закрыл заведение), не придумал ничего лучше, чем напиться. К тому моменту, как герой, найдя на просторах ещё два воплощения Мага, Малию и Фариан, прибудет туда, босмер уже едва будет держаться на ногах: «Хара хотела, чтобы я остался с этими странными женщинами и приглядывал за ними. Но я, похоже, слегка перебрал с вином…»\n Тем не менее именно Трилиону Бездушный, вернувшись из Элинира, сообщит о том, что план Валлы претворён в жизнь, тем более к тому моменту босмер уже протрезвеет:\n \n Если с ним заговорить после завершения задания, он скажет: «Вскоре я вернусь в Белкарт. Только сперва мне тут нужно закончить кое-какие дела.Может, я даже прихвачу с собой немного этого вина. Видят звёзды, в обсерватории вино никогда не будет лишним».\n"
}