{
  "title": "Зелан Эквитий",
  "Раса": "Имперец",
  "Фракция": "Имперский легион",
  "Локация": "Район Знати, Точка сбора района Знати, Импровизированный гарнизон",
  "Квест": "Имперский штандарт",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Imperial City, Персонажи (Imperial City), Мужчины, Мужчины (Imperial City), Имперцы, Имперцы (Imperial City), Имперский легион, Имперский легион (Imperial City)",
  "text": "Зелан Эквитий (ориг. Zelanus Equitius) — персонаж в дополнении The Elder Scrolls Online: Imperial City.\n Зел. Он всегда видит лучшее в людях. Из-за этого пришлось вытаскивать его, окровавленного, из тюрьмы легиона. Всё не мог поверить, что наше начальство может предать нас и отдать город Молагу Балу— Капитан Кавдекс Зелан Эквитий — имперец, легионер, служащий под командованием капитана Кавдекса. Когда его командир отказался подчиниться приказу, предписывающему принести клятву верности Молагу Балу, Зелан до конца не мог поверить в то, что командование Легиона действительно передаст город в руки Бога Вероломства. Судя по словам Кавдекса, он успел спасти Эквития в последний момент. Когда уцелевшие лоялисты превратили здание бывшего форума в районе Знати в укрепление, Зелан стал разведчиком, сообщая гарнизону о готовящихся атаках даэдра и предателей. Он же в меру сил старается добывать для своих товарищей необходимые припасы, в первую очередь — еду. По словам Максимы Петеллии Зелану удаётся где-то доставать даже свежие яблоки (возможно, меняя их на останки тел даэдра у охотящейся в том же районе редгардки Брианы).\n Бездушный столкнётся с Эквитием на точке сбора своего альянса в районе Знати. Имперец попросит помощи в отражении очередной атаки даэдра и предателей:\n \n Бездушный может немного задержаться и расспросить легионера о происходящем в городе. Тот поведает, как Имперский город был захвачен и как один за другим гибли немногие оставшиеся очаги сопротивления, пока не остался лишь гарнизон Кавдекса:\n \n Он пометит знаком легиона двери, которые необходимо будет защитить. После отражения нападения его можно будет встретить уже внутри импровизированного гарнизона:«Когда я отправлял тебя на поиски капитана, то думал, ты нам немного поможешь, — может, прикончишь пару даэдра. Но я не ожидал, что ты будешь оборонять двери от врагов! Так держать!»\n После того, как капитан Кавдекс расскажет Бездушному секрет его гарнизона, протагонист сможет поговорить об этом и с Зеланом:\n \n Во время защиты Великой жаровни Зелан вместе с остальными солдатами Кавдекса должен был атаковать силы Молага Бала на улицах города, чтобы создать суматоху и мешать даэдра перебрасывать подкрепления к Собору Драконьего Пламени.\n"
}