{
  "title": "Зурин Арктус",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Мужчины, Авторы книг, Маги, Персонажи",
  "text": "Атаковать следует в тот момент, когда противник становится уязвимым для атаки— «Искусство боевой магии», Зурин Арктус Зурин Арктус (ориг. Zurin Arctus) — шезаррин и личный имперский боевой маг Его Императорского Высочества Тайбера Септима. Первый в истории имперский боевой маг.\n Планируя поход, следует полагаться и на тайные знания, и на мирские. Опытный боевой маг всегда сохраняет баланс: груз в одной руке тяжелее, чем два груза в двух руках— «Искусство боевой магии», Зурин Арктус О ранних годах Зурина Арктуса не известно практически ничего. Первое упоминание о нём относится ко времени восшествия Тайбера Септима на имперский престол и началу Третьей эры — именно он лечил Тайбера после покушения на жизни его и Кулекайна, Нулевого Императора, и позже возложил корону на голову Септима. Также именно он был впоследствии ответственен за заточение душ Клинков, посланных Тайбером исследовать странные события, происходящие в Санкр Торе, для того чтобы эти души вечно охраняли тайны покинутой крепости. Но самое главное — именно он в большей мере был ответственен за появление величайшей империи в истории Нирна — Империи Септимов.\n Победа в сражении — это самая незначительная победа. Победа без сражения — вот высочайшее мастерство— «Искусство боевой магии», Зурин Арктус Морровинд, край мрачных и таинственных данмеров, был единственным местом в Тамриэле, что не удалось завоевать ни Реману Сиродилу, ни его потомкам. Край, что веками хранил свою независимость силой меча и магии, сдался под натиском дипломатии.\n Изначально, вдохновлённый своим советником Вульфхартом и испытывающий нужду в эбоните, Тайбер Септим собрал огромную армию с целью завоевать Морровинд силой меча. И кто знает, как долго и с каким успехом велась бы война, если бы не Зурин Арктус. Именно он подготовил почву для мирного договора, дух и букву самого договора. Именно он нашёл сведения о Нумидиуме и Сердце Лорхана, нашёл слабое звено в, казалось бы, неразрушимой цепи из ксенофобии и патриотизма данмеров — Великий дом Хлаалу. Именно его усилиями Морровинд при минимальных потерях вошёл в состав Империи. Но эта победа привела к возникновению ненависти к Арктусу со стороны Вульфхарта, заклятого врага Велоти. Преданный, как он сам считал, Вульфхарт покинул Тайбера и Империю.\n Опытный боевой маг должен быть уверен в поражении врага ещё до начала сражения. Необходимо избегать борьбы на равных; военная удача может повернуться к кому угодно, каким бы сильным магом ты не был, и храбрость может нарушить самые гениальные планы. Победу необходимо одерживать загодя. Если враг знает, что он проиграл ещё до сражения, то сражение вообще может не произойти— «Искусство боевой магии», Зурин Арктус Согласно мирному договору, условием сохранения данмерских традиций и фактического самоуправления, среди прочего, являлся вышеупомянутый Нумидиум, двемерский Медный Бог — их последняя шутка над богами. Для Трибунала остов Нумидиума не представлял никакой ценности.\n По частям Нумидиум перевезли в специально приготовленное место в Эльсвейре, где Зурин Арктус начал исследовать и экспериментировать с ним. Спустя несколько месяцев экспериментов, Зурин нашёл способ запустить Нумидиум — Мантеллу, невероятной мощи камень душ. Но для завершения Мантеллы требовалось частица мёртвого Бога — его сердце. Септим с Арктусом вместе рассудили, что раз Сердце Лорхана считается утерянным, то вполне сойдёт и сердце его воплощения, Вульфхарта.\n Хитростью они призвали его во дворец. Что в точности случилось, когда Вульфхарт явился на зов, похоже, так и останется загадкой. Официальная версия, оглашённая самим Септимом, гласит, что Зурин Арктус предал его и ему пришлось его убить; еретическая версия гласит, что Септим и Арктус вместе атаковали и убили Вульфхарта, но не прежде чем Зурин был им убит на последнем издыхании. Фактом остаётся лишь то, что его работа привела к завершению Нумидиума, перехода его под контроль Тайбера Септима и последующего завоевания Тамриэля.\n На этом история Зурина Арктуса как отдельной личности заканчивается, но начинается иная — история Подземного Короля.\n"
}