{
  "title": "Иветта Сан",
  "Раса": "Норд",
  "Фракция": "Солитьюд, торговцы",
  "Локация": "Солитьюд, дом Иветты Сан",
  "Квест": "Поджигай!, Пряное вино",
  "Услуги": "Торговец: напитки",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Солитьюд, Персонажи (Солитьюд), Торговцы",
  "text": "Иветта Сан (ориг. Evette San) — персонаж в игре The Elder Scrolls V: Skyrim.\n Держи ноги в тепле и много не пей. Два этих простых правила облегчат тебе жизнь, уж поверь мне— Иветта Сан \n Иветта Сан — нордка средних лет, проживающая вместе с престарелым отцом, Октавом, в собственном доме в Солитьюде и зарабатывающая на жизнь торговлей спиртными напитками.\n Первая встреча с Иветтой может случиться на казни Роггвира, которая произойдёт при первом посещении Солитьюда. Иветта будет стоять в толпе зевак и при попытке заговорить с ней, женщина довольно грубо ответит: «Уходи». Больше от неё в этот момент добиться ничего получится. В другое время каждый день Иветту можно застать на рыночной площади города, где она стоит за своим прилавком, выкрикивая зазывающие речёвки: «Согрейся, выпей вина со специями!», «Домашнее вино со специями!», а если на дворе снежное ненастье, то может выкрикнуть «Вино со специями согревает кровь!»\n Это самое вино со специями или, иначе пряное вино, является гордостью и эксклюзивным товаром Иветты, секретом которого владеют только в её семье. По словам торговки, рецепт разработал её отец. На вопрос, делается ли её пряное вино по особому тайному рецепту, Иветта отвечает так: «Да, по тайному семейному рецепту. Единственное доброе дело, которое сделал мой отец Октав. Рецепт настолько хорош, что в Скайриме никто даже не пытается его воспроизвести».\n Нужно сказать, что вино и правда хорошо настолько, что очень ценится многими жителями Солитьюда: от учеников Коллегии бардов до представителей церкви и высших кругов общества, что можно понять, послушав диалоги покупателей на рынке. Даже грубая и пессимистично настроенная Гисли на замечание, что она — не самый приятный собеседник, в свойственной ей манере ответит: «Хочешь приятного общества — загляни к бардам. Они умеют делать хорошую мину при плохой игре. Если ты ищешь правды — поговори с Ностером. Он прекрасный пример того, чего можно добиться в жизни. А если хочешь расслабиться, купи вина со специями у Иветты. В общем, займись чем-нибудь, только оставь меня в покое».\n Сама Иветта при диалоге с потенциальным клиентом не стесняется продвигать свой главный товар. Зачастую она начинает диалог следующими фразами: «Путникам вроде тебя нужно разогреть кровь. Выпьешь пряного вина?», «Вина со специями? По семейному рецепту». Товар идёт неплохо, поэтому иногда торговка не успевает считать оставшиеся бутылки: «Могу поклясться, тут же была ещё бутылка…» Завершает беседу торговка такими дружелюбными фразами, как «Удачи тебе. Нынче путешествовать по Скайриму опасно» или «Держи ноги в тепле и много не пей. Два этих простых правила облегчат тебе жизнь, уж поверь мне».\n Иветте живётся нелегко, и она еле сводит концы с концами, ведь кроме себя ей приходится содержать ещё и престарелого отца. Когда-то неплохой воин, ныне Октав Сан представляет собой довольно жалкое зрелище бездельника и пьяницы, просаживающего выручку дочери на выпивку в «Смеющейся крысе». Кроме того, старый пьянчужка поигрывает в азартные игры, поэтому успел влезть в долги. В диалоге Иветта может с сожалением предупредить собеседника: «Встретишь моего отца, его зовут Октав, лучше держись от него подальше. Он будет клянчить у тебя денег, или медовуху». Сам Октав эту ситуацию комментирует так: «Не так уж плохо быть старым. Дочка меня кормит, и работать уже не надо». Тем не менее, старик уважает дочь и признаёт её главенство в семье, отправляя собеседников к ней: «Поговори с моей дочерью, Иветтой. Она в нашей семье самая умная».\n При первой встрече на рынке Иветта может обратиться к главному герою с вопросом: «Быть может, найдёшь пару минут и сбегаешь в порт по моему поручению?» Протагонист может поинтересоваться, что торговке понадобилось в доках, после чего женщина поведает небольшую грустную историю: «Восточная имперская компания задержала партию специй, принадлежащую мне. Мне нужен человек, который убедил бы их снять арест». Если герой вежливо откажется, сказав, что не скоро собирается в порт, Иветта со вздохом скажет: «Ну что ж. Найду кого-нибудь другого. В любом случае — спасибо». В случае согласия женщина воодушевлённо пообещает: «Хорошо. Как только управишься с дельцем, возвращайся ко мне и я награжу тебя за труды».\n В порту придётся переговорить с негоциантом Восточной имперской компании, Витторией Вичи, которая отнюдь не сразу согласится удовлетворить просьбу торговки. Витторию придётся подкупить или убедить, а в случае неудачи — оплатить пошлину за Иветту. Если герою удастся убедить чиновницу, то выяснится, что и она является почитательницей вина производства Иветты: «Думаю, я могу сделать исключение. Обожаю её вино со специями. Ладно, передай Иветте Сан, что её заказ скоро прибудет в Солитьюд». После того, как протагонист вернётся к Иветте с хорошими новостями, торговка с радостью воскликнет: «Я так тебе благодарна! Клянусь, с ними приходится биться за каждую партию. Вот кое-какая награда за твои труды».\n Доходы Иветты очень зависят от традиционного ежегодного праздника Сжигание короля Олафа, так как она продаёт большую партию пряного вина устроителям веселья — Коллегии бардов, которая раздаёт по бутылочке каждому посетителю праздника бесплатно. Эта небольшая акция также способствует повышению популярности напитка, который потом ещё долго хорошо расходится. Однако после убийства верховного короля Торуга праздник попал в опалу у городских властей, из-за чего Иветта очень переживает. На вопрос, как идут продажи, торговка грустно отвечает: «Ну… нормально. Честно, я расчитываю на продажи при Сожжении короля Олафа, а в этом году этого не случится, похоже». Если собеседник попросит рассказать подробнее о празднике, торговка с удовольствием это сделает: «Это большой праздник, который раз в год устраивают барды. Они сжигают чучело старого короля Олафа. Ужасно весело. Во время праздника барды раздают вино со специями, так что они сделали большой заказ. И потом несколько недель спрос такой, что я еле поспеваю. Но после смерти короля Торуга, Праздник объявили „дурновкусным“. Так что в этом году его, кажется, не будет».\n Если главный герой поспособствует восстановлению праздника, то Иветта будет присутствовать на нём. Женщина будет стоять у огромной бочки с вином, раздавая всем посетителям по бутылочке, и продавая, если те захотят ещё. При этом торговка будет выкрикивать: «Возьми немного пряного вина. Самый праздничный напиток» или «Пряное вино. Первая порция — за счёт Коллегии». Впрочем, спасителю праздника Иветта выдаст дополнительный сосуд с ароматным горячительным: «Одна бутылка в одни руки. Исключение только для героя, спасшего праздник. Вот пара бутылочек для тебя». А напоследок благодарная торговка заявит: «Спасибо большое. Из-за праздника у меня гораздо лучше идёт торговля». Если после этого на рынке спросить у Иветты, как идут продажи, то на этот раз она скажет: «О, очень живо. Когда выпадет снег, даже самым крепким нордам нужно вино со специями, чтобы согревать кровь».\n Стоя у прилавка на рынке, Иветта очень часто вступает в диалоги с потенциальными клиентами и простыми зеваками. В поисках пряного вина к ней часто забегают студенты Коллегии бардов, Айа Аррия, Атаф и Ильди. Айя просто обожает вино Иветты, считая, что с ним не сравнится ни один спиртной напиток, даже самый экзотический. Атаф хочет попрактиковаться в употреблении этого напитка в ожидании праздника по Сожжению короля Олафа, чтобы не посрамить славу бардов — известных выпивох. Впрочем, после праздника парень будет долго отходить от возлияний. Ильди же постоянно мёрзнет, чем и пользуется Иветта, не уставая соблазнять девушку на бутылочку-другую горячительного.\n К Иветте заходят даже представители духовенства! Правда, за вином приходит лишь Рорлунд, который, судя по всему, помимо поклонения Восьми (или Девяти, если Братья Бури захватят Солитьюд) тайно поклоняется и даэдрическому принцу разгула и пьянства Сангвину, намекая на это в диалоге с Иветтой. Жрица Силана Петрея забегает на рынок только ради общения с Иветтой, искренне радуясь праздничной атмосфере, царящей в городе в преддверии свадьбы кузины императора, Виттории Вичи. Впрочем, и после трагедии, развернувшейся на свадьбе, Силана будет изредка навещать торговку вином, пытаясь приобщить Иветту к церкви.\n Периодически Иветту навещает Джаванан, который так хочет пряного вина, что не может дождаться праздника Сожжения короля Олафа. Владелец трактира «Смеющаяся крыса», Сорекс Виний, также часто заходит к Иветте, но не только ради закупок вина для посетителей и постояльцев его заведения, но и для того, чтобы купить бутылочку перед свиданием с Вивьен Онис, которую мужчина безуспешно пытается охмурить с самого детства.\n Возвращаясь с работы домой, Иветта часто сталкивается с местным нищим, Ностером Орлиный Глаз, который поджидает торговцев у колодца в предвкушении подаяния. Однако Иветта и сама еле сводит концы с концами, поэтому подаёт редко. По приходу же домой торговка общается со своим отцом, Октавом. Старик сидит на шее у дочери, не желая ударить пальцем о палец, даже просто наведя порядок в доме, пока Иветта торгует. А вот потребовать с уставшей дочери бутылку медовухи Октав не забывает. Иветта, конечно же, отказывает старому выпивохе, который бурчит недовольные слова в адрес дочери.\n Полная версия диалогов из всех сценок доступна ниже, под кнопкой-спойлером.\n День Иветты начинается в 6 часов утра, когда она встаёт с кровати и сразу же отправляется на работу, за свой прилавок на рыночной площади Солитьюда. Каждый день труженица тратит на торговлю по 14 часов в сутки. В 8 часов вечера уставшая торговка возвращается домой, где и проводит оставшиеся до сна четыре часа, общаясь с отцом и перекусывая чем-то на скорую руку. В полночь Иветта, наконец, ложится спать. Единственное исключение из этого монотонного графика происходит во время казни Роггвира, на которой Иветта будет присутствовать в любое время дня и ночи.\n Иветта носит простую фермерскую одежду, состоящую из старого тёмно-зелёного платья на шнуровке, накинутого поверх светлого нижнего одеяния. Кроме того, у неё при себе есть запасная одежда с поясом. Обута торговка в простые видавшие виды фермерские сапоги из коричневой кожи с голенищами из кожаных ремней, обмотанных вокруг светлой рогожки. Вооружена железным кинжалом. В карманах у неё можно найти ключ от её дома. Также там могут оказаться такие предметы, как случайное кольцо (может быть зачаровано), какая-либо пища и/или напиток, до четырёх отмычек и немного золота (не более 9 монет).\n По игровой классификации Иветта Сан является торговцем едой (ориг. Vendor Food). Эта специализация подразумевает высокий потенциал в развитии таких воровских навыков, как «Карманные кражи» и «Красноречие». Чуть ниже приоритет в развитии навыков «Одноручное оружие» и «Скрытность». Ещё более низкий потенциал для развития получает навык «Блокирование». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Иветта также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n Иветта торгует не только пряным вином, но и другими напитками. Для торговли в кассе у неё всего лишь 50 монет, но это количество возрастёт на 1000, если персонаж игрока получит способность «Великий торговец» навыка «Красноречие». На прилавке Иветты стоят 4 бутылки пряного вина, бутылка вина «Алто» и пустая бутылка из-под пряного вина, которые можно украсть либо взять бесплатно, если была выполнена просьба торговки. Кроме того, рядом с прилавком и под ним есть три мешка с едой, но их содержимое генерируется случайно и не продаётся.\n В таблице ниже представлен ассортимент товаров, которые можно приобрести через диалог с Иветтой. Эти товары невозможно украсть, так как они не находятся в инвентаре персонажа или на прилавке. Ассортимент обновляется каждые двое игровых суток.\n"
}