{
  "title": "Идеса Садри",
  "Раса": "Данмер",
  "Фракция": "Виндхельм",
  "Локация": "Виндхельм, дом клана Жестокое Море, таверна «Очаг и свеча», аргонианский блок",
  "Квест": "Потерянная невинность",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Данмеры, Виндхельм, Персонажи (Виндхельм)",
  "text": "Идеса Садри (ориг. Idesa Sadri) — персонаж в игре The Elder Scrolls V: Skyrim.\n Идеса Садри — данмерка, которая живёт в доме клана Жестокое Море, служит там гувернанткой и воспитывает маленького Гримвара.\n Идеса держится за свою работу, стараясь делать её максимально хорошо, понимая, что ей очень повезло, если сравнить с другими данмерами Виндхельма, живущими в нищете в Квартале серых. Она и правда очень хорошо заботится о Гримваре, проводя с ним практически всё своё время и наблюдая за тем, чтобы мальчику не было скучно и он ни в чём не нуждался, при этом не слишком балуя его.\n Идеса даёт различные комментарии относительно её работы. Её заботит, что в такие непростые времена очень сложно правильно воспитывать юное поколение, что понятно по реплике: «Я стараюсь уберечь Гримвара, но времена нынче опасные». Жалуется на трудности, связанные с воспитанием детей, говоря: «Если ты не родитель, ты меня не поймёшь. Воспитывать детей — иногда такой кошмар…» Также она прокомментирует слухи об убийствах женщин в Виндхельме: «Когда Гримвар спрашивает меня, почему в городе продолжают убивать женщин… Я даже не знаю, что ему ответить». Иногда она приводит Гримвара в аргонианский блок, чтобы показать как несладко живётся аргонианам в городе. Хотя застать её там вместе с мальчиком невозможно, но, когда она там находится, может сказать: «Я иногда привожу сюда Гримвара. Напомнить о том, как ему повезло».\n Просыпается Идеса в 7 часов утра и в течение часа занимается своими делами. С 8 до 10 часов утра она вместе Гримваром завтракает в доме клана Жестокое Море, после чего в течение трёх часов занимается образованием мальчика. Дальнейший день до 6 часов вечера Идесса проводит в доме за различной рутинной работой, после чего наступает время ужина, который она тоже проводит вместе с Гримваром. В зависимости от дня недели двухчасовой ужин может проходить либо в доме (по Тирдасам и Турдасам), либо в таверне «Очаг и свеча» (по Морндасам, Миддасам и Фредасам). В выходные вместо ужина они просто проводят время в доме. Также в выходные Идесса оставляет мальчика, чтобы сходить одной в аргонианский блок для того, чтобы увидеться там с Шави. Там Идеса проводит два часа, с 21 до 23 часов вечера, когда она возвращается в дом клана Жестокое Море. К полуночи Идеса отправляется спать.\n При первом появлении главного героя в Виндхельме её можно встретить вместе с Гримваром на улице рядом с домом Аретино, где мальчик будет спрашивать у неё, правда ли, что Авентус Аретино творит Чёрное таинство. Идеса станет отрицать это, но после слов Гримвара о том, что если Аретино не делает таинство, то с ним можно пойти поиграть, признается и добавит, что маленькому Гримвару не нужны друзья, кроме неё самой. Полную версию диалога смотрите ниже, под кнопкой-спойлером.\n Если протагонист заинтересуется и спросит, о каком «проклятом мальчике» говорила Идеса, она ответит: «Гм-м. Да, это очень печальная история. Авентус Аретино, совсем ещё ребёнок, недавно потерял мать и оказался в приюте. Но потом он вернулся домой, а соседи стали слышать какие-то необычные заклинания. Говорят, что он готовит Чёрное таинство, ритуал, который призывает Тёмное Братство. Я не знаю, зачем мальчику понадобились убийцы, но он призывает зло в наш город».\n Идеса носит разновидность одежды торговца синего цвета, из обуви предпочитает сапоги с застёжками, сделанные из коричневой кожи, которые также обычно носят торговцы. Вооружена железным кинжалом. В карманах у неё можно найти ключ от дома клана Жестокое Море. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Идеса является гражданином (ориг. Citizen). Эта разносторонняя специализация подразумевает средний уровень владения одноручным и стрелковым оружием, а также искусством ношения лёгкой брони и скрытным перемещением. Также неплохо развито красноречие. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Остальные навыки развиты лишь в силу расовой предрасположенности. Однако, низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Идеса также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}