{
  "title": "Идолаф Сын Битвы",
  "Раса": "Норд",
  "Фракция": "Вайтран, Сыны Битвы",
  "Локация": "Вайтран",
  "Квест": "Без вести пропавший",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Вайтран, Персонажи (Вайтран), Сыны Битвы",
  "text": "Идолаф Сын Битвы (ориг. Idolaf Battle-Born) — персонаж в игре The Elder Scrolls V: Skyrim.\n Идолаф — норд, который проживает в Вайтране. Муж Алфильд Дочери Битвы. Благодаря этому браку стал членом клана Сыны Битвы, причём очень ревностным — главу семейства Олфрида, например, он называет отцом[1]. Это же рвение проявляется в ненависти, которую он испытывает к Серым Гривам, другому старейшему клану Вайтрана, который в разразившейся в Скайриме гражданской войне встал на сторону Братьев Бури, тогда как Сыны Битвы остались на стороне Империи. Когда-то Идолаф дружил с одним из членов клана Серые Гривы: «В детстве мы с Авюльстейном Серой Гривой дружили. Но если я увижу этого предателя, лично его в тюрьму брошу!» Теперь же он отказывается иметь с ними какое-то дело, прямо заявляя Адрианне Авениччи, что предпочтёт склониться перед Ульфриком Буревестником, чем заказывать изготовление мечей для Имперского легиона у Йорлунд Серая Грива. Впрочем, ради справедливости нельзя не указать, что при всей своей показной ненависти к Серым Гривам Идолаф, со слов его шурина Йона, пытался выяснить судьбу Торальда и письмо от Туллия стало ответом на эти поиски.\n Его отношение к герою зависит от того, что тот ответит ему на его первый вопрос: «Серые Гривы или Сыны Битвы?» На ответ «Сыны Битвы» Идолаф отреагирует положительно: «Тогда я рад встрече. Как только тебя увидел, сразу понял, что ты с нами». После этого герой автоматически становится его другом, а как следствие — другом всего клана. Ответ «Серые Гривы» вызовет отрицательную реакцию: «Ты либо с Братьями Бури, либо просто без мозгов. Так или иначе, нам говорить не о чем». В результате герою придётся выслушивать оскорбления Идолафа при каждой встрече. Нейтральный вариант повлечёт нейтральное отношение, сопровождённое комментарием: «Рано или поздно нам всем придётся выбирать сторону».\n"
}