{
  "title": "Идолан Ланкастер",
  "Раса": null,
  "Фракция": "Культ Баал",
  "Локация": "Штормхолд",
  "Квест": "Мрачнолесье",
  "Услуги": "Благословление, исцеление, лечение.",
  "Состояние": null,
  "categories": "Персонажи, Arena, Мужчины, Культ Баал",
  "text": "Идолан Ланкастер (ориг. Idolan Lancaster) — персонаж в игре The Elder Scrolls: Arena.\n Идолан Ланкастер — глава храма культа Баал в Штормхолде в период Имперского Симулякра.\n О детстве, юности и первых годах управления ничего не известно, известно лишь то, что практически сразу же после того, как в результате несчастного случая обрушились Своды Гемина и была утеряна важная скрижаль, Идолан послал Вечного Чемпиона в Своды Гемина, чтобы тот нашёл эту скрижаль:\n «Да, дитя моё, когда-то мне было известно, как найти Мрачнолесье, покрытую тьмой чащу, где даже деревья умеют ходить… Несмотря на все опасности, оно манит таящимися в его топях и трясинах богатствами. Увы, я полагаю, теперь секрет местоположения Мрачнолесья утрачен навеки. Позвольте представиться, меня зовут Идолан Ланкастер, я глава культа Баал в этом городе. Дело в том, что несколько дней назад один из наших новичков, желая произвести впечатление на своих учителей, применил мощнейшее разрушительное заклятие. Старшие братья попытались рассеять заклинание, но им не удалось совладать с его силой. Они смогли лишь перенаправить всю эту энергию прямиком в землю. Отдача была ужасной. Своды Гемина почти полностью обвалились. А вместе с ними под землю ушла и каменная скрижаль, являющаяся ключом к разгадке тайны Мрачнолесья. Жаль, похоже, она потеряна навсегда… Хотя, кажется, есть выход. Если вы отправитесь к руинам и отыщете там скрижаль, а затем принесёте мне, то я с радостью расшифрую её, и поведаю, как добраться до Мрачнолесья. Что скажете?»\n По возвращению главного героя из Сводов Гемина Идолан благодарит его и делится с ним знаниями о местонахождении Мрачнолесья:\n «Своды теперь небезопасны для слабых духом и телом. Но вы, похоже, не из таких и преуспели в поисках. Погодите минутку, сейчас я выполню свою часть обязательств…»\n"
}