{
  "title": "Идросо Венду",
  "Раса": "Данмер",
  "Фракция": "Дом Телванни, Вивек",
  "Локация": "Вивек, плаза поселения Телванни (Morrowind)|Поселение Телванни#Плаза|плаза поселения Телванни, временное жилище",
  "Квест": "Приказ на Этал Селот и Идросо Венду",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Дом Телванни, Вивек, Персонажи (Вивек)",
  "text": "Идросо Венду (ориг. Idroso Vendu) — персонаж в игре The Elder Scrolls III: Morrowind.\n Идросо Венду — данмерка-маг, член дома Телванни в ранге «присягнувший». Найти её можно в Вивеке, во временном жилище на плазе поселения организации. Если герой состоит в Мораг Тонг, в какой-то момент он может получить приказ на устранение эльфийки и, вероятно, её подельницы, Этал Селот. Распорядитель пояснит, что эти двое являются убийцами, и потерявшие по их вине родственников семьи отчаянно жаждут мести. Тем не менее, не всё так просто: то ли у властей не хватает конкретных доказательств, то ли проблема в положении злодеек среди Телванни — в любом случае, герцог Ведам Дрен, которому, по-видимому, донесли о сложившейся ситуации, не станет что-либо предпринимать. Именно поэтому пострадавшие собрали золото и обратились к объединению ассасинов в надежде на скорое свершение правосудия. Судьба Идросо зависит от успехов протагониста в данном деле. Несмотря на то, что ей не придётся давать отпор исполнителю в одиночку, помимо соучастницы помогать преступнице никто не собирается — пребывающие в жилище слуги пожелают остаться непричастными.\n Венду не предоставляет искателю приключений каких-либо услуг.\n На Вварденфелле можно обнаружить ещё несколько данмеров с этой фамилией: Балена, Анеса (мёртв на момент разворачивающихся событий), Дирен и Аленус. Двое последних, как и Идросо, состоят в доме Телванни, но больше о каких-либо связях между всеми этими персонажами ничего не известно, поскольку нигде об этом информации нет.\n В The Elder Scrolls Online можно встретить Ворара, кроме того, упоминается некая торговка Фелиса Венду; они могут быть далёкими предками убийцы или же просто однофамильцами.\n Из одежды Идросо носит простые мантию и ботинки. Не вооружена. Золота нет.\n Наиболее развитые навыки эльфийки:\n Помимо расовых талантов владеет парой заклинаний: «первая преграда» и «огненный шар», коими активно пользуется в бою до полной растраты запаса маны, после чего переходит к рукопашному бою.\n"
}