{
  "title": "Иероним Лекс",
  "Раса": "Имперец",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Анвил",
  "Квест": "Вымогатель, Ложное направление, Освобождение бедняков от налогов, Эльфийская девица, Избавление от Лекса",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Имперский город, Персонажи (Имперский город)",
  "text": "Иероним Лекс (ориг. Hieronymus Lex) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Иероним Лекс, офицер стражи. Для строительства достойного общества нужны усилия каждого, и твои в том числе— Иероним Лекс Иероним Лекс — имперец, капитан стражи Имперского города, некогда поклявшийся найти и упрятать за решётку Серого Лиса. Часто предпринимает для этого весьма необдуманные решения, например, снимает с постов всю охрану Университета волшебства, что однажды привело к далеко не лучшим последствиям…\n Миврина Арано, жительница Портового района, является его информатором.\n Лекс имеет зуб на Арманда Кристофа, дуайена Гильдии воров. Они взаимно недолюбливают друг друга.\n В квесте «Избавление от Лекса» с помощью действий протагониста Иеронима переводят из Имперского города в Анвил для работы в качестве тамошнего капитана стражи. Этим шагом Серый Лис решил сразу две проблемы: избавился от головной боли для воров Имперского города и обеспечил достойного защитника для леди Умбранокс, графини Анвила, ведь Иероним Лекс — очень исполнительный и преданный капитан стражи, что, несомненно, делает ему честь. Сам же Лекс надеется, что когда-нибудь судьба преподнесёт ему Серого Лиса и в Анвиле. После этого у жителей Анвила появляются соответствующие темы в разговоре о новом капитане стражи, а Лекса можно будет увидеть во дворце или на улицах города.\n Будучи Серым Лисом, можно попасться ему в лапы, однако реакция Иеронима будет не столь ожидаема — такая же, как у любого обычного стражника.\n Обычно Иеронима можно найти в Южной сторожевой башне в районе Дендрария, находящегося между Ареной и Храмом.\n"
}