{
  "title": "Изольда",
  "Раса": "Норд",
  "Фракция": "Вайтран, брак, торговцы",
  "Локация": "Вайтран, дом Изольды",
  "Квест": "Сонное Дерево — Пещера, Незабываемая ночка, Редкие дары, Брачные узы",
  "Услуги": "Торговец",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Вайтран, Персонажи (Вайтран), Брак, Торговцы",
  "text": "Изольда (ориг. Ysolda) — персонаж в игре The Elder Scrolls V: Skyrim.\n Мы, норды, сильные и крепкие, как камень. Но тебе ведь и в голову не приходило, что кое-кто из нас при этом отлично умеет вести дела— Изольда Изольда — молодая нордка, цветочница в Вайтране. Часто её можно найти на городском рынке в Равнинном районе, где находится её дом. Выросла в большой семье с пятью братьями, что можно понять при неудачной попытке запугать её, когда Довакин будет пытаться разобраться в обстоятельствах одной очень бурной ночки.\n Девушка хочет стать выдающимся торговцем, для чего часто общается с каджитскими караванщиками (в частности, с Ма'драном), признанными мастерами торгового дела. Мечтает заработать деньжат на торговле с каджитскими караванами и выкупить у Хульды «Гарцующую кобылу». Если выполнить её задание, в награду может дать герою урок красноречия.\n Изольда дружит с Микаэлем и очень высокого мнения о его таланте барда, что можно понять из её реплики «Есть общество, которому я всегда рада. Тебе, например, доводилось встречаться с Микаэлем? В жизни не слышала барда чудесней». Их нельзя назвать парой, но попытки ухаживания и заигрывания предпринимаются. На прощание может сказать: «Прощай. Если увидишь Микаэля, передай, что я о нём спрашивала…»\n День Изольды начинается в 8 утра, когда она выходит на рыночную площадь Вайтрана. Здесь она ежедневно проводит по 7 часов, общаясь с торговцами и их клиентами, набираясь опыта в торговом деле. В три часа дня Изольда может вернуться домой, чтобы перекусить и отдохнуть в течение часа. После этого на протяжении четырёх часов она ходит по городу с корзиной цветов, следуя по маршруту патрулирования городской стражи. В десять минут девятого вечера, Изольда отправляется в «Гарцующую кобылу», где проводит 4 часа за ужином и разговорами с завсегдатаями. В полночь девушка возвращается домой и ложится спать.\n Во время пребывания на рыночной площади Изольда может вступать в случайные диалоги с горожанами. Прочесть их можно ниже, под кнопкой-спойлером.\n \n Изольда одета в обычную фермерскую одежду синего цвета и обута в простые фермерские сапоги из светлой кожи. Вооружена железным кинжалом. В карманах у неё можно найти ключ от её дома. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Изольда является гражданином (ориг. Citizen). Эта разносторонняя специализация подразумевает средний уровень владения одноручным и стрелковым оружием, а также искусством ношения лёгкой брони и скрытным перемещением. Также неплохо развито красноречие. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Однако, низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из навыков. Никакими способностями и заклинаниями Изольда также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n  \n \n  \n \n с корзинкой цветов"
}