{
  "title": "Изран",
  "Раса": "Редгард",
  "Фракция": "Стража Рассвета, учителя навыков",
  "Локация": "Форт Стражи Рассвета",
  "Квест": "См. статью",
  "Услуги": "Учитель навыка «Тяжёлая броня» («Мастер»)",
  "Состояние": null,
  "categories": "Персонажи, Dawnguard, Мужчины, Редгарды, Стража Рассвета, Учителя навыков",
  "text": "Изран (ориг. Isran) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n Дозорные охотятся за теми, кто поклоняется даэдра. Потому-то их и разнесли в клочья, когда их противниками оказались вампиры. И по этой причине наш вождь Изран возродил Стражу Рассвета. Настоящих, серьёзных охотников за вампирами— Дорак \n Изран — редгард, командир группы охотников на вампиров, известной как Стража Рассвета. [1] Хотя сам Изран и не любит, когда его называют командиром, предпочитая неформальное общение с подчинёнными. [2] Кроме того, он является учителем-мастером навыка использования тяжёлой брони. Последний Драконорождённый знакомится с этим человеком, когда приходит в форт Стражи Рассвета, чтобы узнать побольше об организации и, возможно, вступить в неё. [1]\n Когда-то Изран состоял в Дозоре Стендарра — ордене, поставившем целью борьбу с теми, кто поклоняется даэдра. Несмотря на то, что Дозорные — хорошие люди, желающие добра, Израну не нравилось в организации, ему было там неуютно. Основной причиной недовольства было то, что Дозорные, в отличие от Израна, считали, что вампиры не представляют существенной угрозы для Скайрима. Братья Дозора смеялись над Израном, говорили, что он ударяется в крайности, за что впоследствии и поплатились — в какой-то мере Изран предрёк, что вампиры истребят Дозорных. [2][3] За это редгард стал презирать своих соратников, называя их глупцами. [2] В результате вспыхнувшего конфликта Изран и ещё один его единомышленник, Селанн, покинули ряды Дозорных. Впрочем, дорожки бывших братьев Дозора вскоре тоже разошлись, так как Селанн не одобрял методов Израна. [4]\n Кроме Селанна, в бытность Дозорным Изран был знаком и вместе работал с ещё тремя людьми: знатоком двемерских технологий и необычайно умной и искусной в механике бретонкой Сорин Журар; специалистом по приручению животных, нордом Гунмаром; и чудаковатым жрецом Аркея, утверждающим, что напрямую говорит с богом, имперцем Флоренцием Бением. Сорин и Гунмара Изран уважает за их таланты и умения, Флоренций же по большей части вызывал лишь гнев Израна, так как последний не верил, что жрец на самом деле общается с Аркеем, а своим эксцентричным поведением лишь пытается привлекать к себе внимание. Как бы то ни было, конфликтность Израна не позволила ему долго поддерживать отношения, и он поссорился со всеми своими знакомыми, решив, что со всем справится в одиночку. [2][5][6][7][8]\n Оставив Дозорных, Изран отправился в заброшенный древний форт, расположенный в Рифте, к юго-востоку от Рифтена. Он узнал, что, согласно слухам и легендам, это место служило штабом для организации охотников на вампиров, известной как Стража Рассвета. Чтобы получить возможность перейти от обороны к наступлению, бывший Дозорный решил возродить Стражу Рассвета и восстановить форт, вернув ему былую славу. [2] Если спросить его об этом месте, Изран ответит: «Это форт Стражи Рассвета. Когда-то, во Вторую эру, он принадлежал ярлу Рифтена… не лучшая была страница в истории Рифта. Я пытаюсь поставить форт на службу людям».\n Восстанавливая Стражу Рассвета, Изран не забывал пополнять арсенал форта хорошим оружием. [6] Для борьбы с вампирами он начал применять достаточно специфичное оружие — арбалеты. Годы Изран потратил на ремонт и обустройство крепости, никого туда не пуская, пока не обрёл уверенность, что вампирам не удастся разорить эту твердыню. [2][6] По Скайриму пошли слухи, что Стража Рассвета ищет добровольцев, готовых выступить против вампирской угрозы. [3]\n На посторонних Изран производит впечатление человека циничного, расчётливого и жёсткого, на которого не действуют даже мольбы. [9] Лидер Стражи Рассвета обладает довольно скверным характером, который, вероятно, приобрёл в результате обоснованной, но немного излишней подозрительности, из-за чего находится в постоянном напряжении, граничащем с паранойей. Кроме того, Изран прославился своей упёртостью и перманентной обеспокоенностью чем-либо. [2][5][6][7]\n Тем не менее, узнав редгарда получше, можно понять, что такая нервозность — результат повышенной ответственности за подчинённых. Если спросить у него совета для начинающего охотника на вампиров, он ответит: «Стоит запомнить одну простую вещь. Если допустишь оплошность или зазеваешься — тебе конец. И из-за тебя погибнет много хороших людей. Я всё ещё жив, потому что не рискую зря, заметаю следы и всегда начеку. Если у тебя есть голова на плечах, ты последуешь моему совету». Жестокость и беспощадность Изран культивирует в себе, считая, что можно выжить, лишь уподобившись врагу: «Если мы хотим выжить, мы должны быть такими же беспощадными, как враг». И редгард действительно испытывает к вампирам лютую ненависть, которую он не желает усмирять, так как, по его словам, лишь она поддерживает его. [2]\n Несмотря на крайне неуживчивый характер Израна, цель, которую преследует лидер Стражи Рассвета, притягивает всё новых рекрутов в ряды возрождённой им организации, ведь, по мнению некоторых, только Изран пытается как-то бороться с вампирами. [10] Это стало особенно актуально в свете участившихся случаев нападения вампиров на мирные поселения и уничтожения Зала Дозора около 4Э 201. Даже бывшие соратники Израна, с которыми он когда-то имел конфликты, хоть и были удивлены или даже шокированы его просьбой о помощи, решились забыть о былых разногласиях и присоединились к Страже Рассвета, когда редгард обратился к ним с таким предложением. [4][5][6][7]\n Чаще всего Израна можно застать в одном из помещений форта Стражи Рассвета. С угрюмым видом он обходит территорию и при встрече от него можно услышать какие-то мысли о сложившейся ситуации. [1] Так он может прокомментировать опасность, исходящую от вампиров, одной из двух фраз: «Даже после всех моих приготовлений лишняя осторожность не повредит. Чудовища могут напасть в любой момент» или «Вампиры никого не пощадят. Они это уже доказали». Часто редгард сетует на прошлое, говоря: «Я знал, что когда-нибудь это случится. Я знал, но никто не верил». Иногда может дать совет: «Будь всё время начеку. Если можешь не спать — не спи… Сон — для слабых». В обычной ситуации диалоги он начинает с вопроса: «В чём дело?» или «Что-то не так?» Заканчивает же беседу Изран одной из четырёх фраз: «Не забывай об осторожности», «Смотри в оба», «Будь начеку» или «Только мы оберегаем Скайрим от беды».\n Командир презирает глупость и поощряет в подчинённых стремление к самосовершенствованию. На просьбу научить носить тяжёлую броню Изран ответит так: «Что ж, у тебя как минимум хватает ума совершенствоваться. Я покажу тебе то, что умею». Если же ученик превзойдёт учителя, то редгард с уважением скажет: «Ты и так знаешь не меньше меня. Хвалю».\n Из некоторых его высказываний можно сделать вывод, что, уйдя из Дозора, Изран, тем не менее, сохранил веру в Стендарра и является последователем этого бога. [2]\n Когда последний Драконорождённый придёт в форт Стражи Рассвета, то застанет Израна за разговором с единственным выжившим после нападения вампиров на Зал Дозора — дозорным Толаном. Тот признает, что вампиры оказались гораздо опаснее, чем считали Дозорные, и теперь Стража Рассвета — единственная надежда. Также Толан расскажет, что нападение было совершено после того, как Дозорные раскопали какую-то пещеру под названием крипта Ночной Пустоты. Он выскажет предположение (и Изран с ним согласится) что эта пещера как-то связана с этими недавними нападениями вампиров. [1][2][8]\n Заметив новое лицо в форте и переговорив с Довакином, Изран будет рад получить в свои ряды нового рекрута, так как ему нужно, чтобы кто-то сражался с вампирами, пока он пытается привести форт в порядок. Командир тут же отправит новоиспечённого Стража на разведку в крипту Ночной Пустоты с заданием выяснить, что там ищут вампиры. Это решение станет ключевым в судьбе Израна. [1][2]\n Если Драконорождённый, пробудив в крипте дочь древнего вампира, Серану, предаст Стражу Рассвета и примкнёт к вампирскому клану Волкихар, он станет врагом Израна, и это противостояние завершится смертью последнего. Если же новоиспечённый Страж сохранит верность организации, то Изран с другими Стражами окажет помощь в уничтожении клана Волкихар и его главы, лорда Харкона, который вознамерился контролировать солнце, пытаясь реализовать древнее пророчество. [1][2]\n Прослышав, что в Скайриме есть группа охотников на вампиров, известных как Стража Рассвета, которые ищут рекрутов, главный герой решает поговорить с их командиром. Явившись в форт Стражи Рассвета, протагонист застанет сцену беседы Израна с одним из Дозорных Стендарра, Толаном.\n Командир Стражи Рассвета потребует у дозорного объяснений, зачем тот заявился в форт, ведь Изран с орденом расстался давным-давно. Толан расскажет, что Дозорные подвергаются постоянным нападениям вампиров, которые оказались гораздо опаснее, чем предполагалось. Изран попытается довольно жестоко отказать в помощи, припомнив старые разногласия, в частности, с хранителем Дозорных Каркеттой. Однако, услышав, что последняя мертва, как и все в Зале Дозора, и увидев искреннее раскаяние Толана, командир Стражи Рассвета смягчится и скажет, что очень сожалеет о случившемся. Полная версия диалогов из этой сценки представлена ниже, под кнопкой-спойлером.\n По окончании сценки Изран обратит внимание на вошедшего в форт главного героя, подойдёт и с подозрением спросит: «Итак, кто ты? И что тебе нужно?» Ответить на вопрос протагонист сможет одной из трёх реплик на выбор.\n Независимо от выбора ответа, протагонист сможет спросить, чем он может помочь, на что Изран ответит: «Мне нужно, чтобы кто-то сражался с этими треклятыми вампирами, пока мы пытаемся привести форт в порядок…» В случае выбора второго варианта появятся две дополнительные опции.\n В случае выбора третьего варианта ответа, станет доступна дополнительная, четвёртая, реплика. Герой сможет спросить, что такое Стража Рассвета, на что Изран гневно ответит: «Мы выслеживаем и убиваем вампиров. Ты что, вообще не слушаешь? В старые времена Стража Рассвета охраняла весь Скайрим от подлых кровососов. А потом про чудовищ забыли, Стражу распустили, а вампиры стали потихоньку поднимать головы. Теперь я пытаюсь возродить Стражу. Перейти от обороны к наступлению. Надеюсь, ещё не поздно».\n Как бы то ни было, диалог закончится вопросом протагониста «В чём дело?», на который Изран ответит так: «Толан рассказал мне про какую-то пещеру, которую раскопали Дозорные. Похоже, она как-то связана с этими недавними нападениями вампиров». После редгард вновь обратится с дозорному Стендарра с просьбой рассказать рекруту про крипту Ночной Пустоты. Когда Толан расскажет о подозрениях брата Адалвальда, что в крипте хранится какой-то вампирский артефакт, Изран прервёт дозорного, сказав, что хватит и этого, после чего отправит главного героя на разведку. В этот момент Толан, подгоняемый жаждой мести, тоже вызовется идти в крипту, несмотря на попытку Израна остановить дозорного. Полная версия диалогов из сценки доступна ниже, под кнопкой-спойлером.\n \nКогда Толан уйдёт, Изран переключит внимание на другого рекрута, который пришёл в форт вместе с главным героем, — Агмейра. Редгард подзовёт к себе нервничающего парня и спросит его имя. Когда Агмейр, представившись, обратится к Израну, как к командиру, выяснится, что редгард не любит, когда его так называют. Затем Изран поинтересуется, каким оружием располагает Агмейр, и, выяснив, что ничего лучше папашиного топора парень в руках не держал, приободрит его и начнёт тренировать в стрельбе из арбалета. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером. Изран встанет рядом с Агмейром и будет время от времени в случайном порядке давать рекруту следующие советы:\n \n Если главный герой, пробудив Серану, не сразу поведёт её в замок Волкихар, а решит сначала зайти в форт Стражи Рассвета и поговорить с Израном, новая знакомая останется у входа в ущелье Утренней Зари. Сам же протагонист сможет пойти и переговорить с Израном.\n При виде героя Изран сходу спросит: «Ну, как успехи? Толан был прав насчёт того, что вампиры интересуются криптой Ночной Пустоты?» Герой может подтвердить, что крипта кишела вампирами, после чего командир спросит: «Хорошо. Надеюсь, тебе удалось избавиться от этой заразы. Выяснилось, что они все там искали?». Если протагонист скажет, что Толан был прав, и теперь он мёртв, убит вампирами, Изран проворчит: «Идиот несчастный. Говорил же я ему, чтобы не ходил. У этих Дозорных храбрости больше, чем разума. Но тебе хотя бы удалось выяснить, что все эти вампиры там искали?»\n В любом случае дальше главный герой расскажет, что вампиры искали женщину, которая была заперта в крипте. Изран с сомнением спросит: «Это как-то странно. Где эта женщина? Кто она?» На этот вопрос есть три возможных ответа.\n Завершается диалог фразой героя о том, что женщина просила отвести её домой, в какой-то замок, что лидер Стражи Рассвета прокомментирует так: «Не стану лгать — в любой другой ситуации я бы убил её. Просто потому, что она может оказаться вампиром. Но тут другое дело. Пожалуй, сделай, что она хочет. Отведи её домой и посмотри, кто там есть ещё, в этом замке».\n Кроме того, в ходе задания протагонист сможет поговорить с Израном на пару тем, которые не влияют на ход квеста, но открывают некоторые фрагменты прошлого лидера Стражи Рассвета. Так герой может упомянуть, как Толан рассказал, что Изран является охотником на вампиров. Редгард прокомментирует эту реплику так: «Это верно. Раньше я был Дозорным, но у меня с ними возникли разногласия. Они считали, что вампиры не представляют никакой угрозы для Скайрима. Я считал иначе. В какой-то мере я предрёк, что вампиры истребят Дозорных». Также протагонист может похвалить форт Стражи Рассвета, на что Изран не без гордости скажет: «Я потратил годы на ремонт и обустройство. И можно с уверенностью сказать, вампирам его разорить не удастся».\n Если протагонист не предаст Стражу Рассвета, отринув дар лорда Харкона и вернувшись с докладом в форт Стражи Рассвета, то застанет Израна и других Стражей снаружи форта во время боя с напавшими на крепость вампирами. Когда с угрозой будет покончено, Изран подойдёт к главному герою и скажет: «Дозорные Стендарра вляпались по уши. Просто удивительно. Смотри. Надо было мне сразу понять, что рано или поздно они нас найдут. Такова плата за широкое привлечение новых рекрутов. Придётся усилить оборону. Полагаю, у тебя не самые лучшие новости». Протагонист может ответить одной из двух реплик на выбор, который ни на что не повлияет.\n Дальнейший диалог может развиваться по двум сценариям, в зависимости от того, приходил ли протагонист с докладом к Израну до того, как отвести Серану в замок Волкихар (в ходе предыдущего задания), или же докладывает командиру о событиях в крипте Ночной Пустоты впервые. Оба сценария диалога со всеми репликами представлены во вкладках ниже.\n Если герой приходил в форт ранее и рассказал Израну о загадочной женщине, обнаруженной в крипте Ночной Пустоты, которая просила отвести её домой, в замок недалеко от Солитьюда, то теперь протагонист сможет рассказать, что женщина оказалась вампиром, и другие вампиры хотели вернуть её. На это Изран с сожалением и злостью скажет: «И мы доставили её прямо к ним в лапы. Надо было держать её здесь, пока мы не убедились бы…»\nКак будто мало этого, герой ошарашит командира Стражи Рассвета тем, что у вампиров теперь есть Древний свиток. Эта новость совсем выбьет Израна из колеи, и он воскликнет: «Что у них есть?! И тебе не удалось ничего сделать? Не удалось добыть свиток?». В том случае, если протагонист впервые рассказывает Израну о том, что вампиры искали женщину, запертую в крипте Ночной Пустоты, командир Стражи Рассвета гневно потребует разъяснений: «Женщину? Запертую? Что за чушь. Кто она такая? И, главное, где она?» На это требование Израна предусмотрены два возможных ответа протагониста.\n  Далее диалог продолжит развиваться по общему сценарию. Оправдаться перед Израном герой сможет одной из трёх реплик на выбор.\n В любом случае командир Стражи Рассвета обречённо добавит: «Клянусь всеми богами, хуже стать уже не может. Это нам с тобой не по зубам». На это протагонист может отреагировать одной из двух реплик на выбор.\n Как бы то ни было, командир подведёт итог своим размышлениям, сказав: «Если им хватило смелости напасть на нас здесь, всё может быть хуже, чем я думал. Здесь достойные люди, но… Есть кое-кто, с кем я давно знаком и вместе работал. Нам потребуются их таланты и умения, если мы хотим выжить. Если ты сможешь их найти, у нас появится шанс».\n Теперь главный герой поинтересуется, где ему найти нужных людей, на что Изран ответит с энтузиазмом: «Сразу к делу, да? Это мне нравится. Не то, что эти глупцы из ордена. Нужно ограничить численность. Слишком большая группа привлечёт нежелательное внимание. Думаю, нам нужна Сорин Журар. Бретонка, необычайно умна и искусна в механике. Обожает всё двемерское, в частности оружие. Последнее, что я слышал, она была где-то в Пределе — и вроде как она была в шаге от открытия каких-то гигантских двемерских руин». Протагонист выкажет некоторые сомнения, спросив у командира, поможет ли Сорин, и тогда Изран продолжит: «Возможно, придётся её уговаривать, но она нам нужна. Заодно поищи Гунмара. Здоровый такой норд, вампиров ненавидит не меньше, чем я. Давно ещё вбил себе в голову, что опыт в обращении со зверями ему пригодится. Как говорят, лихо управляется с троллями. Последнее, что я слышал — он бродит по Скайриму и пытается приручать новых зверей. Приведи сюда обоих, и можно начинать разработку плана».\n После того как Изран отдаст распоряжения, каждый диалог он будет начинать с фразы: «Найди Сорин и Гунмара. С ними мы, возможно, сможем что-то придумать».\n Кроме решения насущных вопросов герой может поговорить с Израном на две отвлечённые темы.\n Когда протагонист разыщет Сорин Журар и Гунмара и уговорит их присоединиться к Страже Рассвета, вернувшись в форт, он застанет сценку, в которой стоящий на балконе второго этажа Изран допрашивает прибывших. Командир Стражи Рассвета вновь проявит повышенную осторожность и использует некую магию, чтобы выявить, нет ли среди троицы на нижнем этаже поражённых вампиризмом. Реплики Израна будут различны, в зависимости от того, не заражён ли протагонист. Если же все трое пройдут проверку, командир расскажет о последних событиях: нападениях могущественных вампиров, обладающих Древним свитком. Затем редгард отдаст конкретные указания для Сорин и Гунмара, чем и предстоит заниматься в организации, а после предложит главному герою пройти к нему, чтобы выяснить, зачем в форт явился вампир и почему ищет протагониста. Полная версия диалогов из сценки доступна ниже, под кнопкой-спойлером.\n (Когда главный герой исцелится от вампиризма) «С возвращением. Приятно видеть, что твоя проблема решилась, а не превратилась в мою проблему. Сорин с Гунмаром осваиваются тут».\n По окончании квеста главный герой сможет попросить Израна рассказать побольше о прошлом Стражи Рассвета, и командир не откажет, поведав небольшую историю: «Только слухи и легенды. Давным-давно, ещё во Вторую эру, у рифтенского ярла был сын. Парень был рисковый и любил приключения… на свою беду. Кончил он тем, что превратился в вампира. Ярл не решился убить собственного сына, поэтому он угрохал кучу денег на то, чтобы построить эту крепость и нанять для неё стражу. Их задача была — держать сына ярла взаперти. Они исполняли задачу добросовестно и служили с честью. В конце концов им пришлось убить парня. Ярл изгнал их со своих земель, но они остались верны своей миссии: охотились на вампиров и убивали их. Я хочу продолжить их дело».\n Когда главный герой поднимется на верхний этаж и приблизится к Израну, тот встретит его фразой: «Эта вампирша появилась, пока тебя не было. Похоже, это та самая, из крипты Ночной Пустоты. Говорит, что хочет сказать тебе что-то очень важное». Затем редгард пройдёт в пыточную комнату, расположенную рядом с его спальней, и, повернувшись к ожидающей там Серане, продолжит: «Давай выслушаем».\n Когда Серана окончит свой рассказ о том, что её отец, лорд Харкон, желает реализовать пророчество о Тирании солнца, Изран со злобой скажет: «Ладно, мы слышали всё, что она хотела сказать. А теперь ты скажи мне, есть хоть какая-нибудь причина, по которой я не могу убить кровопийцу?» С этого момента диалог может развиваться по двум сценариям, представленным во вкладках ниже.\n На вопрос Израна протагонист ответит, что Стражам Рассвета понадобится помощь Сераны, но это будет слабым доводом для командира: «Зачем, из-за этой истории с пророчеством? Про какого-то вампира, который вознамерился погасить солнце? И ты действительно в это веришь?»\nВ ответ на это герой попытается убедить Израна, спросив, а почему ещё Серана рисковала своей жизнью и пришла в форт. Однако редгард будет упёрто стоять на своём: «Кто знает, может, хочет покончить с собой. Или, может, ума лишилась. Почём мне знать». Герой может попросить Израна, чтобы тот постарался усмирить свою ненависть и представил картину в целом. Это не понравится командиру, и он со злостью ответит: «Усмирить мою ненависть? Да ни за что. Только она меня и поддерживает».\nТогда протагонист будет вынужден воззвать к собственному авторитету, взяв ответственность за Серану на себя. Герой скажет Израну: «Ты ей не доверяешь, ладно. Доверься мне. Я верю ей». После этого упрямец сдастся, ответив: «Надеюсь, ты знаешь, что делаешь». Как бы ни развивался диалог, в итоге Изран позволит Серане остаться: «Пускай пока остаётся, но если она кого нибудь хоть пальцем тронет, отвечать будешь ты. Ясно?» После этого Изран снова обратит свой гневный взгляд на Серану, и между ними состоится короткий диалог, который представлен ниже.\n \n После этого Серана пояснит, что у неё с собой один из Древних свитков, необходимых для того, чтобы разобраться в пророчестве, но для его прочтения нужна помощь жреца Мотылька, поскольку только они обучены читать свитки. Услышав это, Изран снова включится в диалог с Сераной.\n \n Когда протагонист вернётся в форт Стражи Рассвета после успешного спасения жреца Мотылька по имени Дексион Ивик и подойдёт к Израну, тот скажет: «Меня поразило, что тебе удалось так быстро найти жреца Мотылька». Когда герой спросит Израна, у Дексиона ли Древний свиток и всё ли готово к прочтению, командир ответит: «К чтению? Да. Дай старику знать, когда можно начинать». По окончании чтения, когда Дексион пожалуется, что устал, Изран скажет ему: «Давай, старик. Тебе нужен отдых».\n Теперь главный герой может спросить Израна, стал ли тот верить Серане после того, как услышал, что написано в свитке. Редгард проявит свойственные ему упрямство и подозрительность, ответив: «Я слышал кучу невнятной чуши. Её можно толковать как хочешь. Единственное, что показалось мне интересным — это лук Ауриэля. Это могущественное оружие, и последнее, что нам надо, — чтобы оно попало в руки к вампирам. Жрец Мотылька может пока пожить у нас. Что же до вампирши, я ей не доверяю, так что держи свою нежить на поводке».\n После того как Гунмар и Сорин Журар станут частью Стражи Рассвета, в разговоре с последней она выразит обеспокоенность ситуацией с вампирами. Сорин и Гунмар полагают, что враг слишком силён, поэтому они предложат отыскать ещё одного их общего с Израном знакомого, некого жреца Аркея по имени Флоренций Бений, навыки которого явно пригодятся. Ни Сорин, ни Гунмар не знают, где может находиться Флоренций, но это может быть известно Израну. Однако Сорин предупредит, что главе Стражи Рассвета эта идея может не понравиться, так как он никогда не ладил с Флоренцием. Как бы то ни было, протагонисту всё равно придётся поговорить с Израном.\n Когда главный герой заявится к Израну и сходу выпалит, что ему нужно найти некого Флоренция, командир поначалу рассердится: «Кто о нём упомянул? Сорин или Гунмар? Я надеялся, что они уж поумнели. Я не верю этому человеку и видеть его здесь не хочу». В ответ на эту гневную тираду протагонист может ответить одной из двух реплик.\n Когда лук Ауриэля будет в распоряжении главного героя, Серана посоветует собрать силы Стражи Рассвета, прежде чем вступать в схватку с Харконом и пытаться воспрепятствовать свершению пророчества. После того как протагонист покажет лук Ауриэля Израну, тот с восхищением скажет: «У тебя… у тебя лук Ауриэля? Я читал сказания о нём, но и вообразить не мог, сколь он прекрасен». Услышав, что героям-напарникам нужна его помощь, Изран не откажет, ответив: «Несомненно. Нельзя говорить о победе, пока Харкон всё ещё жив. Но что насчёт Сераны? Можно ли ей доверить поднять меч против своих сородичей? Своей семьи?» Когда протагонист скажет, что верит в Серану и уверен, что она справится, командир подведёт итог диалогу: «Ну, полагаю, на большее надеяться и нельзя. Позволь, я обращусь к Страже Рассвета, и мы выступим. Люди должны знать, что удача всё-таки улыбнулась нам».\n \nСобрав всех Стражей в центральном зале форта, Изран произнесёт воодушевляющую речь:  «Всем собраться! Пойдём, у нас не так много времени! Слишком долго мы позволяли вампирам отравлять ночь и убивать наш народ! Теперь у нас есть способ отплатить им той же монетой! У нас есть лук Ауриэля! Мы должны действовать, сами боги благословили нас! Настало время положить конец Харкону и его нечестивому пророчеству! Мы нападём на их логово и уничтожим этих мерзких тварей, чтоб они не смогли осквернять наш мир! Это наш бой, и это наша судьба! Настало время Стражи Рассвета! Момент настал!» Если после этого протагонист спросит у Израна, что теперь будет, командир ответит: «Теперь мы отправимся за ними. Собери вещи и отдохни как следует, друг мой. Встретимся перед замком Волкихар».\n Если главный герой попытается заговорить с Израном, когда он покинет форт Стражи Рассвета, от редгарда можно будет услышать лишь одну фразу: «Дело будет сделано, когда ни одного из них не останется. Вперёд». Когда Стража Рассвета соберётся на подступах к замку Волкихар, Изран выкрикнет: «За Стражу! За Скайрим!» После этого начнётся атака.\n После того как с Харконом будет покончено, Изран войдёт в собор замка Волкихар, где проходил бой, и начнётся сценка, в которой случится невероятное: командир Стражи Рассвета проявит сочувствие к вампиру. Изран попытается поддержать Серану, понимая, что той нелегко было убить отца. Услышав же, что для Сераны отец был мёртв давным-давно, и она сделала то, что требовалось, Изран поблагодарит её. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n Поговорив с Сераной, Изран обратится к главному герою: «Итак, зверь уничтожен. Кроме того, лук Ауриэля теперь в надёжных руках. Теперь его сохранность станет задачей Стражи Рассвета, пророчество никогда не должно сбыться. Скайрим обязан тебе. Пусть этих вампиров больше нет, но битва не окончена. Когда мы вернёмся в форт, у нас снова будет много работы. Мы будем рады, если ты присоединишься к нам».\n Изран может отправить главного героя в столицу одного из владений, чтобы предупредить местного ярла о том, что при его дворе находится вампир, играющий роль приезжего советника.\n Если герой спросит Израна, чем он может помочь, командир ответит: «Ярл в опасности. Вампир изображает при дворе приезжего „советника“. Нужно уничтожить его, пока он не довершил своё чёрное дело. Но осторожнее. Охранники ярла ничего не знают об угрозе, и будут считать насилие по отношению к „советнику“ преступлением. Убеди ярла в серьёзности положения, и он позволит уничтожить тварь. А если нет — постарайся не попасться. Теперь поспеши! Чем дольше ты медлишь, тем в большей опасности ярл».\n Когда герой успешно выполнит задание и доложит Израну, что вампира при дворе ярла удалось убить, редгард похвалит подчинённого: «Хорошо. Может, теперь они будут относиться к вампирской угрозе чуть более серьёзно, а?»\n Зная характер Израна, некоторые из подчинённых полагают, что, если кто-то из них заразится вампиризмом, то от главы Стражи Рассвета пощады не будет. [6] Тем не менее, заметив признаки вампиризма у своего человека, Изран даст второй шанс и подскажет, где можно найти исцеление: «Как ты смеешь появляться здесь, после того как мерзкая нежить заразила тебя? По-хорошему я должен порубить тебя на части… Я дам тебе шанс исправиться. Иди в Морфал, там найди Фалиона. Он тебе поможет. Иначе ты для меня, что мертвец». Если же заразившийся подчинённый будет медлить, и вновь попытается заговорить с командиром, тот в гневно бросит: «Убирайся отсюда, чудовище».\n Через какое-то время после того как Дексион Ивик прочтёт Древний свиток, можно стать свидетелем пары сценок беседы Израна с Гунмаром. В первой сценке командир Стражи Рассвета беспокоится о том, не будет ли проблем с проектом Гунмара по дрессировке троллей, а во второй интересуется, может ли рассчитывать на услуги Гунмара по кузнечной части. Кроме того, Израна между собой иногда обсуждают Сорин Журар и Гунмар. Прослушав их беседу, можно лишний раз убедиться, насколько неуживчивым и грубым человеком является командир Стражи Рассвета. Полные версии диалогов из всех указанных сценок представлены ниже, под кнопкой-спойлером.\n Изучая ресурсы игры, можно обнаружить некоторые отсутствующие в ней диалоги, сценки и реплики, в которых участвует Изран. Это позволяет предположить, что сценарий квеста «Новый орден» изначально был задуман несколько иным. Так в квесте предполагалась сценка, в которой дозорный Толан в сопровождении нескольких других дозорных Стендарра, вероятно выживших после атаки вампиров на сигнальную башню Стендарра, беседует с Израном, обращаясь к редгарду за помощью. Изран, как обычно, отвечает едким сарказмом. В ходе диалога становится понятно, что разногласия с Дозорными привели к тому, что Изран был изгнан из ордена. В финале диалога он решает возродить Стражу Рассвета. Однако в игре дозорный Толан в любом случае погибает в ходе одного из предыдущих квестов — «Пробуждение». Полная версия диалогов из сценки представлена ниже, под кнопкой-спойлером.\n Кроме этой сценки в ресурсах есть вырезанный диалог Израна с главным героем, который начинается с вопроса Израна: «Полагаю, это тебя Толан имел в виду, когда говорил, что кто-то помогает разбираться тут с проблемами. Дозорные умеют лишь болтать». На это предполагались два возможных варианта ответа на выбор.\n После любой из этих реплик Изран добавил бы: «Я их предупреждал. Я знал, что что-то подобное случится рано или поздно. Но они не стали меня слушать, и посмотри, чем это закончилось. Это нападение… Это так непохоже на вампиров. Мы хотя бы знаем, что им было нужно, или дело совсем тёмное?» На это герой должен был ответить, что вампиры пытались освободить женщину, запертую в гробнице, однако это вызвало бы лишь новые вопросы Израна: «Бессмыслица какая-то. Как она тут замешана?» В этом месте диалог снова предполагал раздвоение.\n В любом случае Изран закончил бы диалог фразой: «Что ж, похоже, что Стража Рассвета снова нужна. Пока я здесь занимаюсь приготовлениями, выясни, зачем эта женщина нужна вампирам. Должна быть какая-то причина. Честно говоря, я не уверен, что тебе можно доверять, но на Дозорных точно положиться нельзя. Так что придётся нам пока работать вместе. Если ты покажешь, чего ты стоишь, получишь возможность вступить в Стражу Рассвета. Мы умеем разбираться с вампирами».\n Помимо этого, для Израна записана реплика-вопрос: «Мы хотя бы знаем, что нужно этим вампирам?» На это протагонист мог ответить двумя последними репликами из описанного выше диалога.\n В бою Изран использует набор уникальных реплик. Ниже представлена таблица-спойлер с перечнем этих реплик, с условиями для их воспроизведения.\n Почти в любой момент времени Израна можно найти внутри форта Стражи Рассвета. Днём, с 10-ти утра и до 6-ти вечера, он патрулирует помещения форта, наблюдая за новичками и иногда общаясь с подчинёнными. По окончании патрулирования он отправляется на верхний этаж, где проводит следующие четыре часа, ничем особым не занимаясь, после чего ложится спать. После раннего подъёма в 6 утра Изран снова в течение четырёх часов стоит на верхнем этаже до начала своего патрулирования (см. раздел «Баги»). В любой момент времени он доступен для диалога. В этом небогатом на события распорядке дня есть ряд исключений.\n Изран носит почти полный комплект лёгких доспехов Стражи Рассвета (коричневую разновидность кирасы, сапоги и перчатки) за исключением шлема (см. раздел «Примечания»). Вооружён боевым молотом Стражи Рассвета (см. раздел «Примечания»). Также при нём с небольшим шансом могут оказаться такие предметы, как ювелирное украшение или амулет одного из Девяти Божеств, недорогой драгоценный камень, уровневый случайный слиток, какая-либо пища и/или напиток, пара отмычек, рабочий инвентарь вроде кирки, колуна или лопаты, и немного золота (1–9 монет).\n По игровой классификации Изран является учителем-мастером навыка «Тяжёлая броня» (ориг. Trainer Heavy Armor Master). Эта специализация подразумевает высокий потенциал в развитии навыков «Красноречие» и «Кузнечное дело». На втором месте по приоритету развития стоят навыки «Карманные кражи» и «Одноручное оружие». Ещё ниже приоритет в развитии навыка «Скрытность». Остальные навыки получают развитие лишь в силу расовой предрасположенности.\n Изран является довольно сильным противником, ведь его максимальный уровень ничем не ограничен и всегда немного выше уровня главного героя. По этой причине точные его характеристики привести не представляется возможным, но основные классовые навыки персонажа достигают максимума на 55 уровне. Помимо общераспространённых способностей, Изран обладает особой — «Дополнительный урон 2». Кроме того, командир Стражи Рассвета владеет уникальной разновидностью заклинания «Аура Стендарра», для применения которого нужно почти в три раза меньше магии, чем для стандартной версии этого заклинания.\n Ниже приведена таблица атрибутов и навыков Израна, имеющих уровень выше базового, вплоть до 252 уровня. Способности указаны во всплывающих подсказках к уровням соответствующих навыков.\n"
}