{
  "title": "Илсил",
  "Раса": "Альтмер",
  "Фракция": "Первый Альдмерский Доминион, Орлиное Взморье, причал Кошачий Глаз, храм Плачущих Источников, Элден-Рут, Гильдия магов, авторы книг",
  "Локация": "Орлиное Взморье, храм Плачущих Источников, причал Кошачий Глаз, Элден-Рут, Гильдия магов",
  "Квест": "Буря на горизонте, Буря на воле",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Альтмеры, Первый Альдмерский Доминион, Орлиное Взморье, Персонажи (Орлиное Взморье), Причал Кошачий Глаз, Храм Плачущих Источников, Авторы книг",
  "text": "Илсил (ориг. Ealcil) — персонаж в игре The Elder Scrolls Online.\n Я буду следить за происходящим из открытого моря, пока не пойму, что у тебя всё получилось.Простая мера предосторожности. Я в тебе уверен!— Илсил, разговаривая с Бездушным в Ветровом туннеле через свою проекцию Илсил — альтмер, член Гильдии магов, в составе экспедиции плывший на остров Гнездо Кенарти на одном из кораблей огромной флотилии Альдмерского Доминиона, которая должна была «убедить» местных каджитов присоединиться к альянсу. Маормеры, также считающие этот клочок суши своим, призвали страшную бурю, уничтожившую корабли у южного побережья Гнезда Кенарти. Уцелевшие создали в руинах Орлиное Взморье лагерь. Члены Гильдии магов пережили кораблекрушение и в разговорах с местными узнали о храме Плачущих Источников, где никогда не пересыхают фонтаны. Это заинтересовало главу экспедиции Рурелиона и он решил исследовать храм. Илсил настоял, что пойдёт первым.\n В ходе работ в храме был обнаружен источник, питающий его фонтаны — Плачущий Камень. Среди учёных возник спор о его природе. Илсил настаивал, что артефакт следует отнести в лагерь Доминиона для исследования, но едва он забрал реликвию с её постамента, как экспедицию атаковали мертвецы. Все, кто мог, убежали, и Илсил был в числе первых, не обращая даже внимания на то, что Рурелион остался внутри. Принеся Плачущий Камень в лагерь, альтмер занялся исследованиями. Если Бездушный заговорит с ним, маг скажет:\n «Мне нужно исследовать Плачущий Камень и его возможности. Сперва надо определить, действительно ли вода бесконечна.Э-э, ты не оставишь меня? Мне нужно сосредоточиться на работе».\n Принявшая командования выжившими бойцами Альдмерского Доминиона командир Каринит, отправляя протагониста обыскать расположенную поблизости отмель Разбитых Кораблей на предмет нахождения там маормерских пиратов из шайки «Морские Гадюки», посоветует тому перед уходом поговорить с Илсилом, поскольку тот утверждает, что знает обо всём по чуть-чуть. Альтмерка выразит надежду, что маг сможет сообщить что-нибудь о тактике этих морских разбойников.\n Но Илсил не скажет главному герою ничего о Морских Гадюках. Вместо этого он сообщит о произошедшем в храме Плачущих Источников:\n \n Разум-дар, подслушавший этот разговор, отнёсся к появлению нежити в храме Плачущих Источников не так легкомысленно, как Илсил, и попросил героя исследовать это место.\n В брошенном лагере рядом с храмом можно найти вырванную ветром страницу, а в центральной части самого храма — и дневник Илсила. Из них становится понятным, что маг очень завидовал Рурелиону и стремился присвоить его открытия себе. Именно его действия, когда он сбежал из храма, забрав Плачущий Камень, и освободили Ульдора.\n После того, как маормерский колдун будет захвачен в ловушку в теле пожертвовавшего собой мага, Илсил появится на территории храма Плачущих Источников. Он не выскажет ни капли сочувствия по отношению к тому, кто остался внутри, заманив Ульдора в ловушку. Если это была Гатвен, альтмер скажет:\n «Я не удивлён, что Гатвен запечатала себя в этой гробнице. Все знают о её чувствах к своему учителю.Когда щенок бегает за тобой днём и ночью, он хочет, чтобы его хоть изредка чесали за ушком. Рурелион ещё больший дурак, чем я думал!»\n Если же пожертвовать собой решился сам старый альтмер, Илсил даже не будет скрывать своей радости по этому поводу:\n «Понятия не имею, зачем Рурелион замуровал себя в гробнице этой твари.Ну, хотя бы теперь он не сможет помешать моим экспериментам. Хм!»\n Продвигаясь по территории атакованного маормерами причала Кошачий Глаз в поисках выживших, Бездушный найдёт двух морских пехотинцев с отмели Разбитых Кораблей — сперва Онглорна, а затем и Нистель. Оба они побывали в руках морских эльфов, которые вырезали на их телах какие-то руны. Также при себе у морских пехотинцев будут записки, из которых станет ясно, что Илсил тоже здесь. Он осматривал пострадавших, пытался помочь Нистель и старался понять, что же добиваются маормеры. Пленные морские эльфы отказывались отвечать на его вопросы, но маг уже догадывался, что готовится нечто страшное.\n Третью записку протагонисту передаст контрабандист Мазар, успевший выбраться из пещер до того, как маормеры завалили в них вход, стремясь не допустить внутрь Илсила. В записке сказано, что морские эльфы проводят внутри какие-то ритуалы. Маг решил искать другой путь внутрь и написал в записке, что нашедший её солдат должен попытаться к нему присоединиться. Контрабандист подсказал главному герою, где находится запасной вход в Ветровой туннель. Спустившись вниз, Бездушный и сопровождающий его доброволец находят Илсила, изучающего один из тотемов маормеров, потрескивающий от накопившегося в нём электричества:\n \n Взяв магнит Илсила, герой должен использовать его на ближайшем грозовом тотеме. Если протагонист засомневается и снова заговорит с магом, тот скажет:\n «Грозовые тотемы ждут, давай, примени магнит к ним. Уверен, ничего плохого не случится.Почти уверен. На шестьдесят процентов! По самым скромным подсчётам».\n Магнит Илсила действительно срабатывает, как и планировалось:\n \n Если заговорить с ним снова до того, как отправиться выполнять эту часть задания, он скажет: «За меня не беспокойся. Со мной всё будет хорошо».\n После того, как протагонист с помощью переданного ему магом магнита вытянет энергию из пяти грозовых тотемов, Илсил свяжется с ним телепатически: «Это Илсил, я говорю прямо в твоей голове. Найди мою псиджикскую проекцию возле выхода из туннеля. Я знаю, как остановить маормеров!»\n Проекция мага находится в северном тупике Ветрового туннеля:\n \n Если герой заговорит с ним ещё раз до того, как покинуть Ветровой туннель, Илсил скажет: «Место, где проводится ритуал, прямо за этой дверью. Держи этот магнит поближе к ритуальным рогам!»\n Позднее альтмера можно встретить в отделении Гильдии магов в Элден-Руте. До того, как пожертвовавший собой в храме Плачущих Источников волшебник не будет освобождён, Бездушный может услышать диалог между Илсилом и Рурелионом либо Гатвен (в зависимости от ранее сделанного протагонистом в ходе задания «Слёзы Двух Лун» выбора):\n \n Либо:\n \n Если с ним заговорить, маг скажет:\n «Мы не встречались раньше? Твоё лицо мне знакомо.Я сейчас очень занят. Похоже, кое-кому из моих коллег не удалось противостоять простейшей духовной одержимости на острове Гнездо Кенарти. Думаю, ты понимаешь, о чём я».\n Если посетить это место снова после того, как пленник Ульдора будет освобождён (это произойдёт после начала задания «Через Провал»), Илсил скажет:\n «Ты знаешь, что такое обряд Обручения? Я не совсем уверен, что это значит, но готов поспорить, что Рурелион и Гатвен намерены пройти его до конца месяца.Между нами, они хотели обручиться со дня их встречи».\n"
}