{
  "title": "Илдани",
  "Раса": "Каджит",
  "Фракция": "Сентинель, Баандарцы",
  "Локация": "Сентинель",
  "Квест": "Лови момент",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Каджиты, Сентинель, Персонажи (Сентинель), Баандарцы",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Илдани (ориг. Ildani) — персонаж в игре The Elder Scrolls Online.\n Илдани — каджитка, которую протагонист может встретить на крыше здания покоев Йофнира, что в городе Сентинель, пустыня Алик'р, Хаммерфелл. Илдани будет стоять у самого края крыши, всматриваясь то в сторону доков, то в направлении здания таможни.\n Начав разговор с героем, каджитка не будет тратить время на формальности, а практически сразу перейдёт к делу. Выяснится, что она — баандарский торговец и прибыла в Сентинель до того, как городские доки наводнили живые мертвецы. Будучи уверенной в том, что местные власти отправят в доки большую часть стражи для устранения нависшей угрозы, она решила воспользоваться удобным случаем и относительно безопасно сбыть в городе партию нелегального товара. Но несмотря на переполох в городе каджитка всё равно была схвачена и отправлена в тюремную камеру, а её товары конфискованы. Но для Илдани, выросшей среди баандарцев, не составило труда снять с себя металлические браслеты и сбежать.\n Встреча с Бездушным произошла как раз в тот момент, когда торговка размышляла над тем, как выкрасть свой товар и при этом снова не попасться. Она предложит сделку: герой отправится в местную таможню, заберёт оттуда конфискат и принесёт его каджитке в обмен на денежное вознаграждение. Если протагонист согласится помочь Илдани, то в ходе выполнения задания встретит на складе таможни охранника. В ходе разговора с последним у героя будет два варианта для дальнейшего развития событий: можно пустить стражника по ложному следу и забрать товары, но можно и посодействовать представителю правопорядка, отыграв роль двойного агента. В первом случае после доставки изъятого товара местным распространителям заказчик поблагодарит новоиспечённого помощника и набьёт его кошель золотом; во втором — торговка будет арестована сержантом Азадом, а Бездушный получит денежное вознаграждение и моральное удовлетворение от свершившегося правосудия.\n Если Бездушный владеет навыком убеждения из ветки Гильдии магов, то может расспросить торговку подробнее о товаре:\n После того, как герой заберёт товар с и встретится с каджиткой рядом с таможней:\n Далее, в зависимости от ответной реплики протагониста, возможны два варианта развития диалога:\nВариант 1\n Вариант 2\n Завершение диалога у таможни:\n Разговор на мосту после доставки товара:\n При повторном обращении к ней по завершении квеста в пользу Илдани:\n \n"
}