{
  "title": "Илав Дралгонер",
  "Раса": "Имперец",
  "Фракция": "Кватч, Девять Божеств",
  "Локация": "Кватч",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Кватч, Персонажи (Кватч), Девять Божеств",
  "text": "Илав Дралгонер (ориг. Ilav Dralgoner) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Конец надеждам. Императорский род прервался. Договор нарушен. Враг победил— Илав Дралгонер при встрече Илав Дралгонер — имперец-священник, один из выживших в ходе нападения даэдра на Кватч. После произошедших в городе событий он потерял веру в Девять Божеств, признав их поражение в борьбе с Врагом. Найти его можно на дороге, ведущей от лагеря выживших к стенам разрушенного города. При первой встрече он заявит герою: «Конец надеждам. Императорский род прервался. Договор нарушен. Враг победил», а в дальнейшем: «Почему наши боги покинули нас?» Если спросить Илава о Враге, то он ответит: «Лорд Дагон — враг. Он Принц Разрушения, а даэдра его слуги. Часовня разрушена, и верующие… мои друзья… все мертвы. Враг победил, а мы уничтожены». О Договоре он скажет следующее: «Род императоров прервался, и боги позабыли о нас. Где наше благословение? Где наша защита? Где наши боги? Враг торжествует, а мы погибаем в одиночестве».\n Может подсказать герою, где найти Савлиана Матиуса: «Ты найдёшь его у баррикады, в конце дороги. Он все еще пытается давать отпор врагу силами оставшихся стражников», равно как и о брате Мартине: «Если ты имеешь в виду священника, то я не думаю, что ему удалось выбраться из города. Мало кому удалось. Савлиан Матиус возможно что-то знает. Он командует городской стражей, которая обороняет этот лагерь».\n Будучи священником, Илав расскажет о возможности найти лекарство от вампиризма: «Лекарство? Ты хочешь сказать — иное, чем смерть? Такие вещи недоступны нам. Вампиризм так поражает организм, что вряд ли можно восстановить его былое состояние. Да, и кто решится на такую попытку… Впрочем, Гильдии магов, возможно, известно больше. Поговори с Раминусом Полусом. Вдруг он что-то подскажет».\n Илав носит на себе серую робу, помимо которой у него с собой есть немного монет и факел.\n"
}