{
  "title": "Илдари Саротрил",
  "Раса": "Данмер",
  "Фракция": null,
  "Локация": "Вершинная башня",
  "Квест": "Старые друзья",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dragonborn, Женщины, Данмеры",
  "text": "Илдари Саротрил (ориг. Ildari Sarothril) — персонаж в дополнении The Elder Scrolls V: Dragonborn.\n Илдари — данмерка, бывшая ученица Нелота. По совместительству с колдовством практикует и некромантию. Проживает в Вершинной башне.\n На протяжении долгих десятилетий Нелот изучал магические свойства сердечных камней. Эксперименты со вскрытием спригганов показали, что магические способности существа, которому вместо сердца был вживлён камень, становятся гораздо сильнее. Впоследствии, вдохновившись опытом изгоев с заменой своих сердец на вересковые, он собрался провести подобную операцию себе с единственной разницей, что вместо плода кустарника в его груди будет пульсировать осколок красной горы. \n Нет точного ответа, был ли это осознанный и желанный выбор Илдари или же у неё просто не оставалось выбора (на что очень тонко намекает нам сама игра), но девушка стала объектом испытаний Нелота прежде него самого. Во время операции что-то пошло не так, и Илдари, как показалось колдуну, погибла. Она была погребена в саркофаге на кладбище за Тель-Митрином.\n Выбравшись из своей могилы, Илдари вскоре нашла свой новый дом в заброшенном форте. Позднее туда на раскопки приехали шахтёры. Сжалившись над, как им казалось, тяжело раненной умирающей девушкой, они принялись выхаживать её. По прошествии некоторого времени, немного восстановившись, колдунья почувствовала новую силу и начала… слышать голоса в своей голове. Они твердили ей о предателях, желающих ей смерти, скрывшись за маской друзей. Не медля ни секунды, Илдари убила лидера шахтёров, а остальных заперла в клетках, используя их как материал для опытов. Отныне Вершинная башня была ей не только домом, но и штабом, откуда она могла незаметно от посторонних координировать свои действия. Параллельно с этим она вела дневники, предоставленные ниже: \n По прошествии почти 20 лет становится понятно, что колдунья не только выжила и обрела впечатляющие способности, но и желает отомстить своему бывшему учителю во что бы то ни стало. \n По ходу квеста можно обнаружить дневник, в которым чёрным по белому написано, что именно Илдари оживила давно почившего генерала.  Впрочем, эксперимент оказался не совсем удачный и был заброшен.\n Тель Митрин находится под постоянной атакой порождений пепла. Впоследствии несколько из них убивают управляющего Варону Нелас, после чего часть башни странным образом засыхает и, впоследствии, ослабевает. Заставив Довакина починить крепость, найти нового управителя, и, получив желаемое, Нелот поручает ему последнее задание — найти причину всех бедствий. \n"
}