{
  "title": "Императрица-регент Кливия Тарн",
  "Раса": "Имперец",
  "Фракция": "Дом Тарн",
  "Локация": "Имперский город, Башня Белого Золота",
  "Квест": "Обратное Слияние миров",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Imperial City, Персонажи (Imperial City), Женщины, Женщины (Imperial City), Имперцы, Имперцы (Imperial City), Дом Тарн, Lore, История Тамриэля, Императоры, Online",
  "text": "Императрица-регент Кливия Тарн (ориг. Empress Regent Clivia Tharn) — персонаж в дополнении The Elder Scrolls Online: Imperial City.\n Кливия Тарн — правительница Сиродильской империи периода Междуцарствия[1]. Императрица-регент Сиродила, член выдающегося семейства Тарнов, дочь Абнура Тарна и его седьмой жены Пулазии. Также является вдовой бывших императоров Леовика и Варена Аквилариоса[2]\n Кливия Тарн была шестнадцатой дочерью боевого мага и главы Совета старейшин Абнура Тарна. Она вышла замуж за предельца Леовика, последнего представителя так называемых императоров Длинного Дома, желавшему таким образом упрочить своё положение. После того как Леовик был свергнут и убит во время кровопролитного бунта, вспыхнувшего из-за легализации поклонения даэдра в Империи, на короткое время трон перешёл к его убийце и предводителю восстания, коловианцу Варену Аквилариосу, который взял Кливию в жёны, чтобы утвердить свою власть и выразить таким образом благодарность её отцу за помощь в борьбе с предыдущим императором. В 2Э 579 году Варен таинственно исчез во время катаклизма, известного как Взрыв душ, и Кливия (с разрешения Маннимарко) быстро объявила себя императрицей-регентом вместо него, хотя в действительности всю власть в своих руках сосредоточил Король Червей[2]. Из-за этого возникли подозрения, что Кливия и её отец были замешаны в исчезновении Варена.\n После того как в 2Э 582 году три альянса вторглись в Сиродил, они захватили крепости вокруг Имперского города, периодически получая временное превосходство друг над другом и назначая императоров из собственных рядов. Как бы то ни было, ни один из альянсов не смог взять Имперский город, поэтому Кливия продолжала занимать трон и дальше. В этот же период Маннимарко покидает город, чтобы приступить к осуществлению своих собственных планов. В надежде сохранить власть, Кливия пошла на сделку с самым сильным, как ей показалось, союзником из возможных на тот момент — Князем Вероломства Молагом Балом[3]. Один из самых больших из существовавших тёмных якорей был сброшен на Имперский город, и его быстро захватили даэдра, горожане либо были убиты, либо спасались бегством, а большая часть городского гарнизона перешла на сторону правителя Хладной Гавани. Несмотря на сорванное ранее Бездушным и Меридией Слияния миров, Молаг Бал не отказался от попыток завоевать и присоединить к своему царству Нирн, решив начать так называемое «Обратное слияние миров», по которому уже Башня Белого Золота должна была тянуть Хладную Гавань к Нирну. Среди сохранивших верность Сиродильской империи солдат и укрывшихся в контролируемых войсками альянсов убежищах в Имперской канализации жителей ходили слухи, будто Кливия пытается собрать остатки сил своих сторонников, чтобы с их помощью отбить башню у князя даэдра[4].\n Впервые Бездушный встречает Кливию Тарн в секции дворцовой канализации под Башней Белого Золота во главе небольшого отряда телохранителей и имперских солдат. При приветствии она скажет ему: «Если эта проклятая жрица Мотылька не сдвинется, я пройду по ней. Вперёд. Возможно, она последует за нами. Первым делом нужно отбить тронный зал!» После этого появится возможность расспросить Кливию. На вопрос героя о том, кто перед ним стоит, императрица отреагирует раздражённо: «Ты не узнаешь правительницу Империи Тамриэль? Я императрица-регент, и я вернулась, чтобы отбить Рубиновый трон у этих даэдра. Они слишком долго его пятнали». На вопрос о подкреплениях имперка отмахнётся: «Я смогла собрать только тех, кого ты здесь видишь. Самых преданных. Мои генералы уверяют, что есть объекты, которые больше заслуживают обороны, нежели имперский дворец, нежели сам Рубиновый трон. Они отказались поддерживать этот штурм. Их слова граничат с богохульством». Если спросить её про титул, которым она представляется, он отрежет: «Такие люди, как ты, безнадёжны». Кливия вместе со своими телохранителями будет продвигаться за Бездушным вверх по изменённым помещениям Башни Белого Золота, покуда герои не достигнут библиотеки Древних свитков. Едва Тарн увидит один из хранившихся там артефактов, она воскликнет: «Вы что, глупцы, до сих пор думаете, что имеете дело с Кливией Тарн? Она для вас навсегда потеряна, как и Башня Белого Золота!» Как окажется, всё это время под личиной императрицы скрывалась зивкин по имени Молаг Кена, целью которой было получение Древнего свитка для запуска обратного процесса Слияния миров. Судьба настоящей Кливии Тарн неизвестна.\n Также на трёх этажах Имперского дворца можно найти особые камни, записывавшие разговор между Кливией Тарн и генералом Веларием. Впоследствии, когда Бездушный поднимается на вершину Башни Белого Золота, он может активировать эти записи и узнать их содержимое. Ниже представлены все три диалога:\n \n \n \n За активацию всех трёх камней герой получит особое достижение:\n Императрица-регент Сиродильской империи578/579 ~ 582\n"
}