{
  "title": "Императоры Длинного Дома",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Персонажи, Императоры, Императоры Длинного Дома, История Тамриэля",
  "text": "Императоры Длинного Дома (ориг. Longhouse Emperors) — династия, недолго управлявшая Сиродилом в период Междуцарствия. Она была основана предельцем Дуркорахом Чёрным Змеем после его завоевания Сиродила и пресеклась после убийства императора Леовика Вареном Аквилариосом в 2Э 573. По причине своего предельского происхождения и даэдропоклонничества императоры Длинного Дома не снискали особой любви населения Сиродильской империи. Впоследствии души представителей династии были помещены Мерунесом Дагоном на пожалованном им острове Удовольствий, который превратили в свои охотничьи угодья. Впрочем, это место было и их тюрьмой.\n В конце пятого столетия амбициозный молодой вождь одного из кланов Предела, Дуркорах Чёрный Змей, заключает договор с колдунами из ковена Таг Дройлох, предложившими ему свою помощь в обмен на договор, который тот должен был заключить с Мерунесом Дагоном. Таг Дройлох привели под начало Дуркораха все непокорные кланы Предела, заставив их дать такие страшные клятвы, что никто не посмел выступить против нового правителя. К 2Э 529 году Чёрный Змей располагал десятью тысячами копий и контролировал весь регион. В 533 году армия Дуркораха смогла захватить Имперский город и он взошёл на Рубиновый трон[1], став первым императором династии Длинного Дома. Для подтверждения своих притязаний на престол Дуркорах женился на Вераксии Тарн из знатного сиродильского семейства Тарнов[2]. Позднее армия предельцев Дуркораха вторглась в Хай-Рок с целью присоединения этого региона к Пределу. Часть провинции была захвачена, одна Чёрному Змею не удалось с ходе взять Вэйрест, а позднее и Даггерфолл, началась осада обоих городов. Под стенами Даггерфолла Дуркорах и был убит в 2Э 541 году во время внезапной атаки тяжёлых драгунов Меневии, переброшенных сюда по морю из Вэйреста. Согласно записям, его убил лично будущий верховный король Даггерфолльского Ковенанта Эмерик[3],. Все ожидали начала новой междоусобицы в Сиродильской империи, однако власть сторонников Длинного Дома оказалась прочной и на престол взошёл сын Дуркораха, Морикар[1]. Новый император одним из своих первых указов заключил с бретонами мир и признал провинцию независимой от Империи территорией[4].\n Правление Морикара (также был известен под прозвищем Морикар Средний[5]) было относительно спокойным периодом в жизни Сиродильской империи, Его современники пишут в своих мемуарах, что родившийся в Пределе, но затем получивший имперское воспитание Морикар сочетал в себе лучшие черты обеих культур. Не случайно он был в числе первых советчиков своего отца, пока тот был жив. Морикар прислушивался к словам своих советников и старался принимать наиболее выгодные для Империи решения, но в случае необходимости мог действовать и предельно жёстко и жестоко. Однако новый император был вынужден продолжать соблюдать условия договора, который его отец заключил Таг Дройлох и Мерунесом Дагоном, проводя ритуалы, результатом которых должно было стать создание давно обещанного даэдрического оружия[4]\n В 563 году Второй эры император Морикар повёл армию Предела на земли Западного королевства нордов. Верховный король Сваргрим смог заманить захватчиков в ловушку, позволив им беспрепятственно дойти до Солитьюда, где атаковал всей мощью своей армии. Войска Морикара были разгромлены, а сам он получил тяжёлые ранения и на следующий год умер от их последствий в Имперском городе[1].\n Император Леовик, внук Дуркораха, был короновал примерно в 2Э 564 году. Он родился в Имперском городе, его воспитывали имперские наставники, и у него не было жизненного опыта, который получили его отец и дед, выросшие в Пределе. Ещё будучи принцем, Леовик провёл успешную кампанию по защите границ от набегов, и, когда он вернулся, отец спросил его, что он желает получить в награду. Ни минуты не колеблясь, принц Леовик попросил руки Кливии, дочери канцлера Абнура Тарна. Хотя Абнур и был оскорблён этим (он вообще презирал Длинный Дом за его предельское происхождение), но не смог противиться воле Морикара. Правление нового императора поначалу протекало спокойно. Известно, что он очень любил посещать Золотой Берег, где подолгу гостил в замке Анвила, служившем ему летней резиденцией и сделал многое для укрепления защиты от пиратов и прочив налётчиков[6][7]. В 2Э 573 он приказал выпустить «Путеводитель Императора по Тамриэлю»[8]. Но Леовик был вынужден продолжать исполнять договор, который заключил Мерунесом Дагоном его дед. Видимо, это как-то повлияло на него, поскольку со временем его поведение становилось всё более и более странным. В 576 году он легализовал поклонение князьям даэдра[1]. Это вызвало в Сиродиле волну негодования, перешедшую в восстание[9].\n В 2Э 576 году, после указа о легализации поклонения князьям даэдра, коловианский дворянин Варен Аквилариос поднял восстание против Леовика. Пользуясь поддержкой части сил Имперского легиона и помощью предателей из ближнего окружения императора, в том числе самого великого канцлера Совета старейшин [Абнура Тарна, повстанцы смогли в 2Э 577 году войти в Имперский город. После недельных боёв силы сторонников Леовика были разгромлены, а сам император убит Вареном Аквилариосом в тронном зале Имперского дворца. Тело погибшего императора было унесено одним из его советников, позднее ставшим известным под именем Крыс, и спрятано в Имперской канализации. Леовика воскресили прислужники Молага Бала в 2Э 582 году, но он был окончательно убит Бездушным.\n Известно, что ещё в 2Э 582 году Маркартом правил ард Каддах, выходец из клана Чёрного Змея, приходившийся родственником Дуркораху. После исчезновения императрицы-регента Кливии Тарн советница Итиния из Совета старейшин отправила к нему своего агента с предложением взойти на имперский престол, однако данное предложение было отклонено в самой решительной форме. Также известно, что большинство остальных членов клана Чёрного Змея было убито сами Каддахом.\n В этот же период в Фаргрейве проживала незаконнорожденная дочь Морикара Мэйрид, известная как Отшельница. Она должна была стать одной из Четырёх Амбиций, однако вместо этого посвятила вою жизнь борьбе против Мерунеса Дагона и исправлению совершённого её отцом и дедом во славу Князя Разрушений.\n При разработке дополнения The Elder Scrolls Online: Imperial City к игре The Elder Scrolls Online разработчики планировали добавить в число действующих в Имперском городе персонажей и некую Прозерпину, наложницу Леовика и мать его ребёнка, однако позднее удалили её из игры накануне релиза.\n Примечание: ниже приведены ссылки, не относящиеся к игре. Они не принадлежат к внутриигровой литературе, однако могут считаться частью The Elder Scrolls и добавлены для полноты статьи.\n"
}