{
  "title": "Имриэль",
  "Раса": "Босмер",
  "Фракция": "Гавань Велин, банкиры, ополчение Гавани Велин",
  "Локация": "Гавань Велин, таможенный зал Гавани",
  "Квест": "Враг на пороге, Одним ударом",
  "Услуги": "Банковские операции",
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Босмеры, Гавань Велин, Персонажи (Гавань Велин), Банкиры, Ополчение Гавани Велин",
  "text": "Имриэль (ориг. Imriel) — персонаж в игре The Elder Scrolls Online.\n Имриэль — босмерка, проживающая в Гавани Велин. Найти её можно в таможенном зале Гавани. Её финансовое учреждение называется «Хранилище Гавани Велин». Являясь банкиром, босмерка предоставляет стандартные для своей профессии услуги: приём на хранение и выдача находящихся в банковской ячейке предметов, золота, , , . Также за определённую сумму протагонист может купить у Имриэль увеличение объёма своей банковской ячейки.\n В первый раз протагонист встретит её всё в том же таможенном зале, однако при несколько других обстоятельствах. Город был атакован объединёнными силами Ра Гада и их союзников-орков из клана Друблог и Кулаки Талмора в отчаянии решили раздать оружие всем горожанам, готовым биться с захватчиками за свои родные дома. Бездушный по заданию лейтенанта Эрана отправился на поиски выживших местных жителей, укрывшихся в таможенном зале и местном отделении Гильдии магов. В таможенный зал уже пробились орки, но протагонисту удаётся их уничтожить и спасти прятавшихся там горожан, в числе которых находится и Имриэль:\n \n Имриэль присоединится к борьбе за освобождение своего города, позднее её можно будет встретить на улицах города в составе местного ополчения. Если заговорить с босмеркой, она скажет: «Я никогда не думала, что нам самим придётся поднять оружие для защиты Гавани Велин, но город этого стоит!»\n После того, как редгарды будут окончательно разбиты, а орки отступят из города, Имриэль наконец займёт своё рабочей место в «Хранилище Гавани Велин». В разговоре с протагонистом босмерка скажет: «Ра Гада не наложит руки на наше золото так легко!»\n"
}