{
  "title": "Иннаррек",
  "Раса": "Норд",
  "Фракция": "Рифтен, Эбонхартский Пакт",
  "Локация": "Гильдия бойцов, Рифтен",
  "Квест": "Пей, пей, не жалей",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Рифтен, Персонажи (Рифтен), Эбонхартский Пакт",
  "text": "Иннаррек (ориг. Innarrek) — персонаж в игре The Elder Scrolls Online.\n Иннаррек — норд, хускарл тана Рифтена Вири. Его можно встретить в местном отделении Гильдии бойцов. Если заговорить с ним, он скажет: «Мне тяжело оставаться здесь, пока над Рифтеном висит угроза. Но я поклялся защищать своего тана любой ценой».\n Несмотря на то, что он не может оставить тана Вири без защиты, Иннаррек в меру сил пытается сделать Рифт более безопасным. В частности, его очень беспокоит форт Гринволл, оставленный местными силами после нападения акавирцев и ныне захваченный разбойниками. Иннаррек узнаёт о созданном местным алхимиком Дарвой самовосполняемом вине. Одним из побочных эффектов напитка является жажда, заставляющее того, кто выпьет этого вина, пить его снова и снова, пока не свалится в беспамятстве. Иннаррек решает подкинуть этого вина бандитам. С этой целью он специально отправляет его с караваном, идущим по одной из дорог, на которой часто происходят нападения разбойников. План хускарла срабатывает и вино попадает в руки преступников из форта Гринволл. Позднее туда же приходит Бездушный и находит бочку со странным напитком, рядом с которой толпятся разбойники.\n Если главный герой не удержится и сам упьётся магическим вином до потери сознания, его найдут в беспамятстве за стенами форта и отнесут в Рифтен, в местное отделение Гильдии бойцов. Дарва, приведя его в чувство и рассказав о магическом вине, скажет, что хускарл Иннаррек также хочет с ним поговорить:\n \n Если заговорить с ним позже, он скажет: «Не спрашивай, что произошло, пока ты валялся пьяным. Лучше тебе не знать».\n Если протагонист смог противостоять чарам магического вина и принёс его образец Дарве, та после беседы отправит его к Иннарреку, интересующемся произошедшим в форте Гринволл:\n \n Если с ним заговорить позже, он скажет: «Жаль, что форт Гринволл брали без меня, но я должен был охранять тана. Чтобы защитить её, мне пришлось прибегнуть к косвенным мерам».\n"
}