{
  "title": "Интендант Линим",
  "Раса": "Аргонианин",
  "Фракция": "Эбонхартский Пакт, верфь Бал-Фойена",
  "Локация": "Верфь Бал-Фойена",
  "Квест": "А если по морю?",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Аргониане, Эбонхартский Пакт, Верфь Бал-Фойена",
  "text": "Интендант Линим (ориг. Quartermaster Lineem) — персонаж в игре The Elder Scrolls Online.\n Ищешь припасы?Иди дальше по течению, друг. Здесь всё уже расписано— интендант Линим Интендант Линим — аргонианка, интендант Эбонхартского Пакта, отвечающая за верфь Бал-Фойена. Бездушный обратится к ней за порошком из зажигательной смолы по совету интенданта Юроны из форта Зерен:\n \n Линим выдаёт протагонисту порошок из зажигательной смолы и отводит его к расположенному на северо-востоке верфи снабженческому туннелю, который позволяет быстро добраться до сигнальный костров: «Сейчас мы пойдём в тайный проход. Ну, на самом деле это обычный складской туннель. Но сегодня это — секрет от Ковенанта». Если обратиться к аргонианке по пути к туннелю, она скажет: «Пойдём. У нас мало времени.Следуй за мной. Тайный проход».\n Аргонианка приведёт протагониста непосредственно ко входу в туннель. Если к ней обратиться до того, как спуститься вниз, Линим скажет: «Вот вход. Этот туннель приведёт тебя прямо к сигнальным кострам».\n Если Бездушный снова заговорит с Линим после того, как спустится в снабженческий туннель, но до того, как зажжёт два сигнальных костра на берегу, аргонианка будет лишь спрашивать у него: «Тебе удалось добраться до сигнальных костров?»\n Линим так и останется стоять рядом со входом в снабженческий туннель. Если обратиться к ней после того, как костры будут зажжены, аргонианка скажет: «Я рада, что кто-то предупредил Дозор Давона. Надеюсь, мы не опоздали».\n Линим исчезнет во время нападения сил Ковенанта на верфь, но позднее вновь появится рядом со спуском в снабженческий туннель вне зависимости от того, какое решение протагонист принял в квесте «На распутье». Если обратиться к ней, интендант повторит ту же фразу, что и раньше: «Я рада, что кто-то предупредил Дозор Давона. Надеюсь, мы не опоздали». Более того, ещё одна Линим появится на месте их первой встречи с Бездушным и как ни в чём не бывало будет разбирать доставленные на верфь товары. Если герой попробует заговорить с ней, аргонианка ответит фразой: «Ищешь припасы?Иди дальше по течению, друг. Здесь всё уже расписано».\n"
}