{
  "title": "Ингол",
  "Раса": "Атморец",
  "Фракция": "Духи",
  "Локация": "Зал Бурый камень",
  "Квест": "Повышение мудрой Свари",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Атморцы, Духи, Lore, Династия Исграмора, Пять сотен Соратников",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Ингол (ориг. Yngol) — персонаж в игре The Elder Scrolls Online.\n Ингол — старший сын Исграмора — предводителя обитателей Атморы, пришедших в Скайрим с севера. Один из немногих выживших во время Ночи слёз, когда снежные эльфы уничтожили основанный Исграмором Саартал, Ингол вместе со своим отцом и братом Илгаром отплыл на Атмору, чтобы собрать новые силы и отомстить за гибель сородичей. Прямо на палубе корабля он выковал легендарную секиру Вутрад, грозное оружие, наполненное горем и печалью той ночи и вечной ненавистью к эльфам. Когда пришла пора плыть назад в Скайрим, корабль Ингола «Харакк» был одним из тех, на котором плыли легендарные Пять сотен. В море он встретил корабль своего брата, «Дарумзу»:\n Илгар видел корабль своего брата, видел, как он улыбался ему с борта, и они обменялись боевыми криками друг с другом, предвкушая тот скорый день, когда их объединённые отряды прольют кровь предателей-эльфов на землю, которую люди назовут своей— Песни возвращения, т. 2 После этого начался шторм и братья потеряли друг друга из виду. Тем временем, Ингол погиб в битве с морскими призраками. Илгар узнал об этом от плачущего Исграмора и вместе со своими соратниками начал яростно мстить эльфам.\n По атморской традиции Исграмор приказал насыпать курган Инголу и его соплеменникам. Его гробница находится на противоположной от Виндхельма стороне Белой реки, ибо Исграмор пожелал видеть могилу своего сына из своего будущего дворца.\n Во времена войны альянсов, когда в ходе войны в Рифте предельцы совершили нападение на оплот Соратников — Зал Бурый камень — и убили Мудреца Соратников, их духовного лидера и проводника, Ингол вместе со своим братом и отцом предстаёт перед Свари и Бездушным в качестве духа. Они расскажут о борьбе Соратников с Синмуром и о его поражении и захоронении.\n Во времена Гражданской войны в Скайриме, Довакин не может встретиться с Инголом так, как это было во Второй эре, но может посетить место его захоронения. Здесь он повстречает Тень Ингола — нежить, которая атакует протагониста, лишь завидев. Несмотря на то, что в пятой части серии присутствует Тень Ингола, как персонаж (пусть даже дух), Ингол не реализован, поэтому о нём, как о внутриигровом персонаже, говорить нельзя.\n"
}