{
  "title": "Инглинг Полутролль",
  "Раса": "Норд",
  "Фракция": "Вивек, Дом Хлаалу",
  "Локация": "Вивек, плаза округа Святого Олмса (Morrowind)|Округ Святого Олмса#Плаза|плаза округа Святого Олмса, поместье Инглинг",
  "Квест": "Наставник Хлаалу, Крысолов, Книга учёта Инглинга",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Норды, Вивек, Персонажи (Вивек), Дом Хлаалу",
  "text": "Инглинг Полутролль (ориг. Yngling Half-Troll) — персонаж в игре The Elder Scrolls III: Morrowind.\n Мы знали, что он украл некоторую сумму, но, кажется, он забрал больше половины. Да Инглинг Полутролль оказался бо́льшим вором, чем мы все!— Глава Гильдии воров об Инглинге Инглинг Полутролль — норд-аристократ, советник дома Хлаалу. Найти его можно в Вивеке, в собственном поместье, вход в которое расположен на плазе округа Святого Олмса. Крайне коррумпированная и продажная личность; по словам Джима Стейси, об этом знают чуть ли не все, однако никто ничего доказать не в состоянии. Если герой вступил в Гильдию воров и решился пойти путём Бал Молагмеров, желающих наказать тех, кто считает себя вне закона, он может начать расследование лично. Инглинг хранит в подвале своей резиденции кое-какие компрометирующие тексты, и когда протагонист до них доберётся, выяснится следующая история: из письма следует, что норд пообещал Толеру Сариони, архиканонику Храма Трибунала, заняться ремонтом святилища поселения Хлаалу, поэтому получил от приятно удивлённого данмера, мигом позабывшего обо всех «ложных» слухах, дотацию в размере 50000 золотых на такое благое дело. Тем не менее, книга учёта, лежащая рядом с клочком бумаги, свидетельствует о вероломной растрате этого колоссального бюджета на какие-то личные прихоти афериста (между делом утверждающего, что он якобы «держит своё слово»). В зависимости от того, как поступит искатель приключений, обличающие записи будут либо переданы лидеру Гильдии воров, либо уничтожены разъярённым Полутроллем. Дальнейшая судьба последнего (конечно, если он выжил) при любом исходе останется неизвестной.\n Положение аристократа в Совете весьма шаткое: когда потенциальный Нереварин начнёт добиваться становления Наставником дома Хлаалу, претенденту формально понадобится голос Инглинга для достижения сей цели, однако Крассиус Курио и Драм Беро в открытую заявят, что о норде «никто из советников особо плакать не станет». Тёмный эльф и вовсе считает продажного коллегу глупцом (с такой манерой речи северянина — неудивительно); имперцу же весть об убийстве покажется не вполне приятной, хотя и он упрекает сослуживца-чужеземца в жадности и непонимании местного народа. Алчность громилы нетрудно заметить в случае попытки затеять переговоры: Полутролль потребует взятку в 1000 или даже 2000 золотых (зависит от членства протагониста в Хлаалу) за свою поддержку. Судьба любителя наживы снова зависит от выбора искателя приключений — первый либо получит свои деньги, либо погибнет и перестанет иметь вес в голосовании.\n Инглинг занимается выращиванием и дрессировкой боевых крыс (в подвальном загоне всего три особи), которые затем участвуют в сражениях (вероятно, еженедельных) на Арене. Он очень дорожит ими, а потому когда некий соперник подпустил в вольер нескольких больных грызунов, разводчик пообещал Эдрино Арети деньги, если она найдёт того, кто мог бы решить эту проблему. В случае членства героя в Хлаалу, именно он может заняться ловлей заражённых зверей. Из слов Морузу Варен известно, что на данные бои зеваки активно делают ставки, причём питомцы норда уже успели отличиться серией побед. Среди соперников Полутролля на этом поприще значится даже Драм Беро.\n В доверительных отношениях со Звездой, судя по наличию у последнего ключа от подвала поместья. Аристократ вместе с другими советниками состоял в магистрате Атина Ллетана. Одним из результатов работы этого объединения является подписанный документ на разрешение Арриллу содержать собственный трактир. Не предоставляет протагонисту каких-либо услуг.\n В Дагон Феле проживает нордка Грейдиль[1], однако о её родственных отношениях с Инглингом ничего доподлинно не известно, поскольку друг друга персонажи не упоминают.\n В The Elder Scrolls Online также есть возможность встретить Дальяри, она может быть далёким предком советника или же просто однофамилицей.\n Полутролль носит вычурную одежду: рубашку, сапфировый амулет, штаны, пояс и ботинки. Вооружён стеклянным клинком ускользания. Имеет при себе ключ от подвала поместья Инглинг. Золота нет.\n Наиболее развитые навыки аристократа:\n"
}