{
  "title": "Индейнир",
  "Раса": "Босмер",
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Босмеры",
  "text": "\n Индейнир (ориг. Indaenir) — персонаж в игре The Elder Scrolls Online.\n Босмер из Гриншельда, жрец Зелёного Леса.\n Его происхождение окутано тайной. Бодринг перечисляет следующие версии: он из клана Колючего Лаза, был рожден в Вудхарте, и, наконец, был воспитан неким грат-дубом.\n Индейнир помогает Бездушному навести порядок в регионе.\n В заброшенном поселении Ужас Валлейна советует Бездушному прислушаться к обитающим тут духам, чтобы понять, почему здесь бесчинствует нежить. Оказывается, нежитью стал босмерский клан Чёрного Корня, некогда известный своими завоеваниями и фанатичным следованием законам Зелёного Пакта, особенно что касается поедания трупов поверженных врагов. Клан этот пал, уничтожив очередное мирное поселение сородичей — те заблаговременно приняли яд, и их мясо стало ядовитым.\n Власть над мёртвыми членами Чёрного Корня взял некий слуга мёртвого альтмерского принца Неймана, воспользовавшись знанием ещё одного традиционного босмерского закона, Права Кражи (укравший у кого-нибудь что-либо получает над потерпевшим определённую власть). Впрочем, Индейнир предполагает, что власть над погибшим кланом враги взяли просто благодаря силе некромантии, Право Кражи лишь \"благородное\" объяснение.\n Индейнир просит, чтобы Бездушный освободил души жертв Чёрного Корня, закрыв \"теневые разломы\". Также он считает милосердным вариантом освободить от привязки к Смертному Плану души и Чёрного Когтя, но не настаивает на нём.\n Ещё Индейнир просит Бездушного спасти от порчи Рощу Веррант. Виновники произошедшего те же — Нейман и его слуги. Здесь на обитателей рощи, как босмеров, так и духов леса, наслано проклятие, ввергающее их в агрессивное безумие. Порча, как ни странно, не действует на самого Индейнира, что он объясняет тем, что \"некоторые босмеры\" к ней устойчивы.\n Выясняется, что чтобы спасти Веррант от проклятия, необходимо убить древнейшее священное растение: душителя по имени Старейший. Его осквернил слуга Неймана. Индейнир считает, что в данном случае убийство растения не нарушит Зелёный Пакт, так как в целом действует на пользу лесу. Также он надеется, что из сердца Старейшего можно будет вырастить новое священное растение. Как вариант, сердце можно использовать и для других целей, и тут уже Индейнир более настойчив — заставить его отдать сердце можно только угрозами.\n После того, как слуга Неймана оказывается повержен, Индейнир с сожалением говорит, что местные босмеры уже никогда не станут прежними, но он обеспечит им уход и заботу.\n Наконец, Индейнир помогает Бездушному спасти от нежити Гриву — правителя каджитов. Он признается Бездушному, что чувствует себя неуютно под землей, ему комфортно только в лесу.\n Также выясняется, что Индейнир среди прочего обладает могуществом освобождать души босмеров, нарушивших Зелёный Пакт, от наказания за это — мистической привязки к собственным останкам, что не позволяет им умереть окончательно, но и не даёт возможности что-либо делать.\n"
}