{
  "title": "Ирен Метрик",
  "Раса": "Бретон",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Эльфийские сады, дом Ирен Метрик",
  "Квест": null,
  "Услуги": "Обучение навыку «Дробящее оружие»",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Бретоны, Имперский город, Персонажи (Имперский город)",
  "text": "Ирен Метрик (ориг. Irene Metrick) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Ты хочешь научиться мастерски владеть топором или молотом? Отыщи Ирен Метрик и поговори с ней. То, что она делала… Ну, я слышал, она уладила свои проблемы с законом. Возможно, она захочет тренировать тебя— Кристоф Маран об Ирен Метрик Ирен Метрик — бретонка, проживающая в собственном доме, расположенном в Эльфийских садах Имперского города. Является единственным учителем навыка «Дробящее оружие» в ранге «Мастер». Загадочная личность Ирен окутана мрачными слухами, ходящими о ней и её тёмном прошлом. Учителя навыка «Дробящее оружие» в ранге «Эксперт»: Аззан и Кристоф Маран посоветуют протагонисту отыскать её: «Ищи Ирен Метрик в Имперском городе. Она может творить чудеса, когда в руке у неё оружие». При этом оба намекнут на то, что прошлое у неё было тёмное и преступное. Аззан опишет её так: «Я слышал рассказы о женщине, которая способна творить ужасные вещи при помощи дробящего оружия. Ирен Метрик, вроде так её зовут. Если она не в тюрьме, попробуй поискать её в Имперском городе. Возможно, ты сможешь убедить её научить тебя тому, что она знает». Кристоф поведает примерно о том же: «Ты хочешь научиться мастерски владеть топором или молотом? Отыщи Ирен Метрик и поговори с ней. То, что она делала… Ну, я слышал, она уладила свои проблемы с законом. Возможно, она захочет тренировать тебя». \n Также о талантах Ирен можно услышать из разговоров друг с другом жителей Имперского города, полагающих, однако, весьма ошибочно, что она является учителем навыка «Акробатики» (см. раздел «Примечания»). Так, горожане будут спрашивать у своих собеседников: «Доводилось наблюдать, как Ирен Метрик двигается? Потрясающе»; или: «Разве Ирен Метрик не грациозна?»; либо же: «Ирен Метрик так грациозно двигается. Интересно, как ей это удается?» — на что другие жители будут отвечать: «Да, она просто восхитительна. И готова учить других, кстати»; либо: «Да, это нечто. Ходят слухи, она также занимается обучением»; или же: «Она прыгает как лягушка. Также она может обучить и других своему искусству». Также из рассказов горожан о ней можно услышать: «Мне встретилась Ирен Метрик недавно. Она легко перепрыгнула через стол в таверне».\n Ко всему прочему, Ирен является тайной любовницей своего соплеменника-бретона Родерика Пьеррана, проживающего в одном с ней районе вместе со своей женой. Каждый сандас их можно обнаружить спящими вместе у неё дома несмотря на его заверения в том, что они «просто хорошие друзья»: «Ирен Метрик и я проводим много времени вместе, это правда. Мы просто хорошие друзья. Только не говори об этом Элизе. Она этого не поймёт». \n При первой встрече она кратко представится герою: «Я Ирен Метрик. Если хочешь узнать больше, считай, что тебе это уже известно…» Если спросить её об Имперском городе, её ответ будет зависеть от её расположения: если оно ниже 60, она откажется отвечать на эту тему: «Я пока что не вполне тебе доверяю, чтобы говорить об этом»; если же выше или равно 60, она скажет: «Чтобы знать то, что нужно, нужно быть знакомым с нужными людьми. Ида Влинорман, Мандил, Самюэль Бантьен и Отрелос — это нужные люди». Все перечисленные ею персонажи являются учителями навыков, как и она сама. После того, как герой достигнет 70 уровня владения навыком «Дробящее оружие» и поговорит с Аззаном или с Кристофом Мараном о дальнейшем обучении, они направят его к Ирен. Но она только посмеётся над протагонистом: «Учиться? У меня? Ха ха, ты, должно быть, шутишь! Сколько человек пали от твоей руки? Явно меньше, чем от моей, маленький друг. Когда мы сравняемся, возможно, ты заинтересуешь меня». Если спросить у неё про обучение ещё раз, она скажет: «Убей ты пятьдесят человек, этого было бы всё равно недостаточно. Но тогда я могла бы подумать о твоём обучении». И лишь только когда у протагониста за плечами будет как минимум 50 убитых бандитов, мародёров или других жителей Сиродила, она согласится обучать его со словами: «У тебя было непростое прошлое, да? За тобой тянется кровавый след? Ты говоришь себе, что они это заслужили, так? Ха, ха. Учитывая количество трупов на твоей совести, ты мне подходишь. Тебе нужно обучение? Отлично. Я уверена, ты найдёшь применение новым навыкам».\n Ирен носит кожаную кирасу, кожаные поножи и сапоги. Вооружена стальным кинжалом. При себе имеет ключ от дома и небольшое количество золотых монет, а также стёганый дублет и коричневую юбку в пол — в этой одежде она спит. \n Ирен cпит в личных покоях, расположенных на втором этаже её дома, с полуночи до 6 утра, после чего спускается на первый этаж и бродит по нему до часу дня. Затем в будние дни она отправляется гулять по Торговому району и только в 8 вечера возвращается домой, а в полночь поднимается на второй этаж и ложится спать. Выходные дни она проводит дома.\n Также Ирен должна была принимать участие в незавершённом квесте «Имперские Курьеры». По этой причине до тех пор, пока жив Богрум гро-Галаш, 25-го числа каждого месяца в полдень она будет направляться в офис «Вороного курьера», расположенный в Торговом районе Имперского города, и находиться там до 5 вечера. \n"
}