{
  "title": "Ириэн",
  "Раса": "Альтмер",
  "Фракция": "Порт-Хандинг, Крепость Каменного Зуба, Даггерфолл, Вэйрест",
  "Локация": "Порт-Хандинг, Могила, Крепость Каменного Зуба, Даггерфолл, Вэйрест",
  "Квест": "Невинный пройдоха",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Альтмеры, Порт-Хандинг, Персонажи (Порт-Хандинг), Крепость Каменного Зуба, Персонажи (Крепость Каменного зуба), Даггерфолл, Персонажи (Даггерфолл), Вэйрест, Персонажи (Вэйрест)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Ириэн (ориг. Irien) — персонаж в игре The Elder Scrolls Online.\n Если ты ищешь этого ублюдка Жакарна, то он в таверне с редгардской девушкой— Ириэн Ириэн — альтмерка, проживающая в Порт-Хандинге. Там же она встретила бретонца Жакарна, который рассказал ей, что является принцем Вестри, а Ириэн поверила ему. Жакарн также соврал ей, что, когда они выберутся со Строс М'Кая, он сделает её своей принцессой.\n Первая встреча протагониста c Ириэн происходит около входа в Могилу, где эльфийка беседует с Моглуркгул, умоляя орчиху освободить «несправедливо обвинённого» Жакарна. В ходе диалога выяснится, что главарь Босек арестовал её любовника из-за кражи драгоценного камня.\n После того как герой освободит Жакарна, он сможет пообщаться с Ириэн рядом со входом в таверну «Кричащая русалка». Возмущённым тоном она пожалуется, что Жакарн сейчас находится в таверне с какой-то редгардкой.\n Ириэн позже присоединяется к экипажу «Острия». Она хочет помешать ему ходить к другим женщинам до самой старости.\n \nВ следующий раз герой встречается с Ириэн в крепости Каменного Зуба, где она будет искать Жакарна. Ириэн будет разозлена тем, что, всего лишь на секунду потеряв бдительность, она упустила Жакарна: «Проклятый Жакарн! Как он ухитрился ускользнуть? Я буквально на секунду отвернулась, а он исчез. Он, наверное, слинял с этими потаскушками со Строс М'Кая. Если поймаю кого-нибудь из них, им очень не поздоровится!»\n В Гибели Карзога она поддержит Ламбур в предложении уничтожить айлейдский артефакт, найденный в этих руинах. В дальнейшем эльфийку можно будет найти с остальными членами экипажа корабля «Остриё» в Вэйресте.\n Когда главный герой попытается заговорить с Ириен, она пожалуется, что главарь Босек, обвинив её любимого в краже самоцвета, приказал орчихе Моглуркгул бросить Жакарна в Могилу. Она объяснит, что так называется тюрьма, расположенная в пещере неподалёку, в которой заключённые ходят свободно, так как выход оттуда перекрыт ловушками. Ириен уверена, что Жакарну не было нужды красть камень, ведь он рассказывал, что богат и является принцем из Гленумбры, да, к тому же, он обещал увезти девушку с собой, сделав своей принцессой. Теперь же он гниёт в Могиле, а эльфийке придётся возвращаться домой. Услышав, что протагонист хочет попытаться помочь решить эту ситуацию, Ириен объяснит, что вход в тюрьму никогда не заперт, так как ещё никому не удалось преодолеть ловушки. Полная версия диалога доступна ниже, под кнопкой-спойлером.\n После того как Бездушный выразит желание помочь Ириэн, её можно ещё немного расспросить. Девушка может рассказать, почему тюрьма носит столь мрачное название, кое-какие из небылиц, что наплёл ей Жакарн, а также опишет старейшину Босека. Кроме того, она выразит искреннее желание освободить любимого, несмотря ни на что. Полная версия диалога доступна ниже, под кнопкой-спойлером.\n После освобождения Жакарна и возвращения украденного самоцвета Ириэн можно найти в расстроенных чувствах рядом с таверной «Кричащая русалка». Эльфийка возмущена тем, что Жакарн в данный момент пытается охмурить очередную молодую дурочку-редгардку, вешая ей лапшу, как когда-то эльфийке. Полная версия диалога доступна ниже, под кнопкой-спойлером.\n \n"
}