{
  "title": "Исследователь Гелион",
  "Раса": "Данмер",
  "Фракция": "Молаг-Мар",
  "Локация": "Молаг-Мар",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online: Morrowind, Персонажи (Online: Morrowind), Мужчины, Мужчины (Online: Morrowind), Данмеры, Данмеры (Online: Morrowind), Молаг-Мар",
  "text": "Исследователь Гелион (ориг. Researcher Gaelion) — персонаж в дополнении The Elder Scrolls Online: Morrowind.\n Я терпеливый человек, но и у моего терпения есть границы. Я торчу здесь уже неделю и до сих пор не начал изучать родовую гробницу Редасов!— Исследователь Гелион Исследователь Гелион — данмер-учёный, которого можно встретить прогуливающимся по нижнему ярусу поселения Молаг-Мар, что на юго-востоке Вварденфелла. Из-за событий в шахте Дреудурай Вечные стражи перекрыли выходы из Молаг-Мара и Гелион не может приступить к исследованиям, ради которых сюда и прибыл. Его диалоги в разговоре с Бездушным зависят от выполнения протагонистом квестов «Долг стража», «Родовые гробницы» и «Затерянная библиотека».\n Если главный герой ещё не разобрался с угрозой для паломников в окрестностях Молаг-Мара, Гелион будет начинать разговор фразой: «Я терпеливый человек, но и у моего терпения есть границы. Я торчу здесь уже неделю и до сих пор не начал изучать родовую гробницу Редасов!Единственное, что есть общего у меня с этими шахтёрами, — это терпимость к пыли и темноте».\n После того, как Бездушный избавится от угрозы, исходящей из шахты Дреудурай, Гелион будет начинать разговор уже в более приподнятом настроение: «Наконец-то! Вечные стражи объявили, что на дорогах снова безопасно. Будем надеяться, что в гробнице Редасов нет призраков».\n Гелион занимается исследованиями по заказу библиотекаря Брадина и дальнейшая часть диалога зависит от того, говорил ли уже Бездушный с этим данмером и если да, то как далеко протагонист продвинулся в деле поиска родовых гробниц на острове. Если главный герой ещё не посещал библиотеку Вивека, Гелион обязательно посоветует это сделать:\n \n Если Бездушный уже выполнил квест «Родовые гробницы» и теперь занят тем, что делает зарисовки со старых склепов, после упоминания родовой гробницы Редасов он может спросить у данмера, не занимается ли он тем же самым:\n \n Если же главный герой уже смог отыскать библиотеку Андулы, он сообщит об этом Гелиону, предполагая, что исследователь также искал её:\n "
}