{
  "title": "Исграмор",
  "Раса": "Норд",
  "Фракция": "Совнгард",
  "Локация": "Совнгард, зал доблести",
  "Квест": "Совнгард",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Online, Пять сотен Соратников, Атморцы, Lore, Правители Скайрима, Династия Исграмора, Правители Тамриэля",
  "text": "\n  \n  Исграмор (ориг. Ysgramor) — персонаж в нескольких играх серии The Elder Scrolls.\n \n Это, пожалуй, самый прославленный герой Скайрима.\n Исграмор — предводитель флота атморцев, предков нордов, покинувших Атмору в поисках новых мест обитания, спасаясь от непрекращающихся войн и ухудшающегося климата. Под его командованием флот прибыл к северному берегу Тамриэля. Атморцы высадились на Голове Хсаарика, в самой северной точке скайримского Сломанного мыса. Там они возвели свой город — легендарный Саартал.\n После падения города в Ночь слёз от рук эльфов, Исграмор, будучи одним из немногих выживших, бежал на Атмору, где собрал Пять сотен Соратников и вернулся в Скайрим, для мести эльфам и захвата территорий.\n Великий правитель Исграмор, Предвестник нас всех, отправил тогда двух своих любимых сыновей (единственных, кроме него самого, кто спасся во время резни в Саартале) на поиски храбрейших воинов, чтобы положить начало великому Возвращению— Песни возвращения, т.2 Исграмор считается первым Предвестником Соратников.\n Исграмор: первый Предвестник, первый Муж, тот, кто принёс нам Слова и объединил Соратников в их пути к славе на далекой земле ещё в незапамятные времена. О нём писали люди, с коими мне не сравниться, а потому я не буду пытаться превзойти их— Великие Предвестники Соратников Когда Саартал был вновь захвачен и эльфы, оборонявшие его, уничтожены, на Круге капитанов было решено продолжать завоевание Тамриэля отдельными командами кораблей (корабли понесли на руках).\n „Идите вперёд, — взревел он. — Идите в самое сердце этой новой земли. Изгоните презренных эльфов из их дворцов, где они предаются праздности. Втопчите их в грязь, обреките на каторжный труд, и поймут они, что их обман стал их неискупимым грехом против нашего рода. Не знайте милосердия. Не проявляйте доброты. Ибо они не знают и не проявят ни того, ни другого“. (Наш великий предок отдал такой приказ, пока ещё не ведая о пророчестве Змей-Близнецов, о том, что ему уготовано умереть до того, как он увидит истинную судьбу своих потомков)— Песни возвращения, т.7 На завоёванной территории Исграмор основывает первое королевство людей в Тамриэле и строит город Виндхельм, используя труд пленных эльфов.         \n Его отряд двигался на восток, надеясь добраться до моря, когда вышел к кургану Ингола, сына могучего Исграмора, что погиб не из-за предательства эльфов, но по капризу Кин. Наш повелитель не ожидал увидеть напоминание о сыне так скоро, и горе охватило его вновь, словно из затянувшейся раны с новой силой хлынула кровь. Он обратил свой взор на юг, где река впадала в море, и взял обет, что команда „Илгермета“ во главе с ним построит в этом месте великий город, и будет стоять он воплощённой славой человеческой расы, а сам же Исграмор всегда сможет из своего дворца увидеть могилу сына и утешиться тем, что на этой новой земле род Исграмора обрёл мир, которого не знал на Атморе.Пленные эльфы ломали камень и строили город для победителей. Множество рабов умерло во время великого строительства — столько же, сколько погибло от руки воинов „Илгермета“ по пути. Исграмор без пощады подгонял этих несчастных тварей, чтобы город становился все выше, чтобы он оседлал реку, чтобы никто мог добраться до внутренних земель, не выказав должного почтения их законному хозяину.Посему был построен огромный мост, на века соединивший два берега реки, чтобы ни один эльф не сумел пробраться к городу и отомстить за своих коварных собратьев. Но не меньше длины моста была высота нового дворца — его шпили достигали небес, словно бы покоряя сами штормовые ветра, которые принесли Исграмору горе утраты.В подземных сводах глубоко под городом была сооружена великая гробница, ожидая того дня, когда Исграмор, Предвестник нас всех, будет призван домой, праздновать свои подвиги в Совнгарде. Но, как мы знаем, он предпочёл быть похороненным на берегу, лицом к Атморе — хотя его сердце и жило, и перестало биться на этой новой земле, оно будет вечно— Песни возвращения, т. 19 К другим его великим деяниям часто присовокупляется создание рунической письменности нордов.\n Героя нордов, Исграмора, бывшего во главе флота, направившегося в Тамриэль, почитают за создание рунической записи нордической речи, основанной на принципах эльфов, так что он считается первым историком среди людей— До начала эпохи людей Захоронен недалеко от Винтерхолда, на островке в море Призраков, вместе со своими лучшими воинами. Попасть в его гробницу можно только по квесту Соратников.\n Некоторые легендарные предметы Исграмора сохранились и до наших дней. Это его секира Вутрад и щит, а также его суповая ложка (которая, впрочем, очень даже вилка. Суров был Первый Предвестник).\n Исграмор появляется в ходе основного квеста в зале доблести в Совнгарде. Он тепло поприветствует Довакина: «Добро пожаловать, Довакин! Никто не входил в эту дверь с тех пор, как Алдуин поставил тут свой капкан для душ». Потом он скажет, что Шор запретил героям сражаться с Алдуином, но Довакина ждут трое: «По воле Шора мы вложили клинки в ножны и не пошли в долину тёмной мглы. Но трое ждут твоего знака, чтобы обрушить свой гнев на злобного недруга. Гормлейт бесстрашная, преданная битве; Хакон благородный, с тяжёлой рукою; Феллдир Старый, провидец мрачный».\n Во время прохождения квестов Эбонхартского Пакта дух Исграмора несколько раз явится Бездушному. В первый раз это случится в Пламенном чертоге, когда скальд Свари, доказывая, что готова стать новой мудрой Соратников,будет рассказывать всем историю Пяти сотен Соратников. Перед главным героям появятся видения Исграмора и его сыновей, повествующие о прошлом.\n Во второй раз протагонист встретиться с легендарным героем в глубине шахты Потерянный Шанс, после победы Бездушного над некроманткой Гулльвейг и возвращения очередного обломка Вутрад. Исграмор поблагодарит героя за проделанную работу и попросит использовать этот и другие обломки против Синмура и Таллика, засевших на вершине Трольхетты.\n В третий раз Исграмор, в окружении духов Пяти сотен, явится победившим Таллика Бездушному, королю Йорунну и их спутникам, поблагодарив их за победу, после чего провозгласит, что возвращается вместе с остальными своими Соратниками в Совнгард.\n \n"
}