{
  "title": "Итермерель",
  "Раса": "Альтмер",
  "Фракция": "Балмора, Гильдия магов",
  "Локация": "Балмора, Восемь Тарелок, Пелагиад",
  "Квест": "Сопровождение Итермереля",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Альтмеры, Балмора, Персонажи (Балмора), Гильдия магов",
  "text": "Итермерель (ориг. Itermerel) — персонаж в игре The Elder Scrolls III: Morrowind.\n Итермерель — альтмер-маг, член Гильдии магов в ранге «Мистик». Изначально в игре отсутствует. Герой, выполняя поручения Ранис Атрис, в какой-то момент получит задание добыть записи учёного. После этого Итермереля можно будет найти в Балморе, в таверне Восемь Тарелок. Тот готов отдать заметки при условии, что протагонист проведёт его в Пелагиад. В ходе выполнения поручения судьба альтмера полностью зависит от действий искателя приключений.\n Ранис объясняет, что «Итермерель только что появился в Балморе, он ещё не знает, что тут и как», но это мало её волнует. Особый интерес у Атрис вызывают именно заметки учёного, который изучал постоянство потоков Забвения. Видимо, на Вварденфелл он прибыл именно с этой целью, так как, по его словам, осматривать остров у него нет ни малейшего желания. Альтмер не предоставляет каких-либо услуг.\n Из одежды Итермерель носит простые мантию и ботинки. Имеет при себе стандартное зелье левитации, качественную смесь укрепления здоровья и три склянки стандартного восстановления здоровья, а также по одному свитку Божественного Вмешательства, Второй Преграды, Искажения Альвузии и Элементарного Взрыва Электричества. Помимо всего прочего в его инвентаре находятся те самые личные заметки. Вооружён серебряным клинком искр. В карманах лежит уровневое количество золота.\n Наиболее развитые навыки Итермереля:\n Как и все альтмеры в игре обладает врождённой уязвимостью к магии (50%), огню (50%), холоду (25%) и электричеству (25%), а также сопротивлением обычным болезням (75%) и увеличенным максимумом маны (x1.5). Не имеет никаких талантов, но обучен двум заклинаниям:\n В бою первым делом использует свиток Элементарного Взрыва: Электричество, после чего пытается нанести урон известными ему заклинаниями школы Разрушения. Когда запас маны заканчивается, переходит в ближний бой, орудуя своим зачарованным мечом.\n"
}