{
  "title": "Йакум Хайршашиши",
  "Раса": "Данмер",
  "Фракция": "Пелагиад",
  "Локация": "Пелагиад, таверна Полпути",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Пелагиад, Персонажи (Пелагиад)",
  "text": "Йакум Хайршашиши (ориг. Yakum Hairshashishi) — персонаж в игре The Elder Scrolls III: Morrowind.\n Йакум Хайршашиши — данмер-жулик, всё свободное время проводящий в таверне «Полпути», находящейся в Пелагиаде. Если спросить у Йакума про его род занятий, он может поведать о том, что он является эшлендером, переехавшим в город для заработка денег.\n Являясь эшлендером, очень плохо разговаривает на общепринятом языке. Благодаря этому обладает уникальными диалогами. При приветствии может произнести следующее:\n «Что. Йакум. Мой? Говорить эшлендски. Не говорить так хорошо Старый Эльф. Извините?» «Привет. Йакум. Говорить эшлендски. Старый Эльф, не так хорошо говорить». Если у протагониста навык «Красноречие» равен или больше 30, то реплика Йакума изменяется:\n «А. Вы меня малость понимать, да? Привет, %PCName. Йакум приветствовать вас. Благословение и будьте благословенны. Говорить старый Эльф, да, так Йакум узнавать. Вы знать эшлендеров, да, чуть-чуть. Йакум эшлендер». А если, помимо развития красноречия, расположение Йакума будет либо больше, либо равно 50, то к его реплике добавляется следующая:\n «Здравствуйте ещё один раз, %PCName. Благословение и будьте благословенны». Если спросить его об эшлендерах:\n «Мы Народ Пустынь. Мы охотимся и пасём гуаров. Мы живём по закону Предков и почитаем их. Никаких домов. Только юрты. Раньше и мне приходилось пасти стада, но теперь я хочу разбогатеть как торговец. Я буду жить в городе, сражаться, искать сокровища, богатеть, учиться торговать. Душевные болезни и Моровые бури в Эшленде сейчас очень сильны, так что мне пришлось переехать в Пелагиад. Теперь я живу в большом доме и работаю на человека, который платит золотом». «Здравствуйте ещё один раз, %PCName. Благословение и будьте благословенны». Если расспросить его о моровых бурях:\n «Облака пыли с Красной Горы обладают злой магией. Трава вянет, квама и гуары становятся бешеными, кусаются и дерутся. Это очень тяжёлые времена для племён. Сюда Мор не доходит. Я живу в большом доме и коплю свои деньги, как жалкий торговец». Если расспросить его о душевной болезни:\n «Пыль Красной Горы обладает злой магией. Шармат Дагот Ур посылает с моровыми бурями кошмары. Люди не могут спать, сходят с ума. С приходом Мора приходит душевная болезнь. Там, в Эшленде, у меня постоянно были кошмары. А теперь, в Пелагиаде, я сплю как младенец». Если обратиться к нему после победы над Дагот Уром:\n «Нет больше пыль от Красной Горы. Нет больше кошмары. Да?» Не участвует ни в каких квестах и не оказывает никаких услуг.\n Йакум облачён в хитиновую кирасу, в поножи и в сапоги из кожи нетча. Под бронёй носит обычную одежду: тёмные штаны и голубую рубаху. Вооружён случайным хитиновым оружием ближнего боя, в бою использует щит кожи нетча.\n Наиболее развитые навыки Йакума это:\n Кроме расовых данмерских, не обладает никакими способностями.\n"
}