{
  "title": "Йик Речной",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Мужчины, Персонажи, Пять сотен Соратников, Атморцы",
  "text": "Йик Речной (ориг. Jeek of the River) (? МЭ — ?) — атморанский воин и капитан, который жил во времена Меретической эры. Он был одним из Пяти сотен Соратников.\n Йик Речной: Капитан „Йоррваскра“ во времена Возвращения, первооткрыватель Небесной кузницы, основатель Вайтрана и хранитель первоначальной клятвы Соратников, теперь уже утраченной. В то время, когда команды остальных кораблей искали славы в завоеваниях, он первым обосновался на новой земле, став защитником тем, кто пришёл заселять эту землю, не будучи столь же великими воинами, как он— Великие предвестники Йик Речной — капитан Йоррваскра, командовал 22 воинами из знаменитых Пяти сотен Соратников Исграмора, участвовавших в походе против эльфов, разрушивших Саартал. Личный друг легендарного Исграмора, названный Речным самим Предвестником, в прославленные годы их молодости. Йик и его отряд наиболее ценились Исграмором как непревзойдённые и умелые воины.\n Когда Саартал был вновь захвачен и отомщён, на Круге капитанов было решено, что каждый капитан и его команда пойдут по своему собственному пути. Первой откололась от сухопутного флота команда Йика Речного. Воины шли по тёмным лесам, на юг, кто пешком, кто на конях.\n Из многочисленных стычек с эльфами, благодаря своему воинскому умению, команда Йоррваскра выходила без потерь, постепенно продвигаясь вглубь континента, пока один из разведчиков, Йондер Малыш, на равнине около Белой реки не обнаружил статую огромной птицы, глаза и клюв которой были охвачены огнём. Допросив пленных эльфов, воины узнали, что эта статуя старше самой мерской расы и источает древнюю магию, которую боятся эльфы.\n Именно здесь, рядом с Небесной кузницей, как назвали данный артефакт, Соратники построили большой пиршественный зал из своего корабля, который, соответственно, назвали Йоррваскром. Их корабль стал им домом, а долина стала им пристанищем до самой их смерти. Позднее около Йоррваскра вырос город Вайтран[1].\n"
}