{
  "title": "Йолин Последняя Кровь",
  "Раса": "Норд",
  "Фракция": "Духи",
  "Локация": "Виндхельм, Дом Молота",
  "Квест": "Разделённые",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Духи",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Йолин Последняя Кровь (ориг. Jolinne Lastblood) — персонаж в игре The Elder Scrolls Online.\n Кости и кровь, залитые красным. Объединившись, станут опасны— Йолин Последняя Кровь Йолин Последняя Кровь — нордка, дочь Хадмала и Сони Последняя Кровь. Как и её мать, вступила в даэдрический культ, поклонявшийся Молаг Балу. Вместе с матерью и своими сёстрами Фьорной и Вальдией начала охотиться на людей, принося их в жертву Князю Интриг, который обратил внимание на столь истовое поклонение. Сёстры и их мать получили от Даэдрического Принца дар, многократно усиливающий их силы, когда все четверо находились рядом. Соня собиралась принести своих дочерей в жертву Молаг Балу (возможно, они должны были стать Дочерьми Хладной Гавани), но не успела. Йолин была первой, кого её отец застал за совершением злодеяния. И первой, кого он убил.\n Хадмал закопал останки Йолин рядом с залом мёртвых Виндхельма. То было время акавирского вторжения и вряд ли кто задал ему вопросы о том, как погибла его дочь. Хадмал надеялся, что она обретёт покой, но этому не суждено было свершиться. Однако предусмотрительность отца семейства, знавшего, что собравшись вместе, мать и сёстры обладают чудовищной силой и потому похоронившего их на максимальном отдалении друг от друга, не позволяла Йолин вернуться в мир живых. До тех пор, пока Бездушный, поверив словам Сони, не отыскал и не принёс ей черепа всех трёх её дочерей. Вновь получив прежнюю силу, семейство освободилось из своего заточения. Духи матери и дочерей отправились на юг Истмарка, где в руинах Дом Молота слились в костяного колосса Последняя Кровь, но шедший по их следам герой уничтожил это создание, исправив совершённую им же самим ранее ошибку.\n"
}