{
  "title": "Йорик",
  "Раса": "Норд",
  "Фракция": "Морфал, дети",
  "Локация": "Морфал, Зал Высокой Луны",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Морфал, Персонажи (Морфал), Дети",
  "text": "Йорик (ориг. Joric) — персонаж в игре The Elder Scrolls V: Skyrim.\n Временами я теряюсь. Не понимаю толком, куда иду, и я не… я не здесь— Йорик Йорик — мальчик-норд, сын ярла Хьялмарка, Идгрод Чёрной и её мужа и управителя, Асльфура. Вместе со своей семьёй проживает в городской ратуше Морфала, Зале Высокой Луны, где у него есть своя небольшая комнатка на втором этаже, по правую руку от входа.\n Как и все в его семье, Йорик довольно странный, ведь ему также перешёл по наследству дар видений. Причём этот дар проявляется в мальчике очень сильно, что вызывает некоторое беспокойство близких. Так, его старшая сестра, Идгрод Младшая, которая фактически является его воспитательницей и опекуном, вынуждена смущённо пояснять всем окружающим: «Не обращай на Йорика внимания. Он не сумасшедший, это не так». Тем не менее, девушка любит братишку и очень заботится о нём: «Сейчас моя главная забота — присматривать за Йориком».\n Помимо видений мальчика терзают регулярные ночные кошмары, связанные с недавно поселившимся в Морфале колдуном по имени Фалион. Несмотря на то, что ярл Идгрод Чёрная разрешила Фалиону поселиться в городе, Йорику видится, что маг занимается чем-то очень опасным. От Йорика часто можно услышать несвязное бормотание на этот счёт: «Это Фалион. Он… он это сделал. Не знаю, что это было, но это всё он». Судя по записке, которую можно найти на комоде в комнате Идгрод Младшей, сестра очень переживает об этих кошмарах. Настолько, что решилась обратиться за снадобьями к жрице Кинарет из Вайтрана, Данике Свет Весны. Нужно сказать, что снадобья немного помогли Йорику и улучшили его самочувствие.\n Йорик всё ещё не понимает своего дара, и от него часто можно услышать: «Временами я теряюсь. Не понимаю толком, куда иду, и я не… я не здесь». Мальчик знает и о способностях своей матери, но сокрушается, что та уделяет очень мало времени общению с ним: «У моей мамы бывают видения. Она не знает, как так получается — но она их видит. Правда, иногда она совсем не видит меня…» Ребёнок замечает отношение окружающих к нему, особенно это касается хускарла Идгрод Чёрной, Горма: «Горм думает, у меня мозги набекрень. Вслух он так не скажет, но я-то знаю. Может, он прав?»\n Главному герою же Йорик скажет следующее: «Ты отличаешься от других, верно? Ты не как все. Во всём Скайриме больше нет таких, как ты».\n Если в ходе гражданской войны Хьялмарк будет захвачен мятежными Братьями Бури, и всё семейство ярла отправится в ссылку в Синий дворец Солитьюда, это самым негативным образом отразится на самочувствии Йорика. Его сестра будет говорить с сожалением: «Нам пришлось покинуть родной дом, мы оказались тут… это последнее, что нужно Йорику». Сам мальчик будет жаловаться на участившиеся кошмары: «Я боюсь спать. Сны стали ещё страшней, чем раньше». Также он будет постоянно проситься обратно в Морфал: «Ну почему мы не можем пойти домой?»\n Сам Йорик ни в каких сценках не участвует, но есть пара таких, где о нём упоминают.\n В первой Идгрод Чёрная просит свою дочь, Идгрод Младшую, оберегать Йорика. Девушка волнуется, полагая, что у матери снова было какое-то тревожное видение насчёт малолетнего брата, но ярл утешает дочь, снова попросив лишь беречь Йорика. Во второй сценке ярл Идгрод замечает, что Асльфура что-то беспокоит. Сперва он пытается отмолчаться, но потом признаётся, что волнуется за Йорика. Он думает, что сыну стало хуже. Мальчик часто говорит во сне и упоминает имя Фалиона. Идгрод Чёрная пытается успокоить мужа, но тот всё равно подозревает в этом какую-то связь.\n Полную версию диалогов из этих сценок можно прочесть ниже, под кнопкой-спойлером.\n \n \n Йорик просыпается очень рано, около пяти часов утра. До 8 утра он сидит в своей комнате в ратуше, либо слоняется по другим помещениям. Тут он может заниматься чем угодно: перекусить, ещё вздремнуть, посидеть на каком-нибудь стуле. В 8 утра мальчик выбегает на улицу и бегает по Морфалу с другими детишками до 10 утра, после чего снова возвращается в Зал Высокой Луны. В следующий раз он выходит погулять после обеда, в 12:05. Йорик опять играет с другими детьми до двух часов дня и снова возвращается домой на часок. В 3 часа дня мальчишка выходит понаблюдать за работой дровосеков на лесопилке Морфала, чем занимается ещё пару часов и возвращается домой. В ратуше он проводит всё оставшееся время, перед тем, как отойти ко сну в 21:35.\n Если в ходе гражданской войны Хьялмарк будет захвачен Братьями Бури, всю семью Идгрод Чёрной, включая Йорика, сошлют в Солитьюд и будут содержать под арестом в подвале Синего дворца. Мальчик будет сутки напролёт проводить там, периодически засыпая и принимая пищу.\n Йорик носит детскую одежду, состоящую из бордово-коричневой рубахи и тёмных штанов. Обут мальчик в детские ботинки. В карманах у него могут оказаться какие-либо сладости и какие-то мелкие предметы, которые мальчик использует в качестве игрушек: рулон бумаги, уголь, музыкальные инструменты и тому подобные вещи. Также у него при себе может оказаться совсем немного золота.\n По игровой классификации Йорик является ребёнком (ориг. Child). Эта специализация подразумевает очень высокий потенциал в развитии ремесленных навыков: «Алхимия», «Зачарование» и «Кузнечное дело». Средний приоритет развития имеет навык «Скрытность». Ещё ниже приоритет в развитии навыков «Карманные кражи» и «Красноречие». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Йорик также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}