{
  "title": "Йорн",
  "Раса": "Норд",
  "Фракция": "Солитьюд, Коллегия бардов, барды",
  "Локация": "Солитьюд, Коллегия бардов, Смеющаяся крыса",
  "Квест": "Поджигай!",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Солитьюд, Персонажи (Солитьюд), Коллегия бардов, Барды",
  "text": "Йорн (ориг. Jorn) — персонаж в игре The Elder Scrolls V: Skyrim.\n Да, госпожа Атейя. Мой голос силён, как у Довакина!— Йорн Йорн состоит в Коллегии бардов в ранге «Ученик». Ему нравится играть на барабанах и он почитает за честь учиться игре на этом инструменте у Виармо, однако считает учителя слишком замкнутым. Говорит, что во время игры на барабанах Виармо слишком заботится о точности и ни во что не ставит интуицию и страсть. Мечтает стать барабанщиком в Имперском легионе и планирует переложить на барабаны классическую историю Эйлди Медведицы, чтобы впечатлить своих наставников.\n Высокого мнения о своих вокальных данных и очень гордится тем, что является бардом. На вопрос об этом отвечает: «Мне есть чем гордиться. Мы поём о деяниях королей, королев, об их политике, да. Но знаешь кто на самом деле творит историю? Человек, который её записывает».\n Ухаживает за Лизеттой, и девушка отвечает на его порывы, однако руку и сердце предлагать ей не решается, потому как считает, что Лизетта — девушка хорошая, но если Йорн вступит в Легион, то она не станет его дожидаться.\n Ему поручена подготовка чучела короля Олафа к сжиганию во время праздника.\n Йорн начинает свой день в 4 утра, когда вместе с другими учениками идёт в класс на урок Инге Шесть Пальцев, который длится до восьми утра. Следующие четыре часа урок ведёт госпожа Пантея Атейя, после чего в обучении делается двухчасовой перерыв, во время которого ученики могут заниматься своими делами. Йорн в это время обычно слоняется по зданию Коллегии, может перекусить, поспать ещё немного или пообщаться с другими членами Коллегии. В 14 часов по полудню занятия продолжаются и ведёт их Жиро Жиман также в течение четырёх часов. По окончании занятий Йорн идёт в «Смеющуюся крысу», чтобы скоротать время за ужином и болтовнёй с посетителями заведения. В десять часов вечера Йорн возвращается в Коллегию и ложится спать.\n Йорн одет в обычную фермерскую одежду светло-зелёного цвета, обут в сыромятные сапоги, на руках он носит сыромятные наручи. Также у него при себе есть запасная одежда с поясом. Вооружён железным мечом. В карманах у него можно найти ключ от Коллегии бардов. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), случайный уровневый драгоценный камень (вплоть до безупречного бриллианта на уровнях 38+), какая-либо пища и/или напиток, отмычка и немного золота (13–37 монет).\n По игровой классификации Йорн является бардом (ориг. Bard). Эта специализация подразумевает средний уровень владения одноручным и стрелковым оружием и одновременно высокое развитие таких навыков, как «Красноречие», «Карманные кражи», «Изменение» и «Иллюзия». Однако, низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из навыков: и боевые, и воровские, и магические навыки находятся на начальных этапах развития. Никакими способностями и заклинаниями Йорн также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}