{
  "title": "Йорунн Король-Скальд",
  "Раса": "Норд",
  "Фракция": "Эбонхартский Пакт, Великий Совет, ярлы",
  "Локация": "Виндхельм, форт Амол, Туманная застава, Рубеж Йорунна, башня Хонрик, Трольхетта",
  "Квест": "Один победитель, Один король, Военный совет, Боги, спасите короля, К башне Хонрик, Разрушенные надежды, Великан в пиках Морозной Дымки, К Королю, Обеспечение прохода, Топот великана",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Эбонхартский Пакт, Великий Совет, Ярлы, Lore, История Тамриэля, Правители Скайрима, Правители Тамриэля",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Йорунн Король-Скальд (ориг. Jorunn the Skald-King) — персонаж в игре The Elder Scrolls Online.\n Йорунн бросился в гущу сражения, и хоть уличные схватки были для него не в новинку, он не смог предотвратить ни падения города, ни гибели королевы Мабьярн и принцессы Нурнхильды — они обе покинули этот мир с оружием в руках— «Йорунн Король-Скальд» Йорунн Король-Скальд — верховный король Скайрима, ярл Виндхельма, один из трёх членов Великого Совета — управляющего органа Эбонхартского Пакта, являющегося одним из трёх военно-политических альянсов Тамриэля времён Междуцарствия. В Совете он отстаивает интересы нордов и всего Скайрима.\n Принц Йорунн родился в 2Э 546 у королевы Мэбъярн Огненноволосой. Ребёнок рос, зная, что трон унаследует его старшая сестра, Нурнхильда. Сам Йорунн был певцом и обладал редким даром в искусствах, связанных с возможностями человеческого голоса. В Пристанище Скальдов, расположенном на Золотом острове за пределами Рифтена, Йорунн узнал всё, чему только могли обучить самые известные барды Восточного Королевства, и был провозглашён «Принцем-Скальдом» Скайрима.\n Всю свою юность Йорунн провёл в занятиях искусством и философией. Кроме того, он развивал и укреплял сообщество творческих людей, певцов и исполнителей по всему Восточному Скайриму и за его пределами. Йорунн побывал в Морнхолде, Штормхолде, Сатче, Элинхире и даже, замаскировавшись, ухитрился посетить Солитьюд, столицу Западного Скайрима. Хотя он всё время утверждал, что не интересуется вопросами управления и политикой в частности, его прирождённые лидерские качества сделали его главой того творческого сообщества, которое он создал. Йорунну почти не довелось обучаться искусству ведения войны, тем не менее, опасные разъезды по всему Тамриэлю научили его быть изобретательным в решении возникающих проблем.\n Когда в 2Э 572 акавирцы под предводительством Ада'Сум Дир-Камаля атаковали северное побережье Скайрима, Йорунн находился в Рифтене. Вместе со своими ближайшими друзьями-бардами принц добрался до Виндхельма и оказался там как раз в тот момент, когда городские ворота рухнули под напором акавирцев.\n Йорунн устремился в гущу сражения — он уже имел опыт уличных боёв. Однако, ему не удалось воспрепятствовать ни падению города, ни убийству королевы Мэбъярн и провозглашённой королевой после её смерти Нурнхильды, покинувших замок, чтобы встретить акавирцев лицом к лицу.\n Раненый и измотанный в боях Йорунн с большим трудом сумел вырваться из Виндхельма живым. Рождение в королевской семье налагало на него ответственность за судьбу родины, и он решил обратиться за помощью к Седобородым. Скрываясь ото всех, он довольно быстро добрался до Высокого Хротгара. Седобородые призвали на помощь Йорунну совнгардского героя Вульфхарта Пепельного Короля.\n Вульфхарт и Йорунн, которого теперь уже называли королём-скальдом, объединили нордов Восточного Скайрима, собрав войско со всего Рифта и дальних районов Истмарка; они укрепили Рифтен.\n Ада'Сум Дир-Камаль, продвигавшийся на юг от завоёванного Виндхельма, обнаружил хорошо укреплённый Рифтен, который защищали разъярённые норды под предводительством Вульфхарта. Дир-Камаль решил не связываться с Рифтеном и следовать далее, к Морнхолду: он полагал, что защитники города будут только рады, что опасность миновала.\n Это стало роковой ошибкой Ада'Сум Дир-Камаля. Йорунн и Вульфхарт направили свою армию вдогонку уходящим акавирцам и впервые после битвы при Красной горе войска нордов вступили на территорию Морровинда. В регионе Стоунфоллз акавирские захватчики оказались зажаты в тиски: с одной стороны — норды, с другой — данмеры под предводительством Альмалексии.\n Однако, этого преимущества оказалось недостаточно; силы захватчиков и защитников были равны, и битва продолжалась без какого-то видимого перевеса одной из сторон. Неожиданно баланс был нарушен: к схватке подключилась фаланга «морских волков» из Аргонии под руководством трёх боевых магов.\n Выполнив задачу, возложенную Седобородыми, Вульфхарт вернулся в Совнгард. А Йорунн спустя три недели был провозглашён верховным королём и взошёл на престол в тронном зале Виндхельма.\n В 2Э 582 году, в Истмарке, столичном регионе Скайрима, начинается череда событий, имеющая тесную связь с прошлым: в регион вернулся брат Йорунна, Фильдгор, желающий вернуть себе трон верховного короля, который, по мнению Тана Орков, по праву принадлежит ему. Вместе с ним из изгнания вернулся и клан Штормовой Кулак, который стал противовесом Эбонхартскому Пакту в регионе.\n В Виндхельме, где была в разгаре подготовка к очередной годовщине изгнания акавирских захватчиков, празднику Конунлейкар, на Короля Скальда было совершено покушение: соратники Фильдгора во главе с Леймер Воронихой предприняли попытку убить Йорунна в разгар праздника, на арене, где традиционно проходили состязания воинов. План клана Штормовой Кулак был сорван Бездушным, незадолго до этого прибывшим в город из далёкой Тенетопи.\n Между тем верховный король созывает в форте Амол военный совет, на который съезжаются все таны Истмарка. Здесь на Йорунна было совершено очередное покушение, в результате которого король не умер, но был отравлен, причём довольно серьёзно. Бездушный вновь приходит на помощь: он собирает всё необходимое для исцеления короля, которое проводят монахи Терниона в Туманной заставе. Именно герой проникает в сны Йорунна, где ликвидирует Пожирателей снов, отравляющих разум Короля-Скальда.\n В Рубеже Йорунна, где разбит крупный военный лагерь солдат Пакта, Йорунн приходит в себя и держит военный совет, на котором решено идти против Фильдгора Тана Орков в его последнем оплоте — Скулдафне, откуда узурпатор пытается проникнуть в Совнгард с целью похищения души Нурнхильды — родной сестры Йорунна. В конце концов его план с треском проваливается, а Йорунн окончательно укрепляет свои права на трон и признаётся Великим Советом в качестве законного правителя Скайрима.\n Между тем южнее, в Рифте, началась полномасштабная война, идущая между Соратниками и Пактом с одной стороны и Культом Червя и предельцами — с другой. Орды предельцев наводнили Рифт, также им удалось освободить дух древнего великана Синмура, убитого самим Исграмором. Йорунн отправляется на войну сразу же после падения Фильдгора в Скулдафне.\n Бездушный встречается с королём, который уже сделал героя Стрелой Скальда, возле Башни Хонрик, где укрылся лидер Культа Червя в Рифте — Таллик Отец Червя, чья смерть, по идее, должна нанести непоправимый урон организации, сотрудничающей с Молагом Балом. Однако он ускользает из руин, отправляясь на Ветровую Дугу, где сливается с духом Синмура. Вскоре гигантский призрак вихрем проносится по южному Рифту, совершая нападение на Рифтен и уходя в сторону Трольхетты — высокой горы на крайнем юге, на вершине которой сокрыто древнее даэдрическое святилище.\n Йорунн лично ведёт войска Пакта на штурм Трольхетты, в котором ему помогает Бездушный, прокладывая дорогу на вершину, где находится призрак великана. Там, под самым небом, происходит финальное сражение между древним и новым злом, слившимися воедино, и армией Йорунна. Вутрад, которую похитили предельцы, была разбита на множество осколков, но, собрав эти обломки, Бездушный сумел уничтожить Синмура, тем самым положив конец опустошению Рифта. После этих событий Йорунн Король-Скальд решает повести Эбонхартский Пакт на войну против Молага Бала и его смертных слуг.\n Верховный король Скайрима2Э 572–2Э ??\n \n"
}