{
  "title": "К'Тора",
  "Раса": "Морской слоад",
  "Фракция": "Глубинный совет, антагонисты",
  "Локация": "Карстовая воронка Реллентила, Хранилище реликвий Псиджиков, Глубины разума К'Торы",
  "Квест": "Бесценная жемчужина, Погребённые воспоминания",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Summerset, Мужчины, Морские слоады, Глубинный совет, Антагонисты",
  "text": "К'Тора (ориг. K'Tora) — персонаж в главе The Elder Scrolls Online: Summerset.\n К'Тора — морской слоад-маг, выходец из королевства Ул'вор-Кус, затерянного где-то в Жемчужном море. Является одним из четверых членов Глубинного совета — объединения морских слоадов, преследующего возвращения Саммерсета своему народу путём его полного затопления. Глубинный совет вступил в сделку с Триадой князей даэдра: Мефалой, Клавикусом Вайлом и Ноктюрнал, помогая им для достижения своих целей. Будучи искусным магом в области влияния на разум, К'Тора способен заключать своих жертв в ловушки разума, где несчастные оказываются в плену собственных мыслей и воспоминаний. В частности, именно он заточил главного героя в одну из ловушек, откуда ему предстоит сбежать[1].\n Также в сети К'Торы попала группа приключенцев, попавшая в ловушки в руинах Элдбура на северо-востоке острова Саммерсет. Морской слоад успешно пленил альтмера-мага по имени Кайнар и редгардку Мирийю. Из всей группы лишь орк по имени Грог смог самостоятельно одолеть магию К'Торы, а вот остальным пришлось помогать Бездушному и Ориандре, которая смогла установить мысленную связь с героем и жертвами. Во время спасения Кайнара К'тора обратится к герою со словами: «Я поймал этого мага в свою ловушку разума, червь! И что бы ты ни делал, тебе ничего не изменить». Позднее она сама угодила в западню, откуда была спасена усилиями Кайнара и протагониста.\n Расследуя нависший над Саммерсетом заговор, Бездушный и его напарница Валсиренн из ордена Псиджиков впервые видят К'Тору с выступа породы в карстовой воронке Реллентила, когда слоад общается с таинственной фигурой в капюшоне. Альтмер Недорил, сын рива-куратора Фармельдо из Реллентила, предупреждает своих хозяев о посторонних в пещере. К'Тора сбегает, активировав привлекающие ягр глубинные жемчужины и призвав на выходе из пещер ягра-чудовище. Полный диалог, происходящий во время этого события, можно увидеть ниже:\n \n Перенесённая в башню Кепора из Шиммерина глубинная жемчужина позволила К'Торе проникнуть на скрытый остров Артейум — оплот Псиджиков. Вместе со своими яграми слоад высадился на юго-восточном побережье острова, а оттуда проник в хранилище реликвий ордена. Преследуя его, мастер обрядов Яхезис и Бездушный столкнулись лицом к лицу со слоадом в центральной ротонде. Отгородившись от протагониста магическим барьером со словами: «Назад, червь! Подобных тебе это не касается», К'Тора взял под контроль Яхезиса и принялся проводить над ним некий магический ритуал. Перед этим между ними состоится короткий диалог:\n \n Как объяснит герою Валсиренн, К'Тора использует сферы Б'Ракен Дрел с целью усилить свою магию разума и сломать волю Яхезиса. Пока герой будет пробираться через кишащие яграми хранилища в поисках посоха Ул'вор, который поможет обойти даруемую сферами защиту, морской слоад во всеуслышание скажет несколько фраз:\n Позднее, при помощи посоха Ул'вор, Бездушный проникнет в разум самого К'Торы, где тот пытается овладеть воспоминаниями Яхезиса. Слоад отреагирует на это словами: «Ты смеешь входить в мои владения, червь?», и всеми силами будет пытаться остановить героя, призывая на защиту воспоминаний-барьеров различных монстров. Так, для обороны первого воспоминания он призовёт могущественного ягра-изрыгателя Вердрангу. Победа над ним позволит герою узнать детали сделки между К'Торой и Клавикусом Вайлом:\n \n Второе воспоминание будут защищать особые зомби, именуемые как поднятые слоадом оболочки и охотники. Содержание обрывка памяти повествует о том, как К'Тора овладел волей мастера обрядов Яхезиса:\n \n По мере продвижения дальше К'Тора будет призывать на пути героя перламутровые сферы и ягра-личинок, покуда Бездушный не достигнет третьего стража — проекцию дремора-воина по имени Разлад, который скажет следующее в начале битвы: «Ты будешь уничтожен… забыт». Когда же он сам будет уничтожен, протагонист откроет содержимое третьего воспоминания:\n \n Наконец Бездушный доберётся до сердца разума К'Торы, где тот уже ожидает незваного гостя. Бой он начнёт со словами: «Почувствуй тяжкий груз собственной ничтожности!» Морской слоад в битве будет полагаться исключительно на свои обширные магические познания, но и они не помогут ему в этот раз. Убив мага в его разуме, герой убьёт его и в реальности. Выбравшись из этого мира посредством посоха Ул'вор, Бездушный обнаружит мёртвое тело К'Торы и стоящего рядом Сота Сила. Тот прокомментирует смерть слоада так: «Морской слоад. Интересно. Я не препарировал подобные экземпляры в течение чрезвычайно длительного времени». После гибели создателя, контроль над глубинным гейзерами на Саммерсете перехватит Ноктюрнал.\n Именно К'Тора является создателем глубинных гейзеров, появившихся на берегах Саммерсета в 2Э 583 году. По замыслу своего создателя, они должны в конечном счёте потопить остров альтмеров и вернуть его во власть морских слоадов. К'Тора непосредственно не активирует сам гейзер — эту работу выполняет служитель Хаоса, однако он призывает и направляет в него разнообразных морских тварей и нежить, также комментируя происходящий там бой. После смерти К'Торы на Артейуме контроль над глубинными гейзерами перехватит Ноктюрнал. Полный список комментариев слоада можно увидеть под спойлером ниже:\n \n"
}