{
  "title": "Кантав Чейнослин",
  "Раса": "Имперец",
  "Фракция": "Лейавин, Девять Божеств",
  "Локация": "Лейавин, Великая часовня Зенитара",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Лейавин, Персонажи (Лейавин), Девять Божеств",
  "text": "Кантав Чейнослин (ориг. Kantav Cheynoslin) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Кантав Чейнослин. Я примас Лейавина и слуга Зенитара— Кантав Чейнослин при встрече Кантав Чейнослин — имперец-священник, примас Зенитара в его храме в Лейавине. Кантав строит свою жизнь вокруг главного принципа слуг Зенитара: только искренний и честный труд приносит прибыль, а не войны и кровопролитие. Если спросить его о Лейавине, то имперец ответит: «Я верю в преобразующую силу честного труда. Я ценю твое призвание искателя приключений. Своими трудами ты восхваляешь Зенитара». Приветствие у него довольно скромное: «Кантав Чейнослин. Я примас Лейавина и слуга Зенитара».\n Будучи священником, Кантав Чейнослин расскажет о возможности найти лекарство от вампиризма: «Лекарство? Ты хочешь сказать — иное, чем смерть? Такие вещи недоступны нам. Вампиризм так поражает организм, что вряд ли можно восстановить его былое состояние. Да, и кто решится на такую попытку… Впрочем, Гильдии магов, возможно, известно больше. Поговори с Раминусом Полусом. Вдруг он что-то подскажет».\n Кантав носит чёрно-красный наряд и шитые золотом туфли. Также в его карманах можно найти приличное количество монет.\n После пробуждения в 6 часов утра, Кантав отправляется на молитву к алтарю Девяти. Затем до полудня он блуждает по часовне, после чего отправляется на ежедневную прогулку. После двухчасового обеда в полдень в таверне «Три сестры», примас может отправиться прогуливаться дальше, если погода стоит ясная. В 6 часов вечера он возвращается в часовню, где ужинает. Каждый вечер после трапезы Кантав посещает кладбище, где воздаёт почести усопшим. В 10 часов вечера он возвращается в собор и слоняется по нему до полуночи. Если на улице идёт дождь, то прогулка не состоится. В сандас его расписание немного изменится: с 8 и до 10 утра он будет молиться у алтаря Девяти.\n"
}