{
  "title": "Кай Косадес",
  "Раса": "Имперец",
  "Фракция": "Балмора, Клинки, учителя навыков",
  "Локация": "Балмора, дом Кая Косадеса",
  "Квест": "См. статью",
  "Услуги": "Учитель навыков: «Рукопашный бой» (70), «Красноречие» (70), «Бездоспешный бой» (70)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Имперцы, Балмора, Персонажи (Балмора), Клинки, Учителя навыков",
  "text": "Кай Косадес (ориг. Caius Cosades) — персонаж в игре The Elder Scrolls III: Morrowind.\n Кай Косадес может казаться жалким стариком, но внешность обманчива. Некоторые люди уже делали подобные ошибки… больше их с нами нет— Единственный-Кто-Стоит-Там Кай Косадес — пожилой имперец-монах, Великий Мастер ордена Клинков в Морровинде. Проживает в небольшом однокомнатном жилище в северо-восточной части города Балмора. Его шпионской легендой является бедный старик-наркоман, едва сводящий концы с концами. Кай всеми силами поддерживает этот образ и буквально вжился в роль, хотя более внимательные жители и замечают за ним определённые странности: «Интересный старикан. Он давно живёт в Балморе, жил здесь ещё до реорганизации районов. У него были проблемы, но, судя по всему, у него есть связи. Иногда уходит куда-то, потом возвращается. Он ветеран. Кажется, у него друзья в форте Легиона Лунной Бабочки. Не знаю, чем он зарабатывает себе на жизнь, но не удивлюсь, если это нечто противозаконное».\n Употребляет лунный сахар, как в чистом виде, так и в составе скумы, о чём часто судачат местные: «Старый, седой, лопает сахар как скаттл. Чирранирр удивляется, что он ещё ходить может. Но это на него не действует. Признак давнего привыкания».\n Судя по слухам, Косадес должен кругленькую сумму богатым завсегдатаям-хлаалу из трактира «Восемь Тарелок»: «У старика снова неприятности, да? Есть у него плохие привычки — как, например, забывать о возврате долгов». Однако, хотя Кай и выглядит жалким стариком, его не стоит недооценивать — те, кто совершил подобную ошибку, успели об этом пожалеть.\n В начале игры Косадес будет хорошим источником сведений о текущей ситуации на Вварденфелле, помогая герою освоиться на новом месте.\n Кай Косадес является учителем навыков «Бездоспешный бой», «Красноречие» и «Рукопашный бой» (все до уровня 70). Знает несколько полезных заклинаний сопротивления стихиям, ядам, исцеления болезней, но не обучает им.\n Фигурирует на протяжении первой половины главной сюжетной линии, давая протагонисту распоряжения, связанные со сбором информации касательно Культа Нереварина и Шестого дома. После исцеления героя от корпруса, Кай, в связи с беспорядками в Сиродиле, отбывает в Имперский город, оставив протагониста за главного и подарив некоторые из своих вещей (рубашку, штаны и кольцо).\n Одет в простую одежду — пояс, штаны и туфли. В карманах, кроме пяти порций лунного сахара, ничего нет. Не вооружён. Золота нет.\n"
}