{
  "title": "Капитан Ангартал",
  "Раса": "Данмер",
  "Фракция": "Работорговцы Тлеющего Ока",
  "Локация": "Гроза морей",
  "Квест": "Пленные члены экипажа",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Данмеры, Работорговцы Тлеющего Ока",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Капитан Ангартал (ориг. Captain Angarthal) — персонаж в игре The Elder Scrolls Online.\n Ага! За тебя в Балморе дадут кругленькую сумму!— Капитан Ангартал Капитан Ангартал — данмер, предводитель одного из отрядов группировки работорговцев Тлеющее Око, помощник главаря организации каджита Ма'джад Кха. На своём корабле «Гроза морей» Ангартал держал в страхе море Азуры и Абесинское море, нападая на земли Альдмерского Доминиона и Даггерфолльского Ковенанта. Альбер Марк предполагает, что набеги на побережье Доминиона и захват в рабство его жителей Ангартал совершает по приказу Эбонхартского Пакта, но сам Альбер не является надёжным источником, поскольку связан со шпионской сетью Глаз Королевы. Хотя данмер наверняка осуществлял свою каперскую деятельность в интересах Пакта, он также занимался и работорговлей, которая на территории Пакта запрещена. Тлеющее Око продавало захваченных пленников в рабство Великим домам, не присоединившимся к союзу данмеров с аргонианами и нордами. В капитанской каюте «Грозы морей» можно найти письмо от представителя дома Телванни из Некрома, знающего о предстоящем рейде на побережье залива Илиак. В письме перечисляются возраст, внешние данные и профессии бретонских женщин и мужчин, которых дом бы хотел приобрести из добычи работорговцев, заплатив за соответствующий товар двойную цену. \n В ходе рейда в залив Илиак бойцы Ангартала напали на деревню Кеглин, а позднее погасили сигнальный огонь на местном маяка. Экипаж разбившегося из-за потушенного маяка корабля был захвачен в плен. Однако это событие и положило конец деятельности Ангартала. Капитану разбившегося корабля, Альберу Марку, удалось спастись. он обратился за помощью к находившемуся в тех же краях Бездушному, также боровшемуся против работорговцев. Протагонист проник на борт «Грозы морей» и убил капитана Ангартала.\n Ангартал вооружён двумя топорами. Его способности соответствуют классу «Берсеркер».\n"
}