{
  "title": "Калдана Монриус",
  "Раса": "Имперец",
  "Фракция": "Деменция, Нью-Шеот, Крусибл, Дуэлянты",
  "Локация": "Дом Калданы Монриус, Крусибл",
  "Квест": "Леди паранойи",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Shivering Isles, Персонажи (Shivering Isles), Женщины, Женщины (Shivering Isles), Имперцы, Имперцы (Shivering Isles), Деменция, Нью-Шеот, Крусибл, Дуэлянты",
  "text": "Калдана Монриус (ориг. Caldana Monrius) — персонаж в дополнении The Elder Scrolls IV: Shivering Isles.\n Калдана Монриус — имперка, жительница Крусибла. Впервые встретив её на улицах города, герой обязательно отметит её странную походку и болезненный вид. Всё дело в том, что женщина находится в сильнейшей зависимости от скумы. Она почти постоянно находится в состоянии наркотической ломки и большую часть суток проводит на улицах Крусибла, бормоча себе под нос: «Тс-с. Скума есть?» Если попытаться заговорить с ней, первое, о чём она спросит — это скума: «Есть у тебя немного скумы, да? Дружище? Товарищ? Поделишься? Давай, давай скуму!» Если выйти из разговора, она проводит героя репликой: «В следующий раз захвати скумы». Если спросить её о скуме, она продемонстрирует всю силу своей зависимости, варианты реплик при этом могут быть следующими:\n Если герой решит поделиться с Калданой скумой, она будет вне себя от радости:\n Награда, о которой говорит бедная женщина, в 80 % случаев будет представлять собой какой-нибудь малоценный или вовсе бесполезный предмет вроде одежды, посуды, метлы, кронциркуля и так далее. Но в 20 % случаев это может быть уровневое ювелирное украшение или полезное зелье. Кроме этого, порция скумы мгновенно повысит её расположение к герою на 75 ед., и наркоманка, подняв руки к небу, радостно закричит: «Скума! Скума!»\nЕсли же герой откажет Калдане в её просьбе, её расположение к нему упадёт на 25 ед. и она грустно скажет:\n Калдана Монриус немного оживает лишь по вечерам, когда на крыше «Закусочной Больной Бернис» проводят встречи в товарищеских поединках члены клуба дуэлянтов. Очевидно, опьянение схваткой помогает ей ненадолго забыть о скуме.\n Ночные прогулки по Крусиблу делают очевидным выбор имперки для допроса в ходе квеста «Леди паранойи». На первый вопрос она, как и все остальные, ответит отрицательно, но стоит Хердиру её немного «поуговаривать» — и герой получит вполне чёткий ответ: «Ладно, ладно! Да. Доводилось видеть Ма'задду. Он разговаривал с этим соблазнителем, Нельрин. Секретно, на улице поздно ночью. Я больше ничего не знаю. Честно». Если герой будет находиться возле неё после завершения основного квеста дополнения, он может услышать: «У Шеогората должна быть скума!» И единственной её прощальной фразой будет: «Да будет лорд благословен… Принеси мне скумы в следующий раз».\n Если Калдана погибнет, на кладбище Нью-Шеота появится её надгробие со следующей надписью: «Последние слова Калданы Монриус: „Хоть на мои похороны немного скумы принесите!“»\n Калдана, прогуливаясь по городу и разговаривая с его жителями, своими репликами будет комментировать ход основного квеста дополнения. Естественно, её реплики только о скуме:\n Практически неспособная заснуть, Калдана Монриус почти всю ночь, с полуночи до 6 утра, проводит на улицах Крусибла, невзирая на погоду. В 6 утра она всё же засыпает в своей постели, но уже в 9 утра встаёт и отправляется в часовню Арден-Сула, где молится про себя на одной из скамей до 11 утра. После чего она снова возвращается домой и опять ложится в постель, где дремлет до 2 часов дня. Окончательно проснувшись, она тратит 2 часа на обед и потом ещё 6 часов ходит из угла в угол по дому. В 8 вечера она, приободрившись, поднимается на крышу «Закусочной больной Бернис», где уже собрались остальные члены Клуба дуэлянтов. В зависимости от того, какой при этом день недели, она либо сходится с противником в дружеском поединке, либо наблюдает за ходом схватки других — всё это в течение 2 часов. В Тирдас она будет сражаться с Мьюрин, в Турдас — с Резчицей, во Фредас в поединке сойдутся четверо — кроме Калданы, ещё Резчица, Ма'задда, Мьюрин и Ушнар гро-Шадборгоб. А в Лордас Калдана сражается с Ма'заддой. После посещения дуэльного клуба Калдана отправится домой, где проведёт 2 часа за ужином, а в полночь вновь выйдет на улицы города.\nЕсли часовня Арден-Сула закрыта на время прохождения квестов «Ритуал Мании», «Ритуал Деменции» или «Возврат Предела», Калдана вместо посещения часовни будет спать в своей постели.\n Калдана Монриус одета в бедняцкий наряд, состоящий из рваной рубашки, рваных штанов и потрёпанных туфель. В её карманах можно найти ключ Калданы Монриус, ключ дуэлянта, «Песнь дуэлянтов», бутылку эля и несколько монет. В бою полагается на железный короткий меч и железный кинжал, которые также носит с собой.\n"
}