{
  "title": "Касура",
  "Раса": "Редгард",
  "Фракция": "Долина клинков",
  "Локация": "Долина Клинков,",
  "Квест": "Долина Клинков, Наследие Драконьей стражи, Рог Джа'дарри",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Редгарды, Долина клинков",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Касура (ориг. Kasura) — персонаж в игре The Elder Scrolls Online.\n Урон велик, но если бы не прибыли вовремя, восстанавливать было бы уже нечего. Берегите себя в грядущие дни, друзья мои. Я с нетерпением жду вашего возвращения— Касура Касура — редгардка, наставница, обучающая искусству владения мечом в Долине Клинков. По словам Сай Сахана, она берёт в ученики только тех, кого считает достойным. Касура обучает не просто владению мечом, её обучение основано на познании троицы: тела, клинка и великолепия. Вероятнее всего, обучает старым, сохранившимся ещё со времён Йокуды методам и приёмам, и её ученики выполняют не только упражнения с холодным оружием, но и укрепляют своё тело и дух различными тренировками. На это указывают слова Сай Сахана об обучении хождению по огню.\n Касура была наставницей Сай Сахана. После побега из Имперского города после Взрыва душ, именно ей он передал на хранение кольцо милосердия Стендарра, с помощью которого можно было получить доступ к спрятанному в Санкр Торе Амулету Королей. Спустя некоторое время Сай Сахан был схвачен и по приказу Маннимарко подвергнут пыткам. Редгард не выдал местоположение Амулета Королей, но, возможно, именно тогда Король Червей и узнал о том, что кольцо милосердия Стендарра спрятано в Долине Клинков.\n Сай Сахан был спасён из Чертогов Мучений и сообщил Варену Аквилариосу, кому он отдал на хранение кольцо. Сай хотел вернуться за ним в одиночку, но Варен настоял, чтобы его сопровождали Бездушный, Лирис Титанорождённая и Абнур Тарн. Предосторожности оказались не лишними — к моменту своего прибытия они застали Аббатство Клинков в руинах, а Касуру раненой. Маннимарко напал на долину в поисках кольца. Аббатство Клинков было разрушено, а многие ученики Касуры погибли. После уничтожения сил нападавших Касура рассказывает о месте хранения кольца — это родовая крипта Саханов. Касура сама отводит туда героев.\n Едва войдя в крипту, она становится на колени из уважения к похороненным здесь великим мечникам. Когда их отряд дойдёт до дальнего зала крипты, она заметит:\n «Это место всегда заставляет меня думать о несбывшихся мечтах: о бесконечных отголосках закончившихся жизней, о бесчисленных ненаписанных книгах, о множестве неспетых песен. Надеюсь, что когда я наконец попаду сюда, моя жизнь будет прожита не зря».\n По причине своего ранения не сможет участвовать в бою против поднятых Королём Червей скелетов ансей, похороненных в этой крипте. После окончания боя поклянётся отомстить Маннимарко за осквернение крипты:\n «Клянусь душами моих предков, я отомщу Маннимарко за его кощунство!»\n Касура ответит отказом на предложение Бездушного примкнуть к их отряду и отправиться в Прибежище, поскольку ей с оставшимися учениками нужно восстанавливать Аббатство. Абнур Тарн, Лирис и, конечно, Сай Сахан решают остаться, чтобы помочь ей с погребением убитых и оказанием помощи раненым.\n"
}