{
  "title": "Камарон",
  "Раса": "Бретон",
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Правители, Персонажи, Мужчины, Бретоны",
  "text": "\n Король Сентинеля, один из основных участников событий, предшествовавших сюжетной линии The Elder Scrolls II: Daggerfall.\n Годы жизни: с 3Е 368 по 3Е 403[1].\n Годы правления Сентинелем: с (примерно) 3Е 384 по 3Е 403.\nСемья:\n Камарон был очень жестоким и властным королём. Для достижения своей цели он мог запросто использовать даже самые низкие и аморальные методы. Так, например, к его деяниям можно отнести убийство родного сына и кровавую резню в Рейх Градкипе, где не было пощады ни старику, ни ребёнку.\n Первенцем Короля Камарона был принц Артаго. Но ни по своему характеру, ни по состоянию здоровья, как считал Камарон, его сын не подходил на роль будущего короля. Как только подрос второй сын Камарона, куда более приемлемый для унаследования престола, редгардский король нанял разбойников, чтобы те тихо-мирно избавили королевскую семью от нежелательного её члена[2].\n После того, как Артаго «пропал», всем было объявлено, что его похитил Подземный Король. О том, что же действительно произошло с молодым принцем, можно узнать из квеста «Брат Лотуна» или книги «Ночь приходит в Сентинель».\n Инициатором Войны Бетони, ведущейся за небольшую рыболовецкую территорию, также выступал Камарон. Он был недоволен тем, что эти земли отойдут под контроль Лизандуса, и в 402 году Третьей Эры развязал войну[3][4].\n Несмотря на то что война была почти что выиграна Даггерфоллом во главе с королём Лизандусом, тот решил заключить перемирие с Сентинелем. Это было вызвано тем, что все три самые близкие Лизандусу женщины (мать, жена и любовница) были против войны; последним штрихом в картине стал отъезд матери Лизандуса в далёкие земли в знак протеста.\n Лизандус вызвал Камарона на мирные переговоры в нейтральных землях Рейх Градкипа. Но мирными переговоры не получились, и Камарон устроил беспощадную резню, в которой погибла и вся правящая семья Рейх Градкипа (кроме одного мальчика), и множество мирных жителей.\n Две версии произошедшего:\n В Рейх Градкипе не погибли ни Лизандус, ни Камарон, из-за чего вскоре состоялась очередная битва. Сражение на Крингайновом поле — последняя битва для обоих королей (как считалось до выполнения Героем Даггерфолла основного квеста. На самом деле король Лизандус вообще не принимал участия в сражении).\n Две версии гибели Камарона на Крингайновом поле в 403 году Третьей Эры:\n Неизвестно, как бы сложилась история Тамриэля без участия в ней Камарона: осталась бы такой же или пошла в совершенно новом русле, но можно сказать с уверенностью, что его тёмные деяния оставили значимый отпечаток на судьбе земель Хай Рока и Хаммерфелла.\n"
}