{
  "title": "Капитан Рана",
  "Раса": "Данмер",
  "Фракция": "Эбонхартский Пакт, деревня Стылая Скала, Далмора, Дозор Давона, Эбонхарт, Крагенмур",
  "Локация": "Деревня Стылая Скала, канцелярия капитана Раны, Последний Покой, Далмора, Верфь Бал-Фойена, Дозор Давона, Эбонхарт, Крагенмур",
  "Квест": "Начало истории на Стылой Скале, Оставшиеся на Стылой Скале, Разжигание пламени, Побег со Стылой Скалы, А если по морю?, На распутье, Волнорез",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Данмеры, Эбонхартский Пакт, Деревня Стылая Скала, Персонажи (Деревня Стылая Скала), Далмора, Персонажи (Далмора), Дозор Давона, Персонажи (Дозор Давона), Эбонхарт, Персонажи (Эбонхарт), Крагенмур, Персонажи (Крагенмур)",
  "text": "Капитан Рана (ориг. Captain Rana) — персонаж в игре The Elder Scrolls Online.\n Из-за капитана Тилрани в деревне думают, что я не умнее нетча, но у меня мозгов хватает— Капитан Рана Капитан Рана — данмерка, офицер Эбонхартского Пакта, командующая гарнизоном острова Стылая Скала, в одноимённом поселение на котором она и проживает.\n Согласно письму, которое можно найти в её канцелярии, раньше она командовала войсками около города Пелагиад[1], но однажды во время битвы приняла необдуманное решение, и потому многие её солдаты погибли. Из-за этого Рана лишилась своего звания и была изгнана командовать «гарнизоном вонючих нордов, и это место даже на карте не найдёшь»[2]. Сержант Сейн, однако, осталась верна своему командиру и последовала за ней на Стылую Скалу. Прибывшую на остров эльфийку сразу невзлюбила бывшая командующая местным гарнизоном, Тилрани Снежный Край, и конфликты между двумя женщинами стали обыденным делом в деревне.\n Когда в тюрьме Стенаний в Хладной Гавани началось восстание, открытый Пророком портал оказался вблизи Стылой Скалы. Тела душелишённых, погибших в схватках со своими тюремщиками, упали в воды вокруг острова. Вскоре местный мельник нашёл на берегу единственного выжившего. Тем временем дозорный замечает рядом с островом корабль без опознавательных знаков, предположительно, принадлежащий Даггерфолльскому Ковенанту. Рана весьма неосмотрительно посылает навстречу неизвестному судну корабль с солдатами местного гарнизона. Данмерке снятся странные сны, в которых спасённый из моря незнакомец манит её за собой. Отправленная навстречу неизвестному судну каравелла не возвращается. Тилрани призывает начать эвакуацию, но Рана, боясь повторить свои прошлые ошибки, решает выждать и выяснить всё наверняка. Тем временем неизвестный, спасённый жителями Стылой Скалы из моря, приходит в себя…\n Очнувшемуся Бездушному Рана сразу поручает работу — найти жителей деревни, разошедшихся по всему острову:\n Бездушному необходимо выбрать, куда ему отправиться в первую очередь. Он может решить отправиться к Лощине Оркея:\n \n Также протагонист может решить первым делом проверить старую шахту Каприз Хоззина:\n \n Также главный герой может счесть наиболее важным нахождение пропавшего рядом с курганом Небесный Саван Даржа Охотника:\n \n Выбрав одно из трёх мест, с которых Рана просила начать поиски местных жителей, Бездушный отправляется туда, но, прибыв на место, выясняет, что люди не вернулись в деревню не просто так, каждый из них столкнулся с проблемой, в ходе решения которой протагонист сможет выяснить, что к острову действительно направляются крупные силы Даггерфолльского Ковенанта. Перед уходом на задание протагонист может расспросить Рану о том, как она здесь оказалась, а также о расах Эбонхартского Пакта:\n \n Помогая не вернувшимся в деревню жителям, Бездушный получает неоспоримые доказательства предстоящего нападения на остров сил Даггерфолльского Ковенанта. Это означает, что нужно как можно скорее начать эвакуацию, а для этого нужно успеть предупредить всех жителей Стылой Скалы, которые ещё не вернулись в поселение. Если в это время заглянуть в Ране, она скажет:\n \n После того, как главный герой соберёт всех жителей в деревне (или же решит, что остальных искать уже нет смысла), он должен обратиться к Ране:\n \n Перед уходом из штаба Рана даст Бездушному ещё одно задание — главному герою необходимо пробиться к захваченному даггерфолльцами маяку с подать с него сигнал на материк. Сама Рана в это время будет заниматься подготовкой к эвакуации. Корабль с солдатами гарнизона так ине вернулся, но у данмерки уже есть план по спасению жителей деревни:\n \n К моменту возвращения протагониста Рана с немногими выжившими будет стоять у входа в гробницу Последний Покой:\n \n Капитан Рана решает провести уцелевших к бухте контрабандистов через ту самую гробницу Последний Покой:\n \n Внутри гробницы множество ловушек, которые необходимо отключить, кроме того, путь до некоторых дверей опасен, поэтому его Бездушный будет проделывать в одиночку, пока Рана будет вести островитян по другим тоннелям. Первую ловушку сразу у входа, выскакивающие изпод пола пики, они отключать вместе: «Эти ловушки отключаются двумя переключателями. Нужно использовать их одновременно.Займись тем, что у дальней стены. Я переключу свой одновременно с тобой».\n Когда мимо них пробегут все выжившие, Рана сообщит герою дальнейшие инструкции, не забыв при этом укорить себя за происходящее:\n \n Данмерка действительно будет ждать его за дверью, сообщив о себе, едва герой доберётся до нужного места: «Сюда». Здесь она сообщит протагонисту новые инструкции: «Мы уже почти выбрались.Я открою дверь внизу лестницы. В следующем зале есть ещё один переключатель, используй его».\nПосле того, как протагонист использует переключатель, путь для выживших будет свободен. Рана скажет ему:«Встретимся по ту сторону двери». Там она попросит его проверить, все ли выбрались из Последнего Покоя: «Бухта прямо за этой дверью.Я пойду вперёд, а ты дождись остальных».\n К моменту, когда Бездушный покинет старую гробницу, данмерка уже успеет договориться со встреченным её в бухте контрабандистом по имени Ветер-в-Парусах об эвакуации с острова:\n \n Корабль Ветра-в-Парусах привозит уцелевших на пляж Далморы, находящейся в Бал-Фойене, болотистой местности на побережье Внутреннего моря Морровинда. Им удалось опередить корабли Ковенанта, но Дозор Давона всё ещё не предупреждён о грозящей ему опасности:\n \n Капитан Рана решает предупредить соседний Стоунфолз о грозящей ему опасности, с помощью сигнального костра сообщив о подходе врагов в Дозор Давона. Для этого данмерка отправляет героя в находящуюся на северной окраине Далморы сторожевую башню, чтобы тот сообщил обо всём дежурящим там солдатам:\n \n Несмотря на то, что эльфийка его торопит, герой может немного задержаться и расспросить её о том, куда они собственно, попали:\n \n В последний раз протагонист встретится с центурионом Раной и её отрядом в Крагенмуре, где солдаты остановились на краткий отдых перед переходом в Дешаан. Найти Рану можно на территории пустой конюшни в западной части города:\n \n"
}