{
  "title": "Капитан Кавдекс",
  "Раса": "Имперец",
  "Фракция": "Имперский город, Имперский легион",
  "Локация": "Район Знати, Импровизированный гарнизон, Собор Драконьего Пламени",
  "Квест": "Имперский штандарт, Великая жаровня",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Imperial City, Персонажи (Imperial City), Мужчины, Мужчины (Imperial City), Имперцы, Имперцы (Imperial City), Имперский город, Имперский город (Imperial City), Персонажи (Имперский город), Персонажи (Имперский город (Imperial City)), Имперский легион, Имперский легион (Imperial City)",
  "text": "Капитан Кавдекс (ориг. Captain Caudex) — персонаж в дополнении The Elder Scrolls Online: Imperial City.\n А я во всех вижу худшее. Поэтому я ещё жив— Капитан Кавдекс Капитан Анатолий Кавдекс — имперец, капитан легиона, отказавшийся приносить клятву верности Молагу Балу. Сослуживцы характеризовали его как человека, бесконечно преданного Империи. Как выразился один из его боевых товарищей: «…он, если понадобится, отдаст свою кровь, лишь бы Красный Алмаз оставался красным».\n Капитан Кавдекс прославился ещё во время обороны форта Уорден от сил Ковенанта. Не в силах взять крепость, даггерфолльцы решили уничтожить командный состав гарнизона, лучники стали специально выцеливать офицеров и те были вынуждены начать носить форму простых пехотинцев. Все, кроме капитана Кавдекса. Как записано в воспоминаниях его товарища: « Каждое утро он наводил блеск на свой нагрудник, прочёсывал гребень на шлеме и совершенно невозмутимо отправлялся патрулировать стены. В него попадали три раза, но он всегда заканчивал обход. Мы умоляли его больше так не делать. Он лишь мотал головой.— Эти выскочки должны уяснить, что Империя непобедима, — говорил он. — Поэтому и мы должны быть непобедимы.Спустя некоторое время нам было приказано оставить крепость. Кавдекс уходил последним».\n Незадолго до вторжения сил Молага Бала в Имперский город несколько жрецов под началом отца Эгнация принесли Кавдексу старинный свиток и попросили охранять его. В первую же ночь проявились удивительные свойства свитка — Анатолию приснилось, как императрица-регент и её генералы заключают сделку с Молагом Балом и цепи падают на город, а сам свиток был залит кровью, но вне досягаемости для врагов. Кавдекс понял, что должен его защищать.\n Вскоре было объявлено, что легионеры должны присягнуть на верность Молагу Балу. Те, кто согласился, испили кровь Хладной Гавани и стали Нулевым легионом, верными слугами Бога Интриг и даэдра. Кавдекс отказался. Собрав верных солдат, он увёл их в район Знати, где укрепился в здании бывшего суда. Большинство тех, кто отказался переходить на сторону Молага Бала, были схвачены и казнены, некоторым офицерам, по примеру Анатолия, удалось собрать вокруг себя бойцов и укрепиться в разных районах города, но когда прибыли силы даэдра, все очаги сопротивления были подавлены. Кроме одного — занятого солдатами Кавдекса здания в районе Знати. Даэдра и солдаты Нулевого легиона убивали этих бойцов, но те снова и снова возвращались — свиток сделал своих защитников бессмертными. В это же время Кавдексу приснился очередной сон — некто должен был забрать свиток и передать его женщине в маске, это было необходимо для срыва тайного плана Молага Бала. Вскоре его разведчик Зелан Эквитий, встретил бойца одного из сражающихся за город альянсов и попросил его помочь отбить очередной натиск даэдра. Когда тот пришёл в гарнизон, Кавдекс узнал в нём незнакомца из своего сна. После отражения очередной атаки даэдра капитан отдал ему так долго оберегаемый свиток, попросив передать его женщине в маске. Бездушный понял, о ком идёт речь, и выполнил просьбу Анатолия.\n Позднее Дракон Клинков уже сама вышла на связь с Кавдексом. Ей была нужна помощь с организацией обороны собора Драконьего Пламени и капитан с его солдатами подошли для этого как нельзя лучше. Двери собора были изнутри забаррикадированы, на специально построенной платформе установили баллисты. Всё это смогло задержать рвущихся в Собор даэдра генерала Маливия на достаточно долгое время. И хотя баррикады в конце концов были прорваны и Кавдексу с Бездушным пришлось сражаться с захватчиками в главном зале, отец Эгнаций успел закончить ритуал превращения Дракона Клинков в бессмертного защитника Великой жаровни, разрушив планы Молага Бала по окончательному уничтожению Драконьих огней.\n После победы в соборе Кавдекс возвращается в свой гарнизон, ведь теперь это для него олицетворение Империи и её он будет защищать до конца. Бездушный может посетить его и поговорить обо всём произошедшем:\n \n"
}