{
  "title": "Калиндил",
  "Раса": "Альтмер",
  "Фракция": "Имперский город, торговцы",
  "Локация": "Имперский город, Торговый район, Мистический эмпориум",
  "Квест": null,
  "Услуги": "Торговля (заклинания, свитки, камни душ, одежда)",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Альтмеры, Имперский город, Персонажи (Имперский город), Торговцы",
  "text": "Калиндил (ориг. Calindil) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Добро пожаловать в „Мистический эмпориум“. Калиндил здесь, и у него есть всё, что тебе нужно. Смотри и покупай. Нет ничего проще— Калиндил Калиндил — альтмер, проживающий и работающий в «Мистическом эмпориуме» — магазине магических товаров, расположенном в Торговом районе Имперского города. \nЕсли спросить у него об Имперском городе, он скажет: «Никто не сможет составить впечатление о городе за тебя. Тебе следует ходить, смотреть, трогать, чувствовать и говорить со всеми». От жителей города часто можно услышать похвалы, обращённые к Калиндилу и его магической лавке: «В „Мистическом эмпориуме“ Калиндила всегда приятно побывать». Горожане будут советовать обращаться за зачарованными вещами именно к нему: «Если тебе нужны зачарованные вещи, ты найдёшь их у Калиндила». \n У него есть 1000 септимов в кассе, а его навык торговли равен 60 единицам. Он продаёт заклинания, свитки и камни душ. Среди прочих предметов из ассортимента, предлагаемого им, выделяются руки атронаха — уникальные перчатки, зачарованные на повышение сопротивления холоду, огню и электричеству на 20 %. Покупает он оружие, одежду, доспехи, книги, свитки, камни душ и предметы из категории «Разное». В таблице ниже приведён полный список доступных для продажи заклинаний:\n Калиндил носит одежду среднего класса: суконное платье и войлочные туфли. При себе имеет запасные красные штаны, ключ от магазина, уровневое количество золотых монет, а также пустой великий камень душ и один образец светящейся пыли (и то и другое у него можно приобрести). В бою Калиндил полагается на те же заклинания, которые продаёт. \n Управлять одной из немногих магических лавок Сиродила — не лёгкая работа, и Калиндил проводит большую часть своей жизни, занимаясь своими обязанностями управляющего в «Мистическом эмпориуме». Спит он в личных покоях, расположенных на втором этаже магазина, с полуночи до 6 утра. Затем он спускается на первый этаж, завтракает в течение двух часов и ровно в 8 утра открывает свой магазин для посетителей. Он проводит за прилавком 12 часов кряду, неутомимо предлагая покупателям свои торговые услуги, и лишь в 8 вечера закрывает магазин и отправляется на прогулку. По морндасам, миддасам и фредасам он идёт ужинать в «Купеческий трактир» вместе с другими торговцами. По тирдасам он пропускает ужин и отправляется гулять по Зелёной Императорской Тропе. Каждый турдас он направляет свои стопы в Храм Единого и проводит четыре часа в молитвах. По лордасам и сандасам он прогуливается под стенами Университета волшебства, общаясь с учёными магами и учениками университета. Каждый день он возвращается в «Мистический эмпориум» в полночь, после чего сразу же поднимается на второй этаж и ложится спать.\n"
}