{
  "title": "Карий Плебон",
  "Раса": "Имперец",
  "Фракция": null,
  "Локация": "Точки случайных встреч в Мрачных Трясинах",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Murkmire, Мужчины, Имперцы",
  "text": "Карий Плебон (ориг. Carius Plebo) — персонаж в дополнении The Elder Scrolls Online: Murkmire.\n Карий Плебон — имперец, сделавший себе состояние на вывозе и продаже аргонианских реликвий из Мрачных Трясин. Однако в один из дней расхитителю гробниц не повезло — он выронил кошелёк, который немедленно подобрал саксхлил из племени тум-талил Окав-Ниус. Народ корневого-дома живёт грабежом и воровством и, разумеется, упавший на землю кошелёк был воспринят представителем этого племени как дар хиста, тем более что в данном случае в этом виделась ещё и некая высшая справедливость по отношению к тому, кто разоряет святилища твоих далёких предков. Бездушный может встретить эту парочку в точках случайных встреч региона, став свидетелем того, как имперец безуспешно требует от Окав-Ниуса вернут его кошелёк:\n \n Бездушный может подойти поближе и заговорить с имперцем, чтобы узнать о причинах этого спора:\n \n Главный герой может на этом завершить диалог, сказав: «Вот именно. так держать!», но может и дать понять имперцу бесперспективность его требований о возврате кошелька:\n \n После этого Карий повернётся к Окав-Ниусу и скажет:\n \n Если заговорить после этого с Карием Плебоном, он скажет: «Спасибо, что убедил меня поступить благоразумно. В одиночку я бы с этим головорезом ни за что не справился. Без поддержки мне правосудия не добиться!»\n Впрочем, Карий всё же может получить свой кошелёк. Это произойдёт в том случае, если протагонист в разговоре с Окав-Ниусом потребует от него вернуть имперцу его собственность[1]:\n \n Если заговорить после этого с имперцем, он поблагодарит главного героя за помощь: «Не могу поверить, что ты заставил его согласиться. Спасибо, друг! Приятно встретить в этих болотах хоть кого-то с чувством справедливости».\n"
}