{
  "title": "Катутет",
  "Раса": "Дремора",
  "Фракция": "Мучители Молага Бала",
  "Локация": "Дольмены",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Мучители Молага Бала, Online, Персонажи, Мужчины, Дремора, Даэдра, Боссы, Oblivion",
  "text": "\n Катутет (ориг. Kathutet) —  босс в игре The Elder Scrolls Online.\n Катутет — дремора, служащий в период Слияния миров Молагу Балу вместе с Амкаосом и Ранью. По приказу Лорда Жестокости, троица дремора, именуемая «Мучителями Молага Бала», приходит из Обливиона для защиты сбрасываемых в дольмены Тёмных якорей в случае попытки их уничтожения. Их появление на финальной стадии боя у дольмена оглашается самим Молагом Балом: «А теперь узрите моих избранных воинов. Катутет, Амкаос, Ранью! Уничтожьте этих червей!» или «Катутет, Амкаос, Ранью! Пора помучить смертных!»\n После победы над Мучителями на теле одного из трёх дремора можно найти: случайное оружие, элементы брони и бижутерию (в том числе и из наборов региона, где был сброшен Тёмный якорь) от обычного до эпического качества, руны, глифы, камни душ, уровневые яды и зелья, сердце даэдра, золото.\n Существует несколько достижений, связанных с этим персонажем:\n  \n Катутет (ориг. Kathutet) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Катутет — дремора, в разные периоды времени служивший различным князьям даэдра.\n В период Кризис Обливиона Катутет служит Мерунесу Дагону. Он является охранником в локации Раю Манкара Каморана. При встрече с героем Катутет предложит сделку: даёт тому наручи избранных и ключ от Запретного грота, а взамен герой должен будет освободить зивилаи по имени Анаксес. Можно согласиться, а можно убить дремору на месте. При выборе первого варианта надо отправиться в указанное место, вызволить Анаксеса и вернуться к Катутету. Как ни странно, дремора выполнит свою часть сделки. Можно забрать награду, можно всё равно убить Катутета — как бы там ни было, вход в Запретный грот будет открыт. После этого Катутет больше в игре не появится.\n "
}