{
  "title": "Капитан Ллаари",
  "Раса": "Данмер",
  "Фракция": "Эбонхартский Пакт",
  "Локация": "Форт Аранд",
  "Квест": "Подозрительная тишина, Яд Ахкнары",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Данмеры, Эбонхартский Пакт",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Капитан Ллаари (ориг. Captain Llaari) — персонаж в игре The Elder Scrolls Online.\n Честь тебе и твоему дому, ф'лах. Учитывая всё то, что ты для нас сделал, моей благодарности нет предела— Капитан Ллаари Капитан Ллаари — данмерка, командующий форта Аранд, тренировочного лагеря войск Эбонхартского Пакта в Стоунфолзе.\n Первая встреча протагониста с капитаном произойдёт по совету сержанта Эйлы после убийства капитана Хьйольма. Ллаари будет находиться в командном пункте форта Аранд. Обсудив методы защиты крепости от атаки Даггерфолльского Ковенанта, Ллаари в конечном итоге посоветует сначала убрать проникших в форт ассасинов, обнаружив их с помощью ослепляющих флаконов, а затем встретиться с Бьющим-из-Теней около восточной башни.\n При вопросе о лидере войск Ковенанта — Ахкнаре, капитан ответит: «Пару лет назад солдаты Альдмерского Доминиона вторглись в Хаммерфелл. Они разграбили город и возвели несколько укреплений. Они послали сообщение на родину, после чего эльфы отправили корабль с подкреплением. Редгарды в это время дрожали от страха». На вопрос о том, прибыло ли подкрепление, Ллаари продолжит: «Не совсем так, ф'лах. Как видишь, Доминион совершил ошибку. Они взяли в плен редгардов с корабля, который смогли перехватить у береговой линии своих новых владений. В ту же ночь кое-кто из редгардов освободился и убил всех до единого эльфов на борту». Протагонист, быстро догадавшись, может уточнить: «Ахкнара?», на что капитан выдаст: «Так они говорят, ф'лах. В течение следующих нескольких дней большинство альдмерских солдат, занимающих форт, скрылись. Редгардские войска подошли к форту, но не атаковали. Они начали осаду, не давая Доминиону избежать яда Ахкнары».\n Если протагонист поинтересуется про форт Аранд, Ллаари расскажет следующее: «Форт Аранд был построен довольно давно на древних даэдрических руинах. Полагаю, они когда-то сдерживали здесь каких-то мерзких даэдра. Именем Вивека! Кто может уследить за всеми этими древними историям. Форт стоит не у дороги, поэтому мы используем его как тренировочный лагерь».\n"
}