{
  "title": "Капитан Одинокий Шквал",
  "Раса": "Норд",
  "Фракция": "Виндхельм",
  "Локация": "Виндхельм, таверна «Очаг и свеча»",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Виндхельм, Персонажи (Виндхельм)",
  "text": "Капитан Одинокий Шквал (ориг. Captain Lonely-Gale) — персонаж в игре The Elder Scrolls V: Skyrim.\n Попутного ветра и спокойного моря! Это старинное прощание моряков— Капитан Одинокий Шквал Капитан Одинокий Шквал — норд, один из жителей Виндхельма. Открытый и доброжелательно настроенный человек, который в своё время был моряком, а позже стал и владельцем судна, но уже оставил это ремесло, о чём вспоминает с грустью. Видимо, о прозвище «Капитан» его спрашивают многие, потому что при встрече он самостоятельно поясняет: «Горожане называют меня „капитаном“, потому что в своё время я ходил в море» или «Я заработал состояние, плавая капитаном, но теперь уже отошёл от дел». Также при встрече он может поведать грустную историю о своей семье: «Я потерял семью много лет назад. По правде говоря, я не знаю, что меня ещё держит в этом мире». После того, как Одинокий Шквал овдовел, ему не даёт прохода одна из жительниц города, Виола Джордано, которая уже успела ему наскучить. Если собеседник надоел Капитану, то он может так прокомментировать ситуацию: «Виола послала тебя докучать мне?»\n В разговоре Капитан Одинокий Шквал может ответить на некоторые вопросы, без обиняков, не привирая, обрисовав положение дел в городе. На набивший оскомину вопрос о его прозвище он довольно раздражённо ответит: «Да никакой я не капитан. То есть больше никакой. Меня так просто называют, потому что раньше я был капитаном. Долгое время я плавал по рекам и морям. Скопил торговлей денег и купил собственный корабль. А когда я отошёл от дел и поселился в Виндхельме, меня уже многие знали как капитана, вот и зовут так до сих пор». Помимо этого он расскажет о примечательных местах города: «Если тебе хочется убить время, можешь заплатить Каликсто пару септимов и поглядеть на его новые диковинки. Если нужны товары, отправляйся на рынок. А если ты ищешь стол и кров, это тебе в „Очаг и свечу“». На вопрос «Кто из горожан заслуживает особого внимания?» бывалый морской волк ответит: «В таверне остановился писатель по имени Адонато. Он пишет историческую прозу. Кланы Расколотый Щит и Жестокое Море контролируют почти все денежные потоки, что идут через город. И, конечно, тут живёт сам Ульфрик, ярл и будущий верховный король. Ах да, совсем забыл о нашей дорогой Виоле Джордано. Совать свой нос в дела всех и каждого — это ещё уметь надо. Пожалуй, она тоже своего рода выдающаяся личность». Помимо этого он прокомментирует драматические события с убийствами молодых женщин, происходящие в Виндхельме: «Это настоящая беда. Похоже, по Виндхельму разгуливает убийца. Насколько я знаю, на его счету уже три жертвы. Хотя, может, их и больше, просто тела пока не нашли. Все жертвы — молодые девушки. Будем надеяться, что стража быстро отыщет эту мерзкую тварь и отправит её на плаху».\n На прощание он может сказать одну из двух доброжелательных фраз: «Попутного ветра и спокойного моря! Это старинное прощание моряков» или «Как приятно пообщаться с таким интересным собеседником».\n Вечера и ночи Капитан Одинокий Шквал проводит в таверне «Очаг и свеча», общаясь с завсегдатаями, отдыхая и утоляя голод. Каждое утро ровно в 10 минут девятого он выходит из таверны и следует на городской рынок, где прогуливается у лавок торговцев, рассматривая товары и развлекаясь светской беседой до полудня. В полдень он начинает обход города, который совершает вплоть до 6 часов вечера, после чего отправляется в таверну. Капитан Одинокий Шквал никогда не спит.\n Являясь видным и богатым мужчиной, к тому же вдовцом, бывший бравый моряк не даёт покоя некоторым одиноким горожанкам. Особенно усердствует, добиваясь внимания капитана, упомянутая выше Виола Джордано. Есть пара сценок, в которых женщина откровенно флиртует с Одиноким Шквалом или пытается пригласить его на свидание. Также капитан часто общается с хозяйкой таверны, Эльдой Ранний Рассвет, но с ней он по большей части обсуждает городские слухи и сплетни. Помимо этого есть сценка на городском рынке, в котором скупщица краденого Гильдии воров, Нирания, пытается подбить капитана использовать старые связи в порту для организации контрабанды, при этом заигрывая и флиртуя с мужчиной.\n \n \n Капитан Одинокий Шквал одет в разновидность богатой одежды в виде стёганного, перепоясанного ремнём кафтана серого цвета без воротника с светлым зипуном, который проглядывает на рукавах и под полами кафтана. Обут в коричневые богатые сапоги, которые настолько коротки, что больше похожи на ботинки или туфли. Также у него при себе запасная одежда с поясом. Вооружён стальным мечом. В карманах у него могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), случайный уровневый драгоценный камень (вплоть до безупречного бриллианта на уровнях 38+), какая-либо пища и/или напиток, отмычка и немного золота (13–37 монет).\n По игровой классификации Капитан Одинокий Шквал является воином одноручного оружия (ориг. Combat Warrior One-Handed). Как понятно из названия, это означает высокий уровень владения различными видами оружия с акцентом на одноручное. Также неплохо развит навык блокирования ударов и высокий уровень владения тяжёлой бронёй. Остальные навыки развиты лишь в силу расовой предрасположенности. Однако, невысокий уровень персонажа не даёт полностью раскрыться ни одному из них. Никакими способностями и заклинаниями Капитан Одинокий Шквал также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n \n"
}