{
  "title": "Каула Аллектус",
  "Раса": "Имперец",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Храмовый район, дом Амантиуса Аллектуса, Дендрарий, Зелёная Императорская Тропа, Торговый район, Храм Единого",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Имперцы, Имперский город, Персонажи (Имперский город)",
  "text": "Каула Аллектус (ориг. Caula Allectus) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Моя работа состоит в том, чтобы следить за тем, чтобы мой муж Амантиус не выходил из дома в одежде, надетой задом наперёд. Это так мило, правда. Такой гений, и не может найти свои собственные носки. Это очень нелёгкое дело, следить, чтобы у него всегда был опрятный вид— Каула Аллектус Каула Аллектус — имперка-обыватель, проживающая в юго-восточной части Храмового района Имперского города в доме своего мужа Амантиуса Аллектуса. Не оказывает каких-либо услуг. При вступлении с ней в диалог до завершения определённого этапа квеста «Победит лучший вор», от неё можно будет услышать только: «Мой бедный муж совсем не спит. Он все ночи напролёт ухаживает за своими дурацкими растениями». Впоследствии в 80 % случаев она будет говорить то же самое и в 20 % случаев будет представляться и рассказывать о себе и о своём муже: «Я Каула Аллектус. Моя работа состоит в том, чтобы следить за тем, чтобы мой муж Амантиус не выходил из дома в одежде, надетой задом наперёд. Это так мило, правда. Такой гений, и не может найти свои собственные носки. Это очень нелёгкое дело, следить, чтобы у него всегда был опрятный вид». Если спросить её об Имперском городе, она скажет: «Мне всегда есть, что делать. Я веду хозяйство и слежу, чтобы Амантиус не голодал и у него не заканчивались чернила».\n Каула носит одежду среднего класса, типичную для имперки: подпоясанную тонким коричневым поясом красную льняную блузу с длинными рукавами и чёрным треугольным воротником с золотистыми вставками, а также тёмно-красную юбку до пят, подол которой украшен чёрной полосой в золотистом окаймлении. Обута имперка в туфли из коровьей кожи. Не вооружена. При себе имеет ключ от дома и небольшое количество золотых монет.\n Каула ложится спать в полночь и встаёт в шесть утра. По сандасам, морндасам, тирдасам, турдасам и миддасам после пробуждения она сразу же спускается на нижний этаж и завтракает в течение двух часов, сидя за обеденным столом или на скамье у стены. В восемь утра имперка выходит из дома и направляется в Храм Единого, проводя время за разговорами с другими прихожанами. В полдень она выходит из Храма, возвращается домой и слоняется по первому этажу, время от времени беседуя со своим мужем. Каждый сандас в четыре часа пополудни она выходит из дома и идёт гулять по Дендрарию, мимоходом обмениваясь парой сплетен с прохожими. В шесть вечера Каула возвращается домой и ужинает, сидя за столом, в течение двух часов. По морндасам и миддасам после возвращения из Храма она проводит на первом этаже своего дома весь день и никуда не уходит. Она всегда поднимается в личные покои в полночь. По тирдасам, турдасам и лордасам Каула не посещает Храм. По лордасам до шести вечера она прогуливается по Зелёной Императорской Тропе. По тирдасам и турдасам до часу дня бродит по Храмовому району, после чего отправляется в Торговый район. В пять часов вечера имперка выходит на Зелёную Императорскую Тропу и идёт по направлению к Храмовому району, чтобы отужинать у себя дома. Каждый фредас она посещает Торговый район, в два часа дня возвращается домой, а уже через час направляет стопы в Храм, оставаясь там до шести вечера.\n"
}