{
  "title": "Капитан стражи Фарион",
  "Раса": "Данмер",
  "Фракция": "Ординаторы, духи",
  "Локация": "Храм Илиат",
  "Квест": "Милость богов",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Данмеры, Ординаторы, Духи",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Капитан стражи Фарион (ориг. Guard-Captain Faryon) — персонаж в игре The Elder Scrolls Online.\n Предположим, что один мер попросил тебя о помощи в битве с врагом, которого не смог одолеть в одиночку.Если ты сможешь победить его в схватке, значит, он слаб и просто хочет, чтобы ты решил проблемы за него. Если он победит тебя, он силён, и помощь ему действительно нужна— Служительница Альмалексии Капитан стражи Фарион — дух данмерки-ординатора, погибшей, защищая храм Илиат. Урна с её прахом хранится в подвале монастыря. Во время слияния миров эшлендеры из племени Кагеш осадили монастырь. Обратившемуся  молитвой к Трибуналу Бездушному явилась прислужница Альмалексии, которая предложила вызвать для защиты храма духи отдавших за него свою жизнь капитанов, Нератрена и Фарион. Для призыва достаточно бросить щепотку их праха в вечный огонь во дворе храма, но для того, чтобы убедить духа помочь, его необходимо одолеть в поединке. После того, как Бездушный бросит прах Фарион в вечный огонь, её дух вызовет протагониста на бой:\n «Кто осмелился потревожить мой прах?»\n По своему игровому классу Фарион является криомагом и вооружена посохом льда. Протагонисту необходимо победить, после чего она согласится помочь в обороне монастыря:\n «Ты победил! Можешь рассчитывать на мою помощь».\n Фарион прозовёт на стены монастыря духов служивших когда-то под её началом ординаторов. Позднее, поможет отбить первую атаку эшлендеров, прорывших подкоп. Её можно встретить среди тех, кто защищает выход из тоннеля. После выполнения квеста «Подкоп» Фарион исчезает из игры.\n"
}