{
  "title": "Калвус Горатиус",
  "Раса": "Имперец",
  "Фракция": "Морнхолд, компаньоны",
  "Локация": "Морнхолд, Внутренний двор Храма",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Tribunal, Мужчины, Имперцы, Морнхолд, Персонажи (Морнхолд), Компаньоны",
  "text": "Калвус Горатиус (ориг. Calvus Horatius) — персонаж в дополнении The Elder Scrolls III: Tribunal.\n Хорошо. Наш контракт продлится 30 дней. Вот мои условия. Я буду повсюду следовать за тобой и буду сражаться, когда ты будешь сражаться. Поддерживай меня в добром здравии, и ты не пожалеешь. Я всегда на службе. Я буду следовать за тобой, или останусь на месте в зависимости от того, что ты мне прикажешь. Чтобы изменить план моих действий, просто поговори со мной об этом— Калвус Горатиус об условиях найма на службу Калвус Горатиус — имперец, наёмный воин, который находится во внутреннем дворе Храма, в Морнхолде. Он может стать компаньоном героя за 250 септимов на 30 дней. \n Надевает лучшую броню среднего и тяжёлого класса из переданной ему. В бою сражается длинными клинками или дробящим оружием. К сожалению, не использует свитки и магические вещи, поэтому его следует исцелять такими заклинаниями как «Целитель» или «Великий целитель». Также при необходимости пьёт зелья, которые ему передадут, но только во время боя. Если герой решил отдохнуть и выздороветь, во время отдыха здоровье Калвуса также восстановится. Узнать, нуждается ли Калвус в лечении, можно, затронув в диалоге с ним тему «поддерживать меня в здравии».\n Может стать неплохим переносчиком груза. Однако, следует быть осторожным при изъятии вещей у него из инвентаря, так как он работает за прибыль, и если средств станет меньше, чем было в пересчёте на золото до заключения сделки, он разорвёт соглашение и впредь откажется сотрудничать. Вот как сам Калвус говорит об этом: «Я работаю ради денег. И не люблю, когда меня грабят. Я начинаю работу со снаряжением, стоимостью 500 золота, и с 250 монетами, что ты заплатил мне. До тех пор, пока у меня будет хотя бы эта сумма в пересчёте на золото, я буду служить тебе согласно контракту. Но если ты заберёшь моё снаряжение или золото, я уйду. Да, ты можешь брать у меня вещи или золото — но ТОЛЬКО если ты заменишь их другим золотом и вещами, чтобы в пересчёте на золото у меня оставалось не менее 750 монет».\n Вооружён имперским палашом, защищается стальным ростовым щитом, из брони носит имперскую кольчужную кирасу с такими же поножами и ботинки из кожи нетча. Под доспехами у него надеты простые штаны и перчатки. Золота не имеет.\n Кроме расовых имперских, знает лечебное заклинание «Совершенный бальзам Балины» (восстановление здоровья 3–30 ед. на 1 сек., на себя), но надеяться на него как на панацею в трудной битве не стоит.\n"
}