{
  "title": "Кародус Охолин",
  "Раса": "Имперец",
  "Фракция": "Орден Рыцарей Девяти",
  "Локация": "Приорат Девяти",
  "Квест": "Путь праведника, Умарил Неоперённый",
  "Услуги": "Компаньон (после выполнения квеста «Умарил Неоперённый»)",
  "Состояние": null,
  "categories": "Персонажи, Knights of the Nine, Персонажи (Knights of the Nine), Мужчины, Мужчины (Knights of the Nine), Имперцы, Имперцы (Knights of the Nine), Орден Рыцарей Девяти",
  "text": "Кародус Охолин (ориг. Carodus Oholin) — персонаж в дополнении The Elder Scrolls IV: Knights of the Nine.\n Кародус Охолин — имперец, солдат Имперского легиона в отставке. Протагонист впервые встречает его в часовне Зенитара в Лейавине, куда Кародус прибыл в надежде заполучить Булаву Крестоносца. Однако его попытки оказались тщетны. Тогда отставной легионер принял решение остаться и стать защитником часовни, чему были весьма рады её служители, напуганные осквернением часовни Дибеллы в Анвиле.\n Кародус вырос в Чейдинхоле, его отец был сапожником, а мать прислуживала в часовне. В юности Кародус потерял родителей из-за несчастного случая, и его взяли под опеку, а позже завербовали в Имперский легион и отправили на Строс М'Кай, где он отслужил два срока.\n Во время нападения на часовню храбро бросается в бой с аврорианцами. После атаки сначала не может поверить, что остался жив, но, придя в себя, «вручает свой меч» протагонисту и изъявляет желание присоединиться к Ордену Рыцарей Девяти. Независимо от решения героя покинет часовню Зенитара и отправится в Приорат Девяти.\n Кародус будет участвовать в финальном сражении против Умарила Неоперённого.\n Поселившись в приорате, до принятия в Орден Кародус Охолин начинает свой день, просыпаясь в девять часов утра, после чего спускается на первый этаж приората и находится там до пяти часов вечера, беседуя с другими рекрутами. С пяти до семи часов вечера он обедает либо за большим столом на первом этаже, либо поднимается на второй этаж и устраивается на одном из стульев. После обеда снова бродит по первому этажу до десяти часов вечера. В десять вечера ложится спать.\n После вступления в Орден распорядок дня новоиспечённого рыцаря становится более разнообразным. Проснувшись в восемь часов утра, Кародус, в зависимости от дня недели, либо спускается в подвал приората, где в течение трёх часов беспощадно кромсает мечом тренировочный манекен, либо направляется в часовню и возносит молитвы Девяти в течение двух часов. Кроме того, с полудня и до пяти вечера его можно застать на втором этаже приората сидящим рядом со столом с книгой в руках. Если оставить на столе какую-либо книгу, рыцарь не постесняется её взять, и обратно книгу получить не удастся. Если же других книг нет, Кародус возьмёт один из восьми томов «Песни о Пелинале» с ближайшей полки. После обеда с семи до десяти вечера будет находиться на первом этаже, беседуя с другими рыцарями, после чего ляжет спать.\n При первой встрече экипирован в железную кирасу и поножи, а также сапоги и перчатки Легиона. Экипирован стальным длинным мечом и щитом Легиона.\n После вступления в орден, как и остальные рекруты, оденется в кирасу рыцарей Девяти и кольчужные шлем, перчатки, поножи и сапоги, экипируется щитом рыцарей Девяти, уровневыми мечом и луком с серебряными стрелами. В инвентаре появится 10–15 зелий лечения. При этом сохраняет всё ранее имевшееся снаряжение.\n После завершения сюжета дополнения любой из рыцарей с радостью согласится путешествовать вместе с главным героем. Можно приказать подчинённому следовать за протагонистом, подождать на месте (в этом случае он будет ждать сколь угодно долго, но другого рыцаря позвать с собой не удастся) и возвращаться к своим обязанностям (рыцарь отправится в приорат кратчайшей дорогой). Прятаться и передвигаться скрытно рыцари не обучены, поэтому при желании путешествовать с незаметным спутником стоит обратиться в Тёмное Братство.\n Кародус — неплохой воин, хорошо управляется с мечом. Предпочитает ближний бой, лук использует, только если не может сблизиться с противником из-за каких либо препятствий, при этом часто промахивается. Заметив противника, сразу идёт на сближение, обгоняя протагониста, попутно выпуская в цель два–три огненных шара. В бою крайне редко задевает союзных персонажей. В целом один из наиболее боеспособных и живучих спутников героя.\n"
}