{
  "title": "Карональдил Дуур",
  "Раса": "Альтмер",
  "Фракция": "Духи, Эздуин",
  "Локация": "Эздуин",
  "Квест": "Проявление доброты",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Альтмеры, Духи, Эздуин",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Квароналдил Дуур (ориг. Quaronaldil Duure) — персонаж в игре The Elder Scrolls Online.\n Моё имя — Квароналдил. Когда-то я был членом гордого семейства Дурр, ныне пригвождённого к лицу Нирна позором. Мне не повезло называть своим братом Эссаниона Дуура— Квароналдил Дуур \n Квароналдил Дуур — неупокоенный дух альтмера, некогда жившего в Эздуине. В своё время брат Квароналдила, Эссанион, основал в Эздуине секту, проповедовавшую близкий конец света, да и сам Квароналдил входил в её состав и помогал распространять учение своего брата на Алиноре. Однако в определённый момент Эссанион объявил, что ему было новое откровение и если принести в жертву благородного альтмера, конец света можно отсрочить. Квароналдил предупредил[1] выбранного в качестве жертвы дворянина и тот не пришёл в тот день в Эздуин. Сторонники Эссаниона отправились в соседний Cкайвотч и вырезали весь род не явившегося к ним дворянина, после чего Эздуин был атакован стражей Скайвотча. Понимая, что ему не одержать победу, Эссанион применил некий артефакт под названием Маллари-Мора, убив всех своих сторонников и заперев их в души в Эздуине. Квароналдила в это время там не было[2], поэтому его душа не была заперта в Эздуине подобно другим, но после своей смерти он все равно не обрёл покоя — он укорял себя за то, что не смог вовремя помешать своему брату. Когда Бездушный с помощью созданного Сиринке особого кристалла пытается помочь потревоженным Уркинтаром духам бывших обитателей Эздуина, Квароналдил вспоминает о магическом артефакте, укрытом в склепе Эздуина. С помощью него можно освободить все запертые Маллари-Морой души. Связавшись с Бездушным, Квароналдил сообщает тому об артефакте, а затем ему удаётся привести к склепу и Сиринке. С помощью добытого протагонистом в склепе артефакта и под руководством Квароналдила та проводит необходимый обряд и теперь души, запертые в Эздуине, могут уйти в Этериус. После этих событий Квароналдил исчезает, вероятно, и он наконец обрёл покой.\n"
}