{
  "title": "Капитан Калин",
  "Раса": "Редгард",
  "Фракция": "Порт-Хандинг, крепость Каменного Зуба, Вэйрест, Даггерфолл, Даггерфолльский Ковенант",
  "Локация": "Строс М'Кай, Порт-Хандинг, Вэйрест",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Редгарды, Порт-Хандинг, Персонажи (Порт-Хандинг), Крепость Каменного Зуба, Персонажи (Крепость Каменного зуба), Вэйрест, Персонажи (Вэйрест), Даггерфолл, Персонажи (Даггерфолл), Даггерфолльский Ковенант",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Капитан Калин (ориг. Captain Kaleen) — персонаж в игре The Elder Scrolls Online.\n Посмотри-ка, Ламбур. Наш друг снова стоит на ногах! Честно, я сомневалась, что ты сделаешь это— Капитан Калин Капитан Калин — редгардка, капитан корабля «Остриё». После того как был основан Даггерфолльский Ковенант и король Фахара'джад запретил кораблям грабить бретонские судна, капитан поддержала эту инициативу, из-за чего команда «Острия» почти в полном составе подняла мятеж. Калин вместе с Туммой-Ша и ещё несколькими верными соратниками смогла подавить бунт.\n Впоследствии она отправилась на Строс М'Кай для поиска нового экипажа. Бездушный в первый раз встречает её именно там, в городе Порт-Хандинг, рядом с Ламбур.\n Капитан попросит найти кого-либо из её подчинённых — Нерамо, Жакарна или Хитрую Лерису. Любого из них или всех вместе. Жакарн заключён в тюрьме Могила, расположенной в северной части Порт-Хандинга. Хитрую Лерису можно найти недалеко от Порта Святых — городка, расположенного на южной оконечности Строс М'Кая. Нерамо находится снаружи руин Бтзарка в западной части острова.\n Перед отправлением в Гленумбру Бездушный должен пообщаться с Калин на борту её судна. Если, принимая решение о судьбе айлейдского артефакта из Погибели Карзога, протагонист пошёл против просьбы Калин и уничтожил артефакт, то капитан встретит холодно: «Я клялась больше никогда не ходить в море вместе с тобой. Однако вождь Тазгол просил меня отвезти тебя в Гленумбру, что я и сделаю». Услышав, что Бездушному нужно добраться до Даггерфолла, она ответит: «Не ради тебя, но лишь из уважения к вождю и во благо альянса. Ты готов отправляться?» По прибытии капитан объявит: «Прибыли. Добро пожаловать в Даггерфолл». Если заговорить с ней снова, она лишь нагрубит в ответ: «Мы на месте, в Даггерфолле. А теперь прочь с моего корабля».\n Неподражаемая капитан Калин хочет провести отпуск на берегу, прежде чем отправиться на новое задание. Если у вас найдётся для нее койка, она с радостью её займёт. Приведя капитана Калин к себе домой, вы сможете задать для неё маршрут. И, разумеется, и вы, и другие посетители вашего дома сможете с ней разговаривать— из описания в инвентаре После выхода главы The Elder Scrolls Online: Necrom появилась возможность добавить капитана Калин в «Коллекцию» в качестве гостя, которого можно будет разместить в одном из домов игрока. Для этого протагонист должен собрать 10 обрывков знамени «Острия», которые можно найти в контейнерах кошель покровителя «Легенд» и кошель мастера «Легенд», выдаваемых за выигранные партии и выполненные ежедневные квесты игры «Легенды о наградах». Собрав 10 таких предметов, герой получит достижение «Память об «Острие»» и капитана Калин в качестве гостя.\nЕсли заговорить с капитаном Калин, она может ответить одной из следующих фраз:\n"
}