{
  "title": "Капитан Йена Апиния",
  "Раса": "Имперец",
  "Фракция": "Имперский легион",
  "Локация": "Гарлас-Агея",
  "Квест": "Долги войны",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dark Brotherhood, Персонажи (Dark Brotherhood), Женщины, Женщины (Dark Brotherhood), Имперцы, Имперцы (Dark Brotherhood), Имперский легион, Имперский легион (Dark Brotherhood)",
  "text": "Капитан Йена Апиния (ориг. Captain Jena Apinia) — персонаж в дополнении The Elder Scrolls Online: Dark Brotherhood.\n \n Капитан Йена Апиния — имперка, капитан Имперского легиона, также известная как «Бравильский Мясник». После начала вторжения сил Молага Бала непосредственно в Имперский город, понимая всю безнадёжность боя с многократно превосходящими силами даэдра, Йена отдала приказ своим солдатам оставить столицу, однако в спешке её бойцы не смогли взять с собой достаточное количество провизии. Попытка пополнит запасы продовольствия в Бравиле окончилась бойней — мэр отказал Йене в её просьбе, справедливо указывая, что выдав требуемое количество еды легионерам, он обречёт своих людей на голодную смерть, а рассвирепевшая от такого ответа капитан Апиния приказала своим солдатам перебить половину горожан, чтобы уж оставшимся точно хватило еды. В ходе вспыхнувших на улицах города столкновений погибло гораздо больше жителей Бравила, чем планировала даже Йена. Королева Айренн, на подконтрольной Доминиону которой территории и находился Бравил, приказала своему агенту Разум-дару найти и покарать устроивших это имперцев, а также вернуть украденные ими ценности (люди Апинии, с целью дальнейшей перепродажи, забрали из Бравила налоговые записи, городскую печать и перстень, являющийся символом власти градоначальника). Чтобы спасти своих солдат, Йена отправила их на соединение с остальными имперскими силами, а сама с небольшим отрядом смогла перебраться на Золотой Берег, где стала сотрудничать с местной торговой компанией и дожидаться встречи с Разум-даром, которая незамедлила вскоре состояться — каджит схватил одного из членов команды корабля, который и перевёз Апинию в эти края. Тот выдал местонахождение Йены — айлейдские руины Гарлас-Агея. Вместе с зашедшим в это же подземелье Бездушным Разум-дар отыскал и убил капитана легиона.\n"
}