{
  "title": "Капитан Ландаре",
  "Раса": "Альтмер",
  "Фракция": "Первый Альдмерский Доминион, Рассветная Заря, Первые ауридонские морские пехотинцы",
  "Локация": "Рассветная Заря",
  "Квест": "Сквозь пепел, В Фёстхолд",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Альтмеры, Первый Альдмерский Доминион, Рассветная Заря, Первые ауридонские морские пехотинцы",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Капитан Ландаре (ориг. Captain Landare) — персонаж в игре The Elder Scrolls Online.\n Капитан Ландаре — альтмерка, командир отряда морских пехотинцев, пришедших на помощь атакованному даэдра посёлку Рассветная Заря. Отбив нападение даэдра, организовала эвакуацию жителей из разрушенного поселения. В первый раз Бездушный встречает её около моста, ведущего в Рассветную Зарю, разговаривающей с канонривом Синуоном. Если Бездушный заговорит с ней и предложит свою помощь, она попросит его заняться эвакуацией оставшихся в поселении жителей. С этого разговора начнётся квест «Сквозь пепел».\n Желая узнать, откуда пришли напавшие на Рассветную Зарю даэдра, отправила в разведку несколько патрулей. Это едва не обернулось трагедией, когда началась вторая атака даэдра, и только помощь Бездушного смогла исправить ситуацию. Тем не менее, один из патрулей действительно смог обнаружить место, откуда и пришли нападавшие. Не дожидаясь подкрепления, Ландаре отправилась туда всего с несколькими солдатами и едва не погибла. Своевременная помощь Бездушного помогла ей отступить с оставшимся в живых бойцом. После уничтожения насылавших на Рассветную Зарю даэдра дремора отправляет протагониста в Фёстхолд в надежде, что ещё можно опередить Эстре. Если позднее прийти в Рассветную Зарю, Ландаре скажет: «Я слышала о Фёстхолде. Я молюсь, чтобы с жившими там всё было в порядке».\n Сержант Артинейре характеризует капитана Ландаре как импульсивного и не очень умного командира, говоря, что она совсем растерялась от происходящих в Рассветной Заре событий. Тем не менее, решение Ландаре выслать патрули в разведку в конечном итоге оказалось абсолютно правильным, ведь в противном случае и поселение, и морские пехотинцы скорее всего были бы полностью сметены третьей волной атакующих даэдра.\n"
}