{
  "title": "Калонир",
  "Раса": "Босмер",
  "Фракция": "Вулхельский Дозор, Даггерфолл, Дозор Давона, Вивек, Риммен, Солитьюд, Лейавин",
  "Локация": "См. статью",
  "Квест": "Путеводитель для экскурсовода",
  "Услуги": null,
  "Состояние": null,
  "categories": "События, Персонажи, Online, Мужчины, Босмеры, Вулхельский Дозор, Персонажи (Вулхельский Дозор), Даггерфолл, Персонажи (Даггерфолл), Вивек (Online: Morrowind)",
  "text": "\n Калонир (ориг. Calonir) — персонаж в игре The Elder Scrolls Online.\n Я скоро с ума сойду с этим буклетом. Сочинить хороший туристический буклет не так просто, как кажется, уж поверь— Калонир Калонир — босмер-писатель, мечтающий создать туристический буклет о о достопримечательностях и опасностях Вварденфелла, Заводного города и Саммерсета, опасаясь, что из-за грядущего вторжения даэдра всё это будет потеряно безвозвратно. С целью сбора информации он посетил Шиммерин и Вивек, однако не рискнул далеко отходить от городов. Надеясь нанять для своей работы какого-нибудь искателя приключений, Калонир присоединился к импресарио в её путешествии по Тамриэлю.\n Бездушный встретит Калонира рядом с магазинами событий импресарио:\n Увидев в Бездушном бывалого искателя приключений, босмер обратится к нему за помощью в сборе информации для туристического буклета:\n \n После получения задания герой может задержаться и ещё немного поговорить с босмером:\n \n Дальнейший диалог зависит от того, выполнил ли протагонист сюжеты дополнений The Elder Scrolls Online: Morrowind, The Elder Scrolls Online: Clockwork City и The Elder Scrolls Online: Summerset. Если герой не начинал прохождение этих дополнений, он скажет:\n \n Если же герой прошёл хоть одну из этих частей, диалог будет выглядеть иначе:\n \n Если протагонист завершил сюжетную ветку острова Вварденфелл, он скажет:\n \n Если герой завершил какое-либо другое дополнение, он может сказать:\n \n Если протагонист завершил сюжет Заводного города, он может сообщить о произошедших там событиях лесному эльфу:\n \n В случае прохождения событий главы «Саммерсет» Бездушный может сообщить Калониру об ещё одной своей победе:\n \n В поисках информации для босмера герой должен уничтожить один глубинный гейзер на Саммерсете, посетить одно примечательное место на Вварденфелле и одну мастерскую создания нарядов в Заводном городе, а также убить босса логова в любом из этих регионов. Выполнив всё это, он возвращается к Калониру с описанием своих приключений:\n \n Если заговорить с Калониром после завершения квеста, он начнёт диалог фразой: «У меня уже полно материала. Решил провести побольше времени здесь, с импресарио. Тут постоянно бывают интересные личности. Да на неё и саму приятно посмотреть!»\n"
}