{
  "title": "Катина Гаррана",
  "Раса": "Имперец",
  "Фракция": "Сенчал",
  "Локация": "Недалеко от входа в Забытую цитадель, Сенчал, дворец Сенчала",
  "Квест": "Сны о Забытых, Гордость Эльсвейра",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dragonhold, Женщины, Имперцы",
  "text": "Катина Гаррана (ориг. Catina Garrana) — персонаж в дополнении The Elder Scrolls Online: Dragonhold.\n Катина Гаррана — имперка, чиновник в гражданской администрации Сенчала. Бездушный встретит её недалеко от входа в Забытую цитадель, давно заброшенное укрепление на северо-востоке Пеллитина, некогда известное как Топальская академия легионеров. Если заговорить с имперкой, она расскажет, что сюда её привели странные сны, которые стали ей снится после смерти матери, консула Гонории:\n Войдя внутрь цитадели, Бездушный узнает, что бродящие по его опустевшим коридорам неупокоенные мертвецы, Забытые, появились в результате того, мужчина из снов Катины, Янон Инвель, не смог правильно провести ритуал, призванный защитить их от болезни, ведь он потерял главный артефакт, который был для этого необходим. Этим артефактом и являлось ожерелье матери имперки, именно Гонория убежала с ним из крепости, поскольку боялась повредить душе своей ещё нерождённой дочери. Также герой выяснить, что Янон Инвель — отец Катины. Протагонист поможет духам Гонории и Инвеля исправить ошибки прошлого и снять проклятие с душ погибших здесь легионеров. Главный герой же покинет цитадель и сможет поведать дожидающейся его имперке о том, что с Забытой цитадели наконец снято проклятие, Гонория обрела покой, а снившийся ей каждую ночь мужчина был её отцом:\n После завершения этого разговора рядом с Катиной появятся призраки её отца и матери. Гонория покажет своему возлюбленному их дочь прежде, чем они уйдёт в Этериус, однако сама имперка ничего не почувствует, а у Бездушного просто не будет возможности об этом ей рассказать. После того, как призраки окончательно исчезнут, герой сможет снова немного поговорить с Катиной:\n Если протагонист снял проклятие с Забытой цитадели до того, как прибыл в Сенчал на организованное в королевском дворце Камирой чествование героев, одолевших Кальгронтида, Катина будет находится на заднем дворе дворца в числе празднующих. Бездушный может заговорить с ней, однако из-за бага она произнесёт часть текста, который присутствовал в диалоге рядом с Забытой цитаделью: \n \n \n"
}