{
  "title": "Капитан Хамар",
  "Раса": "Норд",
  "Фракция": "Эбонхартский Пакт",
  "Локация": "Форт Морвунскар",
  "Квест": "Тревожные вести, Исподтишка, Сон для мёртвых",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Эбонхартский Пакт",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Капитан Хамар (ориг. Captain Hamar) — персонаж в игре The Elder Scrolls Online.\n Капитан Хамар — норд, офицер Эбонхартского Пакта, командир гарнизона форта Морвунскар, однако во время его первой встречи с Бездушным он будет находиться не в самой крепости, а в небольшом лагере в её окрестностях, с несколькими оставшимися у него солдатами. Крепость, построенная над гробницами королей Скайрима, была внезапно атакована появившимися словно ниоткуда (позднее выяснится, что они проникли внутрь через те самые гробницы) солдатами Тана Орков. Хамару, лейтенанту Коруни и ещё нескольким бойцам удалось спастись, но сам форт достался людям Фильдгора. Капитан отправил гонца с просьбой о помощи в Виндхельм. Тан Мера Буревестник, получив это сообщение, не смогла немедленно отправить подкрепление, поскольку в столице Истмарка ещё сохранялась напряжённая обстановка после поптыки убийства короля Йорунна группой Штормовых Кулаков под командованием Леймер Воронихи. Выяснить подробности случившегося она попросила протагониста, недавно наречённого ею «Чемпионом Виндхельма».\n К моменту прибытия Бездушного Хамар будет находиться в небольшом лагере восточнее форта Морвунскар, имея под своим началом всего пару солдат:\n \n Хамар расскажет герою о том, что произошло в форте и попросит помочь лейтенанту Коруни, которая решила контратаковать захватчиков и отбить казармы Морвунскара:\n \n Когда герой вернётся назад в крепость после неудачной погони за Фильдгором, он выяснит, что Хамар смог наконец дождаться прихода подкрепления из Виндхельма. Атаковав вместе с силами уже контролирующей казармы лейтенанта Коруни, они уничтожили силы захватчиков. Капитан лично выйдет приветствовать Бездушного:\n \n Если заговорить с ним после завершения квеста, он скажет: «Штормовым кулакам больше не удастся застать нас врасплох. Можешь быть в этом уверен».\n"
}