{
  "title": "Квен",
  "Раса": "Альтмер",
  "Фракция": "Гильдия воров",
  "Локация": "Причал Абы, Логово воров, Лланшара",
  "Квест": "Соучастники преступления",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Альтмеры, Гильдия воров",
  "text": "Квен (ориг. Quen) — персонаж в игре The Elder Scrolls Online.\n Ты видел, как двигается Квен? Она может забраться на стену быстрее, чем я сложу нагрудный платок— Ступает-Бесшумно \n Квен (полное имя — Квеннет) — альтмерка, проживающая в Причале Абы. Член преступной организации Гильдия воров в Проклятии Хью.\n Квен родилась в простой альтмерской семье. Её отца звали Сарольдо, а мать погибла, когда Квен была ребёнком. Квен жила в Лилландриле и училась в Академии Просвещения. Хотя лучшие из своих оценок она обычно получала благодаря акробатическим талантам, к обучению она относилась серьёзно. Однако со временем Квен перестала проявлять должное усердие в учёбе.\n Вскоре Квен начинают подозревать в краже и вторжении на запрещённую территорию. В Лилландриле неизвестный вор грабит три богатых поместья в течение одной недели. Сразу после этого Квен подходит к казначею и платит за своё обучение, сказав, что эти деньги прислали её родители. Тем самым она попала под подозрение. Учитывая обстоятельства, Квен временно отстраняют от обучения в академии. Неизвестно, закончила ли она обучение или сразу же покинула город.\n Просто у меня никогда не было напарника. Раньше на все свои крупные дела я ходила в одиночку. И у меня неплохо получалось. А теперь, когда мне понадобился сообщник, все отвечают мне отказом — говорят, слишком далеко ехать— Квен Квен отправляется путешествовать по Тамриэлю, занимаясь кражами и останавливаясь в убежищах преступников. Однажды она узнаёт, что какой-то влиятельный тан, живущий в усадьбе Фульстрома, расположенной далеко на север от Виндхельма, временно покинул её, наняв большое количество наёмников для охраны какого-то сокровища. У альтмерки тут же появляется желание выяснить, что же там спрятано, и выкрасть это, однако она понимает, что для реализации своего плана ей нужен напарник. Эта новость быстро распространяется по убежищам преступников разных крупных городов. Именно тогда Квен в первый раз встречается с Бездушным. \n Заметив героя, девушка скажет ему: «Ты насчёт работы? Предвосхищая твои вопросы — да, добычу делим поровну. И нет, ты не сможешь меня переубедить». Бездушный, пребывающий в безвестности относительно планов Квен, спросит, о чём она говорит. Та, немного смутившись, ответит: «То есть… тебя сюда привело не объявление? Так, тогда позволь мне пояснить! Мне нужен напарник для выполнения сложной работы. Она хорошо оплачивается, но сопряжена с неким риском. И работать придётся далеко отсюда. Что скажешь?» Если герой согласится, то Квен обрадуется и назначит встречу в доках местного крупного города — Вудхарта, Вэйреста или Виндхельма, — посоветовав прихватить с собой тёплую одежду и пару отмычек.\n Ты пришёл! Я не была уверена, что… в общем, хорошо, что ты здесь. Итак, обсудим детали. Мы направляемся на удалённый клочок земли, на котором находится усадьба Фульстрома. Она принадлежит одному из танов Истмарка. Сам он отправился на войну, но в усадьбе остались его слуги и стражники— Квен Квен будет удивлена, встретив протагониста в назначенном месте. Очевидно, она всё ещё сомневалась, что Бездушный действительно захотел стать её напарником. В любом случае она обрадуется и расскажет подробности. Её план заключается в том, чтобы ограбить поместье одного тана из Истмарка, который на данный момент находится на войне. Когда герой поинтересуется, что они там должны делать, Квен ответит: «Мы ищем реликвию под названием джиовезский череп. Проберёмся в сокровищницу, заберём его и сделаем ноги, прежде чем кто-то поймёт, что что-то пропало. А потом разделим добычу и разойдёмся».\n Когда Бездушный согласится, Квен, прежде чем взобраться на борт лодки, скажет ему: «И ещё одно… Я бы предпочла обойтись без кровопролития, но решать тебе — наша безопасность в твоих руках». Затем она начнёт рассказывать про маленькую лодку, с помощью которой они смогут добраться до усадьбы Фульстрома и вернуться обратно, бросив напоследок фразу: «Надеюсь, ты не страдаешь от морской болезни. Я страдаю. Но… думаю, всё будет в порядке». После этого они отправятся в усадьбу Фульстрома.\n Мне его заказал покупатель из Причала Абы. Но сейчас это неважно. Обсудим оплату после того, как джиовезский череп будет у нас— Квен После прибытия Квен раздражённо бросит: «Наконец-то суша. Тут холоднее, чем я думала… Даже слишком холодно. Усадьба должна быть прямо впереди. Ты готов?» До того, как приступить к ограблению, протагонист может задать пару вопросов Квен. В частности, он поинтересуется о стражниках и о том, зачем Квен нужен этот череп. Затем альтмерка расскажет, что им необходимо незаметно пройти около стражи и дойти до поместья. Она также посоветует при приближении наёмников прятаться в корзинах. Когда они приблизятся к закрытым воротам, Квен попросит героя подождать минуту, а сама, демонстрируя свои восхитительные акробатические способности, ловко перелезет через ворота и отопрёт их. \n Затем главный инспектор Ранбик в сопровождении двух наёмников-редгардов застанет с поличным в сокровищнице Квен и Бездушного. Если протагонист нападёт на наёмников и победит их, они с Квен убегут через секретный проход. Если же Бездушный решит сдаться, Ранбик оглушит его, и позже он очнётся в тюрьме, в одной камере с Квен. В любом случае, напарники встретят аргонианина Ступающего-Бесшумно, который, представившись членом Гильдии воров, поможет им сбежать. В дальнейшем Квен вместе со Ступающим-Бесшумно и Бездушным направится в Логово воров, где, встретившись с Зейрой, станет полноправным членом Гильдии воров.\n Квен амбициозна, однако также довольно неуверенна в себе. Уже в начале знакомства с ней можно заметить, что у Квен было очень мало друзей, и что годы в академии она провела в одиночестве. Квен была очень удивлена, когда протагонист решил помочь ей, так как она привыкла уже, что все отказывают ей. Вероятно, именно из-за того, что она так одинока, в ней отсутствует высокомерность, черта характера, присущая большинству представителей её расы.\n У Квен очень хорошо развиты акробатические способности. В школьные годы она сумела за одну неделю ограбить три поместья, причём не оставив совершенно никаких следов. Во время ограбления усадьбы Фульстрома она перелезла через очень высокий забор, который герой, будучи один, вряд ли сумел бы преодолеть.\n С самого начала знакомства Квен и Ступает-Бесшумно так хорошо поладили, что их отношения стали дружескими. Во время путешествия они спорили, а также подшучивали друг над другом. Если не брать в расчёт протагониста, то аргонианин был первым другом Квен, из-за чего та прониклась к нему большой симпатией. В свободное время, когда они находятся в Логове воров, Ступает-Бесшумно и альтмерка часто разговаривают на самые разные темы — начиная с обсуждения родного города Ступающего-Бесшумно и заканчивая разговорами о морской болезни Квен.\n \n \n \n \n"
}