{
  "title": "Квинция Рулла",
  "Раса": "Имперец",
  "Фракция": "Имперский город",
  "Локация": "Район Эльфийские сады, база Альдмерского Доминиона, база Даггерфолльского Ковенанта, база Эбонхартского Пакта",
  "Квест": "Потушить пламя прогресса",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Imperial City, Персонажи (Imperial City), Женщины, Женщины (Imperial City), Имперцы, Имперцы (Imperial City), Имперский город, Имперский город (Imperial City), Персонажи (Имперский город), Персонажи (Имперский город (Imperial City))",
  "text": "Квинция Рулла (ориг. Quintia Rullus) — персонаж в дополнении The Elder Scrolls Online: Imperial City.\n Я шучу, конечно. Это самое поганое место, но я не могу просто уйти. Имперский город — мой дом. Я ни за что не отправлюсь в провинцию доить коз и ощипывать кур, или чем вы там занимаетесь— Квинция Рулла  Квинция Рулла — имперка, бывший боец инженерных частей Четвёртого легиона, дезертировавшая из него ещё до создания Нулевого. По собственным словам, просто не выдержала муштры. Однако Квинция осталась в Имперском городе и, видя всё, что творят предатели, перешедшие на сторону Молага Бала начала вести против него борьбу. Навыки, полученные при обращение с осадными машинами, теперь помогают ей эти машины уничтожать. Бездушный встретит её на точке сбора района Эльфийские сады и Квинция попросит главного героя сжечь несколько баллист Нулевого легиона и вывести из строя созданную легионерами и даэдра механизированную кузницу, позволявшую в ускоренном темпе создавать осадные орудия, использующиеся для уничтожения Имперского города:\n Если Бездушный уже выполнял этот квест, Квинция приветствует встретит его новое появление на точке сбора Эльфийских садов возгласом: «Готов доставить им ещё больше проблем?»[1], а сам диалог будет выглядеть несколько иначе:\n После уничтожения всех указанных целей Бездушный встречает имперку на базе своего альянса Имперской канализации:\n \n Герой ещё раз спросить у Квинции почему она до сих пор не покинула город, вместо этого продолжая борьбу против сторонников Молага Бала:\n \n"
}