{
  "title": "Кейд",
  "Раса": "Редгард",
  "Фракция": "Солитьюд, дети",
  "Локация": "Солитьюд, Всякая всячина",
  "Квест": "Пока смерть не разлучит нас, Салочки",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Редгарды, Солитьюд, Персонажи (Солитьюд), Дети",
  "text": "Кейд (ориг. Kayd) — персонаж в игре The Elder Scrolls V: Skyrim.\n Конечно, догонялки это здорово. Пять, четыре, три, два, раз… Играем!— Кейд Кейд — ребёнок-редгард, сын Бейранда и Сэймы. Живёт в лавке «Всякая всячина», которая одновременно служит жилищем для его семьи. Его можно часто встретить играющим с друзьями на улицах Солитьюда.\n Растёт в любящей семье и отвечает родителям взаимностью. Кейд понимает, что отцу и матери приходится нелегко и по мере сил помогает им с работой. По крайней мере, пытается. Об этом можно судить по такой его реплике: «Мне нужно помогать маме в лавке. Я и папе помогал… пока не попробовал использовать кузню…»\n Как почти все дети, общается со взрослыми без обиняков и с уверенностью. При встрече будет подтрунивать над Довакином: «А я думал, что искатели приключений должны выглядеть круто». Также считает своего отца непобедимым, о чём не забывает упомянуть в разговоре: «Спорим, мой папа смог бы тебя побить. Он был сильнее всех» или «Спорим, мой папа тебя обыграет!»\n Будет присутствовать среди гостей на свадьбе кузины императора, Виттории Вичи. На вопрос главного героя нравится ли ему здесь, Кейд ответит: «Не-а. Тут толпится куча взрослых, все такие надутые. А лучше бы случилось что-нибудь интересное». Далее он будет ворчать о том, что на свадьбе скучно, произнося следующие реплики:\n «На свадьбе скучно. Почему тут нет жонглёров?» «Когда моя тётя выходила замуж, у них был торт в три фута высотой. У меня потом живот болел». «Говорят, Виттория Вичи — кузина императора. Вот бы он приехал на свадьбу. Я раньше никогда не видел живого императора». Но после того, как происходит убийство невесты он удивляется: «Что происходит? Кому такое могло прийти в голову?»\n Кейд просыпается в 8 часов утра и в течение двух часов находится дома: может перекусить, ещё поспать, пообщаться с родителями и покупателями в лавке или просто слоняться по дому без дела. После этого он идёт на улицу играть с окрестной ребятнёй, на что тратит 10 часов ежедневно. В 8 часов вечера он возвращается домой и до полуночи занимается тем же самым, чем и с утра, после чего ложится спать.\n Иногда, делая покупки в лавке «Всякая всячина», можно стать свидетелем диалога Кейда с его мамой. Сейма сетует на отсутствие клиентуры из-за гражданской войны, а Кейд пытается её приободрить с детской непосредственностью. Полную версию диалога смотрите ниже, под кнопкой-спойлером.\n \n Кейд носит коричневую детскую одежду и детские же ботинки. Также у него при себе есть запасная одежда с поясом. Вооружён железным кинжалом. В карманах можно найти ключ от «Всякой всячины». Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n"
}