{
  "title": "Кейн",
  "Раса": "Редгард",
  "Фракция": "Воинство Истинного Рога, Аристократы",
  "Локация": "Кабак Чёрная Пропасть",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Daggerfall, Мужчины, Редгарды, Воинство Истинного Рога, Аристократы, Oblivion, Fighter's Stronghold, Персонажи (Fighter's Stronghold), Мужчины (Fighter's Stronghold), Редгарды (Fighter's Stronghold), Нежить, Нежить (Fighter's Stronghold)",
  "text": "\n  \n  Кейн (ориг. Kain) — персонаж в нескольких играх серии The Elder Scrolls.\n Лорд Кейн был младшим братом правителя Лайнлина барона Шрайка. Он основал рыцарский орден Воинство Истинного рога с целью противостояния диктаторскому правлению своего брата, однако потерпел поражение и приказал своим войскам разделиться на малые группы и ждать сигнала о сборе. Однако сигнала рыцари так и не дождались. Вследствие Деформации Запада Лайнлин исчез с карты Хаммерфелла.\n Лорд Кейн не участвует в событиях игры, однако его можно найти на севере Хай Рока во Фригии.\n После неудачной военной кампании часть Рыцарей Истинного рога под командованием лорда Джарена обосновалась в Сиродиле, основав там Замок Боевого рога. Однажды в замок прибыл лорд Кейн с боевым магом Эриэль Джурард, однако радостную новость омрачили неприятные подробности. Оказалось, что лорд Кейн погиб в сражении и теперь является нежитью, которую Эриэль Джурард планировала посадить на трон Лайнлина. Лорд Джарен, сделав вид, что согласен с планом, незаметно запер зловещую пару в гроте за тренировочной комнатой. Он решил не говорить никому об этом происшествии, чтобы не лишать рыцарей надежды. Наследником тайны должен был стать сын хозяина замка, однако Джарен не успел рассказать ему об этом, оставив лишь записи в дневнике, сокрытом в потайной комнате. \n После смерти лорда Кельвина новый владелец замка обнаружил дневник и отправился в запечатанный грот. Лорд Кейн из-за ошибки Эриэль к этому моменту уже превратился в скелет, а его спутница стала личем. Покончив с нежитью, глава рыцарей Истинного рога помог лорду Кейну обрести долгожданный покой.\n"
}