{
  "title": "Кейла",
  "Раса": "Каджит",
  "Фракция": "Караван каджитов, учителя навыков",
  "Локация": "Караван Ри'сада (Skyrim)|Караван каджитов#Караван Ри'сада|Караван Ри'сада",
  "Квест": "Кража, бандиты охотятся на игрока",
  "Услуги": "Учитель навыка «Скрытность» уровня «Адепт»",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Каджиты, Караван каджитов, Учителя навыков",
  "text": "Кейла (ориг. Khayla) — персонаж в игре The Elder Scrolls V: Skyrim.\n Только дай повод, и я покажу когти!— Кейла Кейла — каджитка, выполняющая роль телохранителя в караване Ри'сада.\n Кейла является учителем навыка «Скрытность» уровня «Адепт». Если попросить её поучить красться, она ответит «Тебя никто никогда не заметит». Если ученик сравнялся или превзошёл Кейлу, она скажет «Больше мне нечему тебя учить», «Ты уже знаешь всё, чему я могу научить», или «Ты уже знаешь всё, что знаю я».\n Кейла практически не имеет самостоятельных реплик для общения, поэтому все её высказывания состоят из стандартных приветственных и прощальных фраз каджиток-караванщиц. Она ведёт себя дружелюбно, как все караванщики. Часто говорит о климате Скайрима и несправедливом отношении в этой провинции к её народу. Может предупредить, что ворам в караване делать нечего. Все приветственные и прощальные реплики можно прочесть ниже, под кнопкой-спойлером.\n \n На стоянках рядом с городами караванщики часто общаются между собой. Обычно это диалог мужчины и женщины каджитов, которые могут быть выбраны случайно из всех членов каравана. В таком диалоге с любым из каджитов-мужчин может поучаствовать и Кейла. В основном каджиты вспоминают о родном Эльсвейре, обсуждают суровый скайримский климат, гражданскую войну и возвращение драконов в Тамриэль. Полную версию диалогов читайте ниже, под кнопкой-спойлером.\n \n Кейла носит случайный комплект стальных доспехов за исключением шлема. В бою полагается на стальной щит и стальной меч. В карманах у неё могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Кейла является учителем-подмастерьем скрытности (ориг. Trainer Sneak Journeyman). Несмотря на то, что это достаточно разносторонний класс, но в данном случае, даже на 10-м уровне, навыки имеют показатель даже ниже базового и все составляют всего по пять единиц. Никакими способностями и заклинаниями Кейла также не обладает.\n"
}