{
  "title": "Кима-Та",
  "Раса": "Аргонианин",
  "Фракция": "Зал Гейрмунда",
  "Локация": "Зал Гейрмунда",
  "Квест": "Испытание Ума",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Аргониане, Зал Гейрмунда",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Кима-Та (ориг. Keema-Ta) — персонаж в игре The Elder Scrolls Online.\n Наслаждаешься этим прекрасным праздником?— Кима-Та Кима-Та — аргонианин, которого Бездушный встретит Зале Гейрмунда на празднике, проводимом здесь в честь легендарного архимага времён короля Харальд. Кима-Та стоит у одной из палаток, недалеко от шатра Ироды. Кажется, будто он просто ещё один из гуляк, но это не так — аргонианин зарабатывает на участниках «Испытания Ума», сообщая им ответы на загадки и подсказывает, где можно найти нужные предметы. Разумеется, не бесплатно. Едва Бездушный выйдет из шатра Ироды, которая задала первую загадку\n (Близнец твой есть в моём лице,\nИ мир твой я вращаю.\nВо мне увидишь, что и все.\nИ правду я скрываю),\n то он услышит шёпот Кима-Та: «А вот эта загадка посложнее будет». Если подойти к нему, он скажет: Я не мог не подслушать твой разговор с Иродой. Ты не первый, кто надеется спуститься по реке.Возможно, я знаю ответ. Возможно, я мог бы сказать его тебе».\n У героя есть два варианта узнать правильный ответ от аргонианина: заплатить ему (весьма скромную сумму) либо использовать в разговоре способность «Угроза» из ветки навыков Гильдии бойцов[1]. В любом случае Кима-Та скажет, что нужный Ироде предмет — это зеркало и найти его можно на складе.\n После правильного ответа на первый вопрос Ирода задаст вторую загадку:\n Бегу по земле, в небесах я летаю.\nДержу любой вес, но из рук ускользаю.\n Кима-Та тут как тут: «Угадай, кто знает ответ на эту загадку?»\n На этот раз за свой ответ Кима-Та потребует гораздо больше золота. Да, он сообщит Бездушному ответ, если тот решит не платить ему, а прибегнет к угрозе (хотя и не замедлит проклясть героя при этом), но тогда протагонист не сможет получить от него помощь с решением третьей загадки:\n«Где океаны высыхают, горы становятся плоскими и невозможно увидеть небо?»\n За ответ на третью загадку аргонианин потребует очень много золота и Бездушному необходимо решить, заплатить ему или припугнуть Кима-Та угрозой тюремного заключения в случае выдачи его властям. Аргонианин в любом случае сообщит, что Ирода хочет получить карту, и такая как раз висит в местном подобии трактира, хотя ответ, данный под угрозой, будет сопровождаться проклятьем: «Да высохнет твоя чешуя и да угнездятся жуки в твоих чреслах!»\n Если герой не прибегал к помощи Кима-Та, либо выбил из него информацию при помощи угрозы, при новых встречах он будет говорить ту же фразу, что и до начала испытания у Ироды:«Наслаждаешься этим прекрасным праздником?»\n Если же Бездушный заплатил аргонианину за ответы на все три загадки, тот будет говорить при новых встречах: «А ты умён. Хорошая работа».\n"
}