{
  "title": "Килбен Доловас",
  "Раса": "Данмер",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Храмовый район, дом Серидура",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Данмеры, Имперский город, Персонажи (Имперский город)",
  "text": "Килбен Доловас (ориг. Cylben Dolovas) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я Килбен Доловас, помощник и телохранитель Серидура. И давай не будем больше об этом— Килбен Доловас Килбен Доловас — данмер-воин, служащий телохранителем Серидура и проживающий в его доме, расположенном в юго-восточной части Храмового района Имперского города.\nЕсли до завершения квеста «Орден Добродетельной крови» обратиться к нему во временной промежуток между пятью вечера и пятью утра, он коротко представится: «Я Килбен Доловас, помощник и телохранитель Серидура. И давай не будем больше об этом». Если же вступить с ним в диалог между пятью утра и пятью вечера, он скажет: «Серидур сейчас спит. Он всю ночь работал и очень устал. Не беспокой его. Он собирался проснуться к пяти вечера».\n В случае если Серидур будет убит в ходе квеста, Килбен заверит протагониста в своей неосведомлённости в том, что его наниматель являлся вампиром: «Я не знал, что Серидур был вампиром. Клянусь! Теперь я служу Роланду. Пожалуйста, прими мои извинения. Я ошибался». После чего будет говорить лишь: «С возвращением».\n Килбен носит уровневые тяжёлые доспехи и вооружён уровневой клейморой. При себе имеет буханку хлеба, ключ от дома Серидура и довольно значительное количество золотых монет.\n До завершения квеста «Орден Добродетельной крови» Килбен спит с восьми вечера до полуночи в спальне, расположенной на втором этаже дома Серидура. Всё остальное время он патрулирует первый этаж дома. Обедает данмер там же, сидя за круглым обеденным столом с пяти до восьми утра. Если квест будет завершён в пользу Роланда Дженсерика, Килбен изменит свой режим сна и будет ложиться спать в полночь, а вставать в пять утра, после чего сразу же будет спускаться на первый этаж и приступать к трёхчасовому завтраку.\n"
}