{
  "title": "Кирет Ванос",
  "Раса": "Данмер",
  "Фракция": "Виндхельм, Опустошённый город, Орсиниум, Анвил, Латунная крепость, авторы книг",
  "Локация": "Бтануал, Виндхельм, Мзулфт, Таренграв, Стирк, Сумеречная библиотека, Опустошённый город, Бесконечная лестница, Зтенганаз, Орсиниум, Анвил, Латунная крепость, Нчутнкарст",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Данмеры, Виндхельм, Персонажи (Виндхельм), Анвил (Dark Brotherhood), Латунная крепость, Авторы книг",
  "text": "Кирет Ванос (ориг. Kireth Vanos) — персонаж в игре The Elder Scrolls Online.\n Кирет Ванос — данмерка, известная исследовательница двемерских руин, вместе со своим братом Рейнором посетившая множество мест в северном и центральном Тамриэле и умудрившаяся даже побывать за пределами Нирна. Когда-то брата и сестру, являвшихся выходцами из бедной семьи, вела мечта прославиться своими археологическими открытиями и добиться права на зачисление в Шад-Астулу, однако артефакты из Бтануала вызвали у учёных академии лишь смех. Позднее Рейнор решил попытаться добиться приёма в Гильдию магов, однако Кирет уже поняла, что их вряд ли пригласят в какую-нибудь из этих научных организаций. Однако данмерка не оставила своего занятия и наверное и сама не заметила, как их с братом стали считать уже не обычными любителями, а исследователями, которым можно поручить серьёзное дело. У Рейнора и Кирет стали появляться ученики, им заказывают проведение археологических раскопок в новых, ещё не разорённых двемерских руинах и не только там, другие независимые исследователи вроде Нерамо или Клариссы Лоран охотно охотно поддерживают с ними переписку и нанимают в качестве помощников и наконец сама Гильдия магов не стесняется обращаться к ним за помощью. И если её брата, мечтающего о признание своих работ по исследованию двемеров и воссозданию их машин,такая жизнь не очень устраивает, то сама данмерка скорее всего вполне довольна жизнью. Конечно, насколько можно быть довольна, та кто каждый день живёт рядом с несколько безумным гением, периодически создающим опасные для окружающих устройства.\n Кирет и Рейнор довольно разные по своему характеру и даже манере поведения. Кирет является воином и предпочитает решать проблемы с помощью силы, часто не одобряя излишни заумных идей своего брата (стоит сказать, что тому есть причины). Они часто ссорятся и даже порой дерутся (точнее будет сказать, Кирет иногда бьёт своего менее физически развитого брата), однако всё равно очень привязаны друг к другу: «Мы же брат и сестра! Конечно у нас бывают разногласия. Рейнор — мыслитель, а я всё проблемы предпочитаю решать действиями. Эти различия и делают нас отличной командой — когда мы не спорим на повышенных тонах».\n В первый раз с Кирет Бездушный может встретиться в двемерских руинах Бтануал, расположенных западнее Морнхолда. Ваносов привела туда мечт найти какой-нибудь редкий артефакт, который вызовет восхищение у всех окружающих и убедит архимага Валейна принять и на обучение в Шад-Астулу. Кирет отправилась вглубь руин, но всё пошло не по плану. Выяснилось, Бтануал просто кишит двемерскими пауками, против которых она не смогла бы устоять в одиночку. Рейнор хотел дать ей свой жезл управления, но зная, как обычно работают изобретения её братца, данмерка предусмотрительно не взяла этот артефакт с собой. Впрочем, как позднее выяснилось, в этот раз собранное Ваносом устройство действительно функционировало нормально, в чём убедился Бездушный, зашедший в эти руины по просьбе Рейнора, чтобы передать жезл Кирет. Пройдя через длинный тоннель до первого зала, главный герой находит там данмерку, прячущуюся от двемерских пауков:\n Взяв в руки жезл управления Рейнора, протагонист пытается применить его к двемерским паукам. Пусть и не с первой попытки, но ему удаётся добиться того, чтобы паук следовал за ним как ручной питомец и даже защищал его от атак других механизмов. С этим новым другом Бездушный возвращается к Кирет:\n Вместе со своим новым питомце протагонист обходит залы Бтануала, выискивая уже уничтоженных или же разбивая ещё работающих двемерских пауков, после чего указывает на них жезлом управления. Питомец протагониста шустро подбегает к обломкам своих собратьев и забирает из них нужные детали. После обыска останков трёх двемерских пауков в распоряжении главного героя будет целый мешок с хрупкими двемерскими деталями. Собранные запчасти Бездушный относит Кирет, пытающейся починить двемерский излучатель в северном зале Бтануала:\n Появившийся из излучателя луч преломляется во множестве расположенных в зале линз. Протагонисту, правильно поворачивая призмы, удаётся добиться того, чтобы свет попал на приёмное устройство над запертой дверью во внутреннюю комнату Бтануала, тем самым отперев оптический замок. Зайдя внутрь, протагонист увидит двемерский сундук со спрятанным в нём артефактом, а также охраняющий его гигантский двемерский паук. Одолев автоматона и забрав реликвию, герой вернётся в зал призм и отдаст свою находку Кирет:\n Если заговорить с данмеркой после завершения квеста, она скажет: «У меня бы ушли недели, чтобы разобрать эту штуку на части.А Рейнору затем понадобились бы годы на сборку».\n Позднее Ваносов можно будет встретить на втором этаже таверны «Трезвый норд» в Виндхельме. Возможности поговорить с ними у героя не будет, однако он сможет подслушать их беседу, из которой выяснится, что Шад-Астулу их так и не приняли:\n \n Ваносы отправятся на юг региона, где находятся руины Мзулфт, в котором, по легендам, скрыто хранилище знаний двемеров.\n Если устроить Кирет в «Пивную Энрика» в качестве официантки, при следующей встрече в этом заведении она скажет: \n «Подносить гостям выпивку — не такая уж и ужасная работа. Эти пираты на удивление вежливые и воспитанные. Ну, разве кроме той, что без конца пялилась на меня, но Ания на неё так посмотрела, что теперь она боится глаза поднять.Но всё же я жду не дождусь, когда моя смена закончится и я получу свою плату».\n Если утроить её туда же в качестве барда-шута, данмерка скажет: «Ты такое пропустил! Моё исполнение арии „Воспоминания“ из мюзикла тёмных эльфов «Гуары» произвело настоящий фурор! Вообще, это печальная и трогательная вещь с нотками светлой грусти, но зрители помирали со смеху. Наверное, восхищались тем, как я взяла самые верхние ноты».\n В пещерах Греймура, части Чёрного Предела, расположенной под Западным Скайримом, Бездушный встретит Кирет у входа в двемерские руины Нчутнкарст. Выяснится, что Ваносов наняла Эль Острый Клинок, руководящая консорциумом, ведущим разработку полезных ископаемых в расположенном неподалёку Сумеречном городе. Придя сюда, Кирет и Рейнор сперва столкнулись с шайкой мародёров, Снежными Клинками, считающими это место своей собственностью, а затем и со странными созданиями, которых здесь просто не должно быть. Как обычно, Рейнор, наплевав на опасность, убежал внутрь и Кирет будет просит героя отправиться вперёд и найти её непутёвого братца, впрочем, перед этим они с данмеркой могут вспомнить о своих старых похождениях и Бездушный может рассказать о том, что произошло с ним с момента их последней встречи:\n Перед тем, как отправиться вглубь двемерских руин, Бездушный может ещё немного поговорить с Кирет, вспомнить прошлое и рассказать ей о своих новых приключениях:\n \nВойдя внутрь Нчутнкарста, Бездушный довольно быстро найдёт Рейнора, который попросит героя помочь ему, расчистив путь. К концу разговора до этого зала добирается и Кирет: «Вот ты где! Снаружи всё чисто». В этот же момент стены вздрагивают от подземного толчка, с потолка начинает сыпаться пыль.\n Одолев несколько групп врагов, герой доводит Ваносов до комнаты управления Нчутнкарста. Первой входит Кирет: «Рейнор, не отставай», а потом и Рейнор. Здесь явно находится какое-то двемерское устройство и данмер произносит: «О боги, что это за невероятная машина?». Рассмотреть устройство он не успевает, его останавливает Кирет: «Минутку. Мне ведь не послышалось? Там кто-то есть».\n Кем-то оказывается Таддей Косма, который объясняет происходящие здесь странности выходом из строя находящегося в этих руинах устройства и просит помочь ему с починкой, добыв нужные детали. Ваносы тоже готовы были помочь, но едва они приближаются к этому странному имперцу, как Кирет замирает на месте: «Рейнор? Что-то происходит…» На глазах у изумлённых Бездушного и Рейнора Кирет превращается в облачко сияющих частиц и исчезает. Спустя пару мгновений исчезает и её брат.\n Во время поиска необходимых Таддею деталей герой дважды встретит Кирет в руинах Нчутнкарста. В первый раз она появится на пару мгновений рядом с грудой деталей, из которой протагонист должен достать обработанные зубья и шестерни. Данмерка ненадолго появится в нужном месте и будет размахивать руками, чтобы привлечь внимание Бездушного, а затем снова исчезнет:\n «Сюда! Я нашла нужные детали!О нет, неужели снова?! А-а-а!»\n Во второй раз она ненадолго возникнет уже вместе со своим братом во внутренних пещерах Нчутнкарста, рядом с двемерским устройством, из которого Бездушный вынет фокусирующую трубку:\n \n После этого короткого диалога они снова исчезают.\n Окончательно Ваносы вернуться в нормальный мир уже после того, как Бездушный с Таддеем починят двемерское устройство и имперец переместится в своё время:\n \n \n Протагонист может немного расспросить данмерку о том, где же она побывала:\n \n"
}