{
  "title": "Киртос",
  "Раса": "Пределец",
  "Фракция": "Зиморождённые",
  "Локация": "Катакомбы Обители Чести, Статуя Малаката",
  "Квест": "Благословлённые Малакатом",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Orsinium, Мужчины, Предельцы, Зиморождённые",
  "text": "Киртос (ориг. Kyrtos) — персонаж в дополнении The Elder Scrolls Online: Orsinium.\n Киртос — пределец, воин-вересковое сердце из клана Зиморождённых, дальний потомок генерала Мерседины. Бездушный встретит его в катакомбах Обители Чести на западе Ротгара, куда отряд предельцев привели управляющие ими ворожеи с целью поиска давно потерянной реликвии Малаката — Мстительного ока. Поклонники князя Отмщения верят, что этот артефакт дарует своему владельцу благосклонность Клятвопреступника. История этого амулета крайне мрачная: его владелец меняется только со смертью предыдущего. Так было с двумя братьями-орками, попытавшимися избавиться от реликвии, но не преуспевших в этом: один из них поддался голосу в своей голове и убил родича. Последним известным его обладателем была как раз легендарная предводительница Зиморождённых — Мерседина Зверь Предела, снявшая его с тела братоубийцы, которого она сама одолела в бою. Вот уже много веков никто ничего не слышал об этой реликвии, пока в ходе своих гаданий ворожеи не указали место, где её нужно искать — катакомбы Обители Чести.\n Вот только Киртос, в отличие от своих соплеменников, не хочет, чтобы Мстительное око было найдено, ведь это лишь с новой силой разожжёт войну в Ротгаре между орками и предельцами. По его мнению, эта война — ничто иное, как развлечение для Малаката. Киртос попросит Бездушного самого найти и унести отсюда Мстительное око, чтобы оно не попало в руки его соплеменников:\n Бездушному удаётся найти реликвию и вернуться с ней к Киртосу. Пределец предлагает ему три варианта того, как избавиться от Мстительного ока: продать его поклонникам Малаката в Орсиниуме, посвятить Малакату в его святилище на входе в мастерскую создания набора у статуи Малаката на востоке Ротгара или же попытаться уничтожить в огне кузни там же:\n Сказав на прощание: «Теперь я должен изобразить, будто хочу помочь с поисками. Надеюсь, мы скоро уйдём. Тебе тоже пора!» Киртос исчезает в темноте катакомб, но если Бездушный всё же решится уничтожить Мстительное око, он ещё раз встретится с предельцем. Киртос появится в мастерской создания набора сразу после того, как герой сожжёт амулет в огне кузни:\n \n Герой может задержаться и расспросить Киртоса о том, что он планирует делать дальше, а также о его вересковом сердце:\n \n"
}