{
  "title": "Королева Уландра",
  "Раса": null,
  "Фракция": null,
  "Локация": "Элден Рут",
  "Квест": "Роща Древних",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Arena, Женщины",
  "text": "Королева Уландра (ориг. Ulandra) — персонаж в игре The Elder Scrolls: Arena.\n Уландра — королева города Элден Рут в период Имперского Симулякра.\n О детстве, юности и первых годах правления королевы ничего не известно, известно лишь то, что практически сразу же после того, как Селена, жрица Шаграта, объявила босмерам ультиматум, Уландра послала Вечного Чемпиона в Сеть Селены, место, где было спрятано Сердце Селены, артефакт, с помощью которого можно было положить конец её амбициям:\n «Так вы хотите узнать, где располагается Роща Древних, место, где родилось Первое дерево? Что ж, такая информация имеет цену. И немалую. Позвольте, я объясню. За последние пару лет наш прекрасный Валенвуд сильно изменился. В некоторых частях стало небезопасно, а некоторые — покрылись тьмой и мраком. Однажды Алерион, величайший из наших хранителей, обнаружил несколько эльфов в ужасном состоянии. Они были истощены, будто из них выпили всю кровь, и были похожи на живые трупы, ничего не помнящие о своей прежней жизни. Пришлось их убить. Десяток эльфов отправились в лес, чтобы найти объяснение происходящему. Через пару месяцев в нам явился эмиссар, и принёс их головы. Он сказал, что служит Селене, жрице бога пауков Шаграта. Он также объявил нам ультиматум: уйти из Валенвуда или быть уничтоженными. Мы не воинственный народ, у нас нет постоянной армии, мы предпочитаем радоваться единению с землёй и покою среди деревьев. Поэтому не сможем противостоять Селене и её паукам. Боюсь, это последние спокойные месяцы для нашего народа. Мне кажется, вы многое повидали, время и битвы закалили вас. Умоляю, остановите её. Я обозначу на вашей карте место, куда указывал эмиссар Селены, полагая, что мы придём сдаваться. Это Сеть Селены. Где-то в её мрачных коридорах находится Сердце Селены — вещь, способная защитить нас от её посягательств. Вероятно, это большой драгоценный камень, куда она поместила свою жизненную силу. Когда вы нам принесёте этот камень, Селена будет у нас в руках, и больше не посмеет угрожать. А я в свою очередь поделюсь с вами знаниями о Роще Древних. Вы нам поможете?»\n По возвращению главного героя из Сети Селены Уландра поблагодарит его и поделится с ним знаниями о местонахождении Рощи Древних:\n «Я и весь мой народ в неоплатном долгу перед вами, (имя персонажа). Вы дали нам надежду, и мы никогда этого не забудем. А теперь подойдите и встаньте подле меня…»\n"
}