{
  "title": "Кодус Каллонус",
  "Раса": "Имперец",
  "Фракция": "Альд'рун, торговцы, авторы книг",
  "Локация": "Альд'рун, Кодус Каллонус: Книготорговец",
  "Квест": "Подаяние Форту Пёстрой Бабочки, Вежливость",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Имперцы, Альд'рун, Персонажи (Альд'рун), Торговцы, Авторы книг",
  "text": "Кодус Каллонус (ориг. Codus Callonus) — персонаж в игре The Elder Scrolls III: Morrowind.\n Кодус Каллонус — имперец-книготорговец, живущий в Альд'руне. Ранее служил в Имперском легионе на границе Эльсвейра и Валенвуда, был расквартирован в форте Мотылька-Сфинкса. Его служба пришлась на время Пятилетней войны, там он лично наблюдал за ходом сражений между босмерами и каджитами и общался с принимавшими участие в битвах. После демобилизации он написал книгу — «Тактика сводных отрядов», в которой описал причину победы каджитов в войне и преимущества их тактики. Неизвестно, что привело его в Морровинд, но имперец осел в Альд'руне и открыл собственную лавку по продаже книг. Владеет редкой на Вварденфелле рукописью — «Красной книгой загадок», которая понадобится герою во время поединка в остроумии с Салином Сарети. Кодус отдаст её бесплатно, просто чтобы утереть Вечному Стражу нос.\n В своём единственном творении Каллонус напрямую указывает, что собирается написать и второй том, где будут раскрыты некоторые подробности очередной стычки воинствующих сторон, однако продолжения не существует — на момент 3Э 433 (примерно через год после деятельности Нереварина) и 4Э 201 в Тамриэле можно отыскать только первую часть книги. Вероятно, в конечном итоге автор скончался, так и не реализовав своих задумок.\n По словам Фральда Белого, ранее имперец был Защитником Легиона, то есть, подобно Ларриусу Варро или Раесе Пуллии, занимал должность коменданта вверенного форта. Кодус крепко дружит с Этесом Эвосом, одним из своих постоянных клиентов. Также Каллонус является одним из потенциальных жертвователей денег для фонда форта Легиона Пёстрой Бабочки, который распределяет средства между бедняками поселения.\n Из одежды Кодус носит простые мантию и ботинки. Не вооружён. Золота нет. Имеет при себе несколько различных книг, а также ключ от сундука, который находится в основном помещении магазина, сразу за столом справа.\n Каллонус покупает и продаёт книги и свитки. Первоначальный капитал: 600 монет. Полный перечень товаров торговца можно просмотреть ниже, под кнопкой-спойлером.\n \n Наиболее развитые навыки Кодуса:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n"
}