{
  "title": "Корим Ашлен",
  "Раса": null,
  "Фракция": "Гильдия магов",
  "Локация": "Лилландрил",
  "Квест": "Кристальная Башня",
  "Услуги": "Продажа зелий, заклинаний, магических предметов.",
  "Состояние": null,
  "categories": "Персонажи, Arena, Мужчины, Гильдия магов",
  "text": "Корим Ашлен (ориг. Corim Ashlen) — персонаж в игре The Elder Scrolls: Arena.\n Корим Ашлен — глава отделения Гильдии магов в Лилландриле в период Имперского Симулякра.\n О жизни Корима известно лишь то, что практически сразу же после того, как жрецы из Храма Безумного Бога напали на Гильдию и украли очень важный кристалл, Корим послал Вечного Чемпиона в Храм Безумного Бога, обитель похитителей, куда они и отнесли украденный предмет:\n «Меня зовут Корим Ашлен, и мне выпала сомнительная честь быть главой здешней Гильдии магов. Ходят слухи, что вы разыскиваете Кристальную башню. Среди моих учеников были те, кто искал башню всю жизнь, но им не суждено было пройтись по её священным залам. Однако сейчас мне придётся совершить то, о чём раньше и думать не хотелось — я помогу вам найти Кристальную башню. Но сначала вы должны кое-что сделать. Несколько дней назад на Гильдию магов напали жрецы Безумного Бога. Они были защищены какой-то магией, поглощающей все наши заклинания, так что мы не смогли остановить их. Погибло много наших неофитов, но, несмотря на их самоотверженность, жрецам удалось похитить немало ценных артефактов, среди которых был небольшой алмаз. Этот камень очень важен для Гильдии, так как он усиливает магические способности. Кроме того, у алмаза есть ещё одно свойство, которое вас заинтересует. Мне удалось выиграть этот необычный камень в честном бою с его предыдущем владельцем, полуличем Зафарусом. Говорят, что луч света, пройдя через этот алмаз, укажет местоположение Кристальной башни. Но для этого нужна специально подготовленная карта. С счастью, такая карта у меня есть, но без алмаза она бесполезна. Если вы согласитесь вернуть нам камень, я расскажу, где найти башню. Но сначала принесите алмаз. По рукам?»\n По возвращению главного героя из Храма Безумного Бога Корим благодарит его и делится с ним знаниями о местонахождении Кристальной башни:\n «Отлично, (имя персонажа). Вся Гильдия благодарна вам. Мы никогда не забудем, как вы нам помогли. Ну, а теперь моя часть сделки…»\n"
}