{
  "title": "Король Казимир",
  "Раса": "Бретон",
  "Фракция": "Даггерфолльский Ковенант, Даггерфолл",
  "Локация": "Даггерфолл, замок Даггерфолла",
  "Квест": "Убийцы из шайки Кровавого Шипа",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Бретоны, Даггерфолльский Ковенант, Даггерфолл, Персонажи (Даггерфолл)",
  "text": "Король Казимир (ориг. King Casimir) — персонаж в игре The Elder Scrolls Online.\n Сегодня ты спас меня от ножа убийцы и от моей собственной глупости— Король своему спасителю Король Казимир — бретон, правитель города-государства Даггерфолл, один из наиболее влиятельных владык Хай-Рока и региона залива Илиак. Один из числа правителей, создававших Даггерфолльский Ковенант как военно-политический блок в Тамриэле времён Междуцарствия. Активно использует шпионскую сеть в целях поддержания порядка в королевстве и его столице, которому брошен вызов в виде культа Кровавого Шипа, действующего в основном на территории Гленумбры. Отличается упрямым характером, что едва не стоило ему жизни. В качестве короля Даггерфолла возглавляет орден рыцарей Дракона, в частности несущих стражу в резиденции правителей города.\n Во 2Э 582 году в Даггерфолле был обнаружен труп мужчины, возле которого лежала записка с указанием списка товаров, необходимых для покупки у торговцев с местного рынка. В перечне были три красных апельсина, чёрная роза с шипами и плащ с изображением полумесяца. Всё это указывало на некую опасность, надвигающуюся на королевское семейство Даггерфолла. Обнаруживший труп и список герой доложил капитану Арезену, который принял помощь и совместными усилиями раскрыл существующий заговор, целью которого являлось убийство короля. Арезен сумел укрыть большую часть семьи Казимира, но последний ни под каким предлогом не захотел покидать замок.\n Меж тем Бездушный отправился в доки, где должны были скрываться убийцы из числа членов культа Кровавого Шипа. Позже стало ясно, что эта часть информации о плане — ложный след, направленный на отвлечение внимания. Отряд убийц во главе с Верриком уже отправился в замок, пока герой искал ассасинов в порту. По прибытии в резиденцию короля протагонист застанет Казимира и Арезена во время спора:\n \n В этот момент в тронный зал вбегут сектанты, и завяжется бой, в ходе которого Казимиру удастся сбежать на второй этаж, где его настигнет Веррик. Лишь вмешательство героя спасло короля от гибели. Сам же Казимир позднее признает свою ошибку, о чём скажет капитану Арезену:\n \n Во время награждения Бездушного Казимир скажет следующее: «Похоже, капитан не зря за меня волновался. Сегодня ты спас меня от ножа убийцы и от моей собственной глупости». Король заинтересуется личиной убийцы, а когда узнает, что за происходящим стоит некий Ангоф, ответит: «Ангоф? Я слышал это имя от моих агентов. В отчётах главного придворного шпиона говорится, что беспорядки в моём королевстве сеет этот самый Ангоф, но больше мы ничего не знаем. Беспорядки — это лишь метод достижения цели, а не сама цель. Лишь средство, а не конечная точка. Здесь нечто большее, чем просто хаос ради хаоса. Нам необходимо докопаться до сути. Я не успокоюсь, пока мы не узнаем, что на самом деле кроется за этим покушением».\n"
}