{
  "title": "Король-вождь Эду",
  "Раса": "Рикр",
  "Фракция": null,
  "Локация": "Трон короля-вождя",
  "Квест": "Нечестная игра",
  "Услуги": null,
  "Состояние": null,
  "categories": "Orsinium, Персонажи, Мужчины, Рикры, Боссы",
  "text": "Король-вождь Эду (ориг. King-Chief Edu) —  босс в дополнении The Elder Scrolls Online: Orsinium.\n Довольно! Я сражаюсь! Я побеждаю! Лучники! К бою!— Король-вождь Эду Король-вождь Эду — рикр, собравший под своим началом целую армию из своих соплеменников и огров. Подданные Эду совершали нападения на караваны, везущие в Орсиниум людей и припасы, похищали грузы, а позднее начали захватывать и пленных, уводя их в пустоши Ротгара. Сам Эду обитает в крупном лагере рикров Трон короля-вождя в окрестностях Орсиниума. Является боссом этой локации.\n Из записки, лежащей в отделении Гильдии бойцов в Орсиниуме, можно узнать, что когда-то Эду был слугой у некой знатной дамы. Там он выучился говорить на тамриэлике, также его научили правильной сервировке стола. Во время Праздника шута хозяйка нарядила Эду девицей, чтобы разыграть мальчишек, мечтающих о первом поцелуе.\n Вскоре после отъезда хозяйки Эду на войну, её семья затеяла переезд в Орсиниум. Во время первой же ночёвки в Ротгаре Эду пропал. Солдаты, стоявшие на посту, слышали некое бормотание рядом с палатками, но не придали этому значения. Эду хватились только утром, поиски были безрезультатны. Предполагалось, что рикр случайно покинул лагерь, заблудился и погиб. Но спустя какое-то время нападения рикров стали более организованными и по Ротгару поползли слухи о том, что у коротышек появился новый вождь, чьи подданные готовы подчиняться любому движению его скипетра.\n Эду — чрезвычайно опасный противник даже для хорошо подготовленного бойца, поскольку обладает большим запасом здоровья и способен наносить серьёзный урон в ближнем бою. Кроме того, Эду наносит электрический урон по площади и на выручку ему постоянно приходят рикры, огры и дурзоги.\n В бою Эду произносит следующие фразы:\n При обыске останков Эду можно найти: случайное оружие, элементы брони, ювелирные изделия (как стандартные, так и из наборов Ротгара) от обычного до эпического качества, глифы, пустые и заполненные камни душ, уровневые яды и зелья, золото.\n Существует три достижения, связанных с этим существом:\n"
}