{
  "title": "Командир Йарн",
  "Раса": "Норд",
  "Фракция": "Форт Амол, Эбонхартский Пакт, Даггерфолльский Ковенант",
  "Локация": "Форт Амол, поместье ярла",
  "Квест": "Сон на рабочем месте, Гордость принца",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Форт Амол, Эбонхартский Пакт, Даггерфолльский Ковенант",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Офицер Иярн (ориг. Commander Yjarnn) — персонаж в игре The Elder Scrolls Online.\n Офицер Иярн — норд, один из офицеров армии Эбонхартского Пакта, командующий расквартированными в расположенном на западе Истмарка военном лагере форт Амол. Во всяком случае, так было изначально, пока в лагерь не проникли агенты Фильдгора Тана Орков и присланные им в помощь бойцы Ковенанта. Командир последних, Дален, незадолго до своего появления в форте Амол обнаружил в руинах некий даэдрический яд, который позволял принять обличье убитой с его применением жертвы. Вскоре тайно проникшие в лагерь Штормовые Кулаки и даггерфолльцы разгуливали по его территории уже в открытую, приняв обличье местных жителей и солдат армии Пакта. Иярн, вероятно, был убит одним из первых — его высокое положение позволяло принявшему обличье норда бретону легко избавляться от тех, чьи лица должны были принять его люди. Бездушный, не зная об этом, обратился к нему с предложением помочь в наведении порядка в лагере в обмен на раскрытие некоторой секретной информации. При первой встрече Иярн будет находиться на мосту рядом с аптекой «Таинственный перегонный куб», вместе с Хлоэнор Холодной Совой:\n \n Часовой Тод был одним из тех, кому люди Далена выдали особое вино, помогавшее им избавляться от местных. Протагонист найдёт мертвецки пьяного норда спящим под одним из мостов, но когда вернётся назад, чтобы сообщить об этом, Иярна уже не будет на месте. Хлоэнор же сообщит нечто и вовсе невероятное: Иярн ушёл отсюда вместе с тем самым часовым Тодом. Поняв, что здесь что-то не так, герой решает проследить за офицером и вскоре застаёт окончание его очень странного разговора с управителем форта Амол лордом Вурлопом:\n \n Не дослушав его, Иярн уходит в казарму. Вурлоп же поворачивается к подошедшему Бездушному и, поинтересовавшись, в чём дело, внезапно предлагает последить за офицером, тот, мол, ведёт себя странно. Действительно, норд начинает ходить, оглядываясь, словно догадавшись о слежке и только окольными путями добирается до местной гостиницы, рядом с которой встречается с некой Марлой:\n \n Дождавшись, когда Иярн и его собеседница уйдут, герой отправляется к тому самому дому Марлы. Они говорили о неких спрятанных там двойниках. Это могло бы объяснить существование двух Тодов. Бездушный входит в дом и видит, что там лежат не двойники, а мёртвые тела. В том числе офицера Иярна и его собеседницы. Лежащая на комоде записка даёт ответы на большинство вопросов. Поняв, что во всём этом замешаны Штормовые Кулаки Фильдгора, герой отправляется искать тех, кто сможет помочь ему остановить заговорщиков, но, несмотря на все свои усилия, он едва не терпит крах — слишком многие оказываются вовлечёнными в это дело и Дален успевает отравить короля. Уцелевшим сторонникам Йорунна удаётся запереться с телом своего умирающего монарха в одном из помещений поместья ярла, пока Бездушный и Нарью Вириам зачищают остальные комнаты и залы от людей Далена и Фильдгора, пытающих добраться и добить Верховного короля. В одной из таких стычек протагонисту предстоит ещё раз встретиться с «офицером Иярном». Вместе с Хлоэнор Холодной Совой (вернее, бретонкой, принявшей облик этой нордки, настоящую Хлоэнор убил лорд Вурлоп) он попытается убить Бездушного:\n«Дален говорил, что ты придёшь по наши души. Посмотрим, как ты справишься с двумя лучшими воинами клана Штормовых Кулаков!»\n Во время боя лже-Иярн принимает свой истинный облик — убийцы из Ковенанта.\n Офицер Иярн носит броню стражи форта Амол без шлема и вооружён мечом и топором, но когда даггерфоллец принимает свой истинный облик, выясняется, что он одет в традиционные бретонские доспехи, на голове у него орочий шлем, а в руках щит и булава.\n"
}