{
  "title": "Король Лалориаран Динар",
  "Раса": "Айлейд",
  "Фракция": "Пустой город, Гильдия бойцов, авторы книг",
  "Локация": "Гленумбрийские верески, Мрачная темница, Пустой город, Гильдия бойцов, Часовня Света, Цитадель Грабителя, дорожное святилище Цитадели Грабителя, Плановорот",
  "Квест": "Шаг назад во времени, Объятья теней, Необычные обстоятельства, Свет из тьмы, Армия Меридии, Пересечение пропасти, Цитадель должна пасть, Последний штурм",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Айлейды, Пустой город, Персонажи (Опустошённый город), Гильдия бойцов, Авторы книг",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Король Лалориаран Динар (ориг. King Laloriaran Dynar) — персонаж в игре The Elder Scrolls Online.\n Тогда я… буду покоиться с миром, зная, что последний день моей жизни… последний день народа айлейдов… был потрачен на спасение Нирна из лап Молаг Бала— Король Лалориаран Динар, узнав, что Слияние миров остановлено Лалориаран Динар (айлейд. Правитель в тёмные времена) — айлейдский король-маг, правивший в Поздний айлейдский период городом Неналата. Отличный генерал и выдающийся тактик, в истории более известен под прозвищем «Последний король айлейдов». Последний из королей айлейдов Сиродила.\n Несмотря на вассальную клятву, которую Лалориаран Динар принёс Алессианскому ордену, ему и его клану всё же пришлось покинуть свой город, спасаясь от эльфийских погромов Первой Эры. В конце концов, беженцы из Неналаты покинули Сиродил, чтобы возвести свой новый дом под озером Альцион в Хай-Роке, Бисненсель, что в переводе с айлейдиса означает «Залы Новых вод». Через какое-то время Лалориаран был низложен культистами Хермеуса Моры, из-за чего вместе со своей семьёй бежал на остров Балфиера, где попросил прибежища у Диренни, которым, как считается, и прослужил остаток дней. Его имя связывают с великой победой Хай-Рока в битве при Гленумбрийских пустошах, в которой вторгшиеся алессианские полчища были разбиты и отброшены назад в Сиродил.\n Через неизвестный промежуток времени после битвы при Гленумбрийских пустошах, Лалориаран гостил в Пустом городе как раз в тот момент, когда тот был атакован Молагом Балом. Динар возглавил оборону города, но, будучи опытным воином, прекрасно понимал, что положении безнадёжно. В отчаянии он слал мольбы о помощи Меридии и его мольбы были услышаны. Понимая, что она не сможет противостоять в открытую Богу Интриг, Леди Бесконечных Энергий перенесла город в Хладную Гавань, сделав его своей базой для продолжения войны. Но во время переноса сработали защитные чары Молаг Бала и многие горожане оказались раскиданными по царству Отца Вампиров. В их числе был и Лалориаран Динар. Слуги Молаг Бала пленили его и заточили в Мрачную темницу — место, куда не проникал никакой свет. Чтобы подольше мучить одного из своих врагов, Бог Интриг продлил его жизнь и последний король айлейдов оставался в заточении до момента вторжения в Хладную Гавань сил смертных, пытающихся остановить Слияние миров. Изначально вторжение было не слишком удачным, отряды Гильдии бойцов и Гильдии магов раскидало по всей Хладной Гавани. Но Бездушный, сумевший добраться до Пустого города, по совету Смотрительницы начал заново собирать рассеянные войска. Смотрительница также указала ему, что для грядущей победы над Молаг Балом ему необходимо отыскать и освободить короля Лалориарана Динара и спустя какое-то время герой услышал от обитателей Безлунной аллеи о таинственном узнике, заключённом в Мрачной темнице. Проникнув в неё, герой смог освободить его и вместе они вернулись в Пустой город. В это же время сумевшие добраться до города уцелевшие члены Гильдии бойцов пребывали в растерянности, поскольку слишком много их товарищей погибли или пропали без вести. После того, как Бездушный сообщил о гибели главы экспедиции, капитана Альфори, боеспособность членов Гильдии бойцов оказалась и вовсе под вопросом, но Лалориаран Динар, видя происходящее, незамедлительно взял командование на себя. С этого момента последний король айлейдов отвечал за военную часть операции против Молаг Бала, вместе с Ванусом Галерионом составляя планы боевых операций по разгрому сил Хладной Гавани.\n После того, как в Пустом городе удалось накопить достаточно сил, в часовне Света был проведён военный совет под председательством Лалориарана Динара. На нём было принято решение атаковать укрепленную крепость Молаг Грунды — Пропасть. После совещания Лалориаран изложил Бездушному подробности плана и попросил лично участвовать в этом сражении. Сам последний король айлейдов в этой битве участвовать не будет. Он прибудет на линию фронта позже, перед атакой на Цитадель Грабителя — здесь Лалориаран будет руководить штурмом уже прямо на месте, как и во время наступления на Бесконечную лестницу. Во время последнего этапа противостояния с Молаг Балом, сражения в Плановороте, последний король айлейдов вместе с немногими выжившими будет сражаться рядом с Бездушным, помогая герою и Меридии в окончательном срыве планов Бога Интриг по слиянию двух миров. Пока Ванус Галерион и Габриэль Бенел заряжали один из Светочей Меридии, Лалориаран Динар вместе с протагонистом и Дарьеном Готье отражал атаки многочисленных дремора и когда герой активировал Светоч, оказался за пределами щита Меридии. В последний момент Дарьен успел втолкнуть его внутрь защищённой области, но вспышка света, поглотившая Бездушного, выжгла айлейду глаза, а высвобождённая в результате взрыва энергия смертельно ранила его. Как и остальных, находившихся в защитном поле Цветной Леди, Лалориарана перенесло в часовню Света, где он вскоре и умер от полученных ран.\n"
}