{
  "title": "Колсельмо",
  "Раса": "Альтмер",
  "Фракция": "Торговцы, придворные маги, авторы книг",
  "Локация": "Маркарт, Подкаменная крепость",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Альтмеры, Торговцы, Придворные маги, Авторы книг",
  "text": "Колсельмо (ориг. Calcelmo) — персонаж в игре The Elder Scrolls V: Skyrim.\n Колсельмо — придворный маг ярла в Маркарте. Этот высокий эльф — учёный-историк, полностью погружённый в исследование культуры двемеров. Он написал книгу «Гномы» в нескольких томах (1, 2, 3), организовал раскопки Нчуанд-Зела и собрал великолепную коллекцию разных двемерских предметов, включая полноразмерный макет двемерского центуриона. Все эти предметы выставлены в Музее двемеров, в Подкаменной крепости Маркарта.\n Волшебник может показаться сварливым и бессердечным, но на самом деле это не так. Колсельмо просто слишком увлечён наукой и терпеть не может, когда его отрывают от дел. При первой встрече он хамит герою и обзывает бестолочью, напирая на важность своих исследований и думая, что герой — праздношатающийся бездельник, которому от нечего делать захотелось поглазеть на раскопки. Также он резко заявляет, что ему больше не нужны охранники. Но буквально через минуту маг извиняется и спрашивает, чего же от него хотят. У Колсельмо есть племянник по имени Айкантар. Из его диалогов с дядюшкой можно заключить, что юноше немного поднадоели бесконечные рассуждения и зацикленность Колсельмо на двемерах, а также он восхищается дядей и боится даже представить, какими путями волшебнику удалось раздобыть все части двемерского центуриона. Кроме того, Колсельмо явно хочет отправить племянника в какую-то очередную опасную экспедицию, но Айкантар отчаянно этому сопротивляется.\n Несмотря на внешнее равнодушие и рассеянность, а где-то даже и чёрствость, Колсельмо — чувственный и ранимый эльф. Он безнадёжно влюблён в хускарла ярла Маркарта, редгардку по имени Фалин, но никак не может признаться ей в любви: своим гордым независимым видом она пугает его, и у бедного волшебника сразу заплетается язык. Помочь влюблённому чародею можно в процессе выполнения квеста «Книга любви», который можно взять у жрицы-данмерки по имени Диния Балу в храме Мары в Рифтене.\n Колсельмо"
}