{
  "title": "Компаньоны",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Skyrim, Компаньоны, Персонажи",
  "text": "Компаньоны в The Elder Scrolls V: Skyrim — напарники, которые будут следовать за главным героем, если он того пожелает. Возможно иметь только одного компаньона с полным комплектом возможностей.\n Активировав вне боя реплику «Мне от тебя кое-что нужно» или направив перекрестие на компаньона и зажав кнопку действия (eу), можно отдать следующие приказы:\n Активировав реплику «Я хочу обменяться с тобой вещами», можно дать компаньону предметы из своего рюкзака.\n Если компаньону-воину не давать щит и выдать два меча или топора, то напарник в ближнем бою будет сражаться с оружием в обеих руках.\n Многие компаньоны имеют в инвентаре охотничий лук, который не виден как в меню обмена снаряжением с нанятым напарником, так и в случае попытки карманной кражи у свободного, то есть не нанятого персонажа. Такие компаньоны вместо этого охотничьего лука будут использовать следующие луки:\n Компаньоны стреляют наилучшими из имеющихся стрел. При этом те из них, которые имеют недоступный для изъятия Довакином охотничий лук, не расходуют стрелы, если они стреляют из этого лука. В случае если такие компаньоны стреляют из луков других типов, то стрелы расходуются, а когда стрел в инвентаре не останется, переходят на стрельбу железными стрелами, которые в инвентаре не видны. Запас этих «невидимых» железных стрел неограничен.Компаньоны, которые по умолчанию не имеют охотничьего лука, будут стрелять из любых выданных им луков, пока в инвентаре есть стрелы. У этих компаньонов нет неограниченного запаса «невидимых» железных стрел.\n У компаньонов по умолчанию есть комплект доспехов или одежды, который не виден в инвентаре обмена снаряжением с нанятым компаньоном, но который можно украсть у свободного, то есть не нанятого персонажа. После увольнения компаньон может сменить выданные доспехи на те, что были у него по умолчанию. При этом, если начальный комплект доспехов был украден, после загрузки новой локации он будет вновь сгенерирован игрой. Если были украдены не все элементы доспеха или одежды, то недостающие элементы не будут сгенерированы. Если нужно повысить защиту персонажа после его увольнения, например, чтобы лучше защитить его от нападений драконов или вампиров, можно улучшить и зачаровать украденный у персонажа комплект доспехов и вернуть его владельцу.\n На компаньонов действуют следующие эффекты зачарованных доспехов и одежды:\n Компаньоны экипируют выданные доспехи и одежду согласно следующим приоритетам:\n Каждый компаньон имеет свои моральные принципы. По отношению к Довакину он может:\n Компаньон-тренер может обучать героя. Более того, потом у него можно забирать обратно заплаченные за уроки деньги[1].\n \n \n Если помочь Свену или Фендалу из Ривервуда завоевать расположение любимой девушки, то они согласятся стать компаньонами героя. Возможно, будут первыми напарниками Довакина. Причём Фендал является учителем по Стрельбе, поэтому на начальных уровнях можно изучать этот навык, не тратя ни одного золотого (учиться и забирать золото в меню обмена). Но если один из них умрёт по какой-либо причине до прохождения квеста, то он будет заблокирован, а компаньона герой не получит. Оба могут стать управителями поместья.\n Стенвар — наёмник. Находится в таверне «Очаг и свеча», что в Виндхельме. Его можно нанять за 500 септимов. После того как герой наймёт его, он становится доступен для брака. Весьма высокого мнения о себе. Специализируется в двуручном оружии и тяжёлой броне.\n В Рорикстеде в местной таверне можно встретить Эрика — молодого норда, который жаждет стать искателем приключений. Взять его в команду можно, выполнив его задание, целью которого является убеждение отца потратить деньги на доспехи сыну. После завершения квеста возьмёт прозвище «Грозный убийца» (ориг. —Slayer).Единственный из всех компаньонов в оригинальной игре, кто имеет класс «Варвар». Предпочитает лёгкую броню и двуручное оружие. Очень позитивный и разговорчивый спутник.\n После прохождения всех основных квестов за эту фракцию почти все Соратники в Йоррваскре, выжившие к этому моменту, становятся доступны в качестве компаньонов.\n После прохождения цепочки квестов этой организации можно будет взять в напарники любого посвящённого в Данстарском убежище и Цицерона, если, конечно, он остался в живых.\n Для того чтобы ученики Коллегии Винтерхолда согласились присоединиться к герою, придётся выполнить их личные просьбы.\n После помощи оркам в крепости Ларгашбур, по квесту Проклятое племя, некоторые из её обитателей могут стать вашими компаньонами.\n Хускарл — по сути, доблестный телохранитель, которого выделяет ярл каждого владения для своих танов. В основной игре все хускарлы — норды, но в Hearthfire появляется единственный хускарл-редгард.\n Если у вас установлен Dawnguard в игре появятся несколько новых компаньонов.\nПрохождение дополнения за любую фракцию добавит в список возможных компаньонов вампиршу по имени Серана.\n Эти компаньоны станут доступны, если пройти сюжет дополнения на стороне этой фракции.\n Если у вас установлен Dragonborn, в игре появятся несколько новых компаньонов.\n Храм Мирака\n Деревня Скаалов\n Курган Колбьорн\n Пьяный нетч\n Ниже, в таблице, приведены сравнительные характеристики компаньонов. Пустые клетки в таблице соответствуют значениям навыков на начальном уровне, то есть 15. С содержимым некоторых ячеек связаны всплывающие подсказки, содержащие информацию, например, о способностях компаньона. Цветным фоном выделены имена бессмертных напарников. Числа в столбце «Мораль» соответствуют модели поведения компаньона:\n Волкодав Хаски Гончая смерти"
}