{
  "title": "Королева Айренн",
  "Раса": "Альтмер",
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Правители, Online, Персонажи, Женщины, Альтмеры, Первый Альдмерский Доминион",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Айрéнн Арáна Альдмéри (ориг. Ayrenn, 2Э 555–??) — королева Алинора.\n В должное время король Хайделлит и его супруга миледи Тюинден произвели на свет ребёнка: дочь, которую в соответствии с традициями назвали Айренн. Принцесса Айренн родилась 5-го числа месяца Второго зерна 555 года Второй эры. Эта дата чрезвычайно благоприятна, но я избавлю вас от объяснений на этот счёт, поскольку вы не владеете всей информацией, которая позволила бы вам в полной мере осознать значение даты рождения принцессы Айренн. Надеюсь, вы поверите мне на слово: Саммерсет, Ауридон и Артейум праздновали рождение принцессы на протяжении 55 дней.\n Было предсказано, что принцесса Айренн станет такой же бурной и мятежной, как и времена, в которые она появилась на свет; так и случилось. Проворная и сообразительная, Айренн быстро усваивала уроки своих учителей и с ранних лет демонстрировала неортодоксальный подход к учёбе. Она была настолько поглощена собственными идеями и исследованиями, что порой отсутствовала по нескольку дней и никто не знал, где она находится. По возвращению Айренн оказывалось, что в своих путешествиях она приобрела новые необычные знания или овладела замечательными навыками.\n В один из дней Месяца Вечерней звезды 563 года королевская семья в полном составе направилась в Хрустальную Башню, чтобы отпраздновать поступление принцессы в Лабиринт Сапьярхов, где ей предстояло изучать королевские обычаи и церемонии высших эльфов. Но по пути от дворца до Башни принцесса «испарилась», и несмотря на то, что юстициары провели расследование 17-й степени, чтобы отыскать её, это так и не удалось. Впрочем, Сапьярхи сообщили, что в ночь исчезновения принцессы было множество знамений и небесных предсказаний — в частности, созвездие Леди словно бы ехало верхом на созвездии Коня, а на памятнике исследователю Топалу обнаружили юного орла.\n В положенное время принц Неймон, брат Айренн, был провозглашен наследником престола Алинор; в 565 году он поступил в Лабиринт. Неймон, как и его отец, был истинным знатоком церемоний, он с энтузиазмом следовал обрядам и выполнял обязанности, которые традиционно отводятся наследнику престола. Когда в 580 году король Хайделлит отошёл в Этериус, принц Неймон немедленно начал подготовку к восьмидесятивосьмидневной литургии, которая должна быть предшествовать его коронации.\n И тут, во славу богов, произошло непредвиденное! Из Порта Велин в Валенвуде пришла весть, что принцесса Айренн направляется в Ауридон на корабле-лебеде! В удивлении и в спешке королевский двор Алинора отправился в Фёстхолд, чтобы поприветствовать её, и оказался там как раз вовремя: ровно к моменту прибытия принцессы. Принцесса Айренн объявила, что она, будучи старшей из наследников, готова взойти на трон Алинора, и верховный юстициар подтвердил, что она имеет на это право. Айренн была коронована в 580 году, в 7-й день Месяца Начала морозов.\n Возможно, некоторым из вас доводилось слышать нелепые истории о том, что якобы приключилось с принцессой Айренн вдали от Саммерсета: как она путешествовала на пиратском анвильском корабле в качестве помощника капитана, как притворилась данмеркой, чтобы получить возможность читать индиго свитки в подвалах Некрома, как превзошла дервишей из Рихада в их танце с мечами, как победила Мэбъярн Огненноволосую из Виндхельма на соревновании по распитию мёда. Уверяю вас, все эти истории и сказки нелепы и абсурдны. На самом деле наша королева изучала обычаи и церемонии, просто делала это в свойственной ей манере независимого исследования.\n Взойдя на престол, Айренн привнесла некоторые изменения в управление нашими чудесными землями — но всё это было предсказано ещё в момент её рождения, и Сапьярхи, все как один, поддержали эти нововведения.\n Сама Айренн утверждает, что человеческие расы слишком молоды, чтобы править.\n"
}