{
  "title": "Копает-Глубоко",
  "Раса": "Аргонианин",
  "Фракция": "Эбонхартский Пакт",
  "Локация": "Квенделун, Копьё Трибунала",
  "Квест": "Превентивная мера",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Аргониане, Эбонхартский Пакт",
  "text": "Копает-Глубоко (ориг. Delves-Deeply) — персонаж в игре The Elder Scrolls Online.\n Копает-Глубоко — аргонианка-маг родом из Тенетопи, служащая в армии Эбонхартского Пакта. Но служба эта, судя по всему, не добровольная, да и обращаются с ней так, будто она до сих пор рабыня. Когда отряд, в котором служит аргонианка, отправляют в экспедицию в глубокий тыл Доминиона и они высаживаются в альдмерских руинах Квенделун на острове Ауридон, Копает-Глубоко решает наконец обрести свободу. И помочь ей в этом она просит проникшего в эти руины Бездушного. В качестве доказательства своих добрых намерений аргонианка сообщает протагонисту о выгруженных солдатами Пакта на берег неких магических грузах и предлагает свою помощь в их уничтожении:\n Впрочем, если Бездушный владеет пассивной способностью «Грозный вид» из ветки навыков Гильдии бойцов, он может воспользоваться во время разговора «Угрозой», чтобы лишний раз не рисковать, уничтожая грузы Пакта:\n В таком случае герою будет нужно немного подождать, пока аргонианка настраивает кристалл:\n«Минутку, я должна подготовить кристалл.Вот. Теперь — настройка. Не шевелись.И… готово.Возьми его. Удачи. Встретимся на корабле, когда закончишь».\n Прежде чем отправиться уничтожать эти неизвестные артефакты, протагонист может спросить Копает-Глубоко о причинах её предательства:\n \n После того, как магические грузы, выгруженные солдатами Пакта на берег, уничтожены, герой встречается с аргонианкой в капитанской каюте корабля «Копьё Трибунала», стоящего на якоре напротив руин. Здесь Бездушный видит некий камень, левитирующий над столом и окружённый защитным барьером:\n \n После необходимых приготовлений и чтения заклинаний защитный барьер вокруг ослабляющего камня исчезает. Копает-Глубоко произносит: «Должно сработать… Давай! Прикоснись кристаллом к камню!» Бездушный использует выданный ему кристалл. Наконец, ослабляющий камень рассыпается в пыль:\n \n Открыв магический портал, аргонианка входит в него и исчезает. Встретить её в Тенетопи невозможно (весьма вероятно, что она предпочла покинуть этот регион, учитывая, как бы отнеслись её сородичи к сотрудничеству Копает-Глубоко с Альдмерским Доминионом, чьи солдаты уничтожали целые деревне на севере Чернотопья).\n"
}