{
  "title": "Король Ренвик",
  "Раса": "Бретон",
  "Фракция": null,
  "Локация": "Мрачное поле, Погибель Карзога",
  "Квест": "Путешествие в прошлое",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Бретоны",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Король Ренвик (ориг. King Renwic) — персонаж в игре The Elder Scrolls Online.\n Несколько поколений назад орки Морской скалы напали на нас. Они захватили наш остров. Во время их правления остров Бетони стал Бетником. Моя неспособность защитить собственный народ была непростительна, но моя попытка победить орков была ещё хуже— Король Ренвик Король Ренвик — бретон, король острова Бетони. Также Ренвик является мужем королевы Нурис и отцом принцессы Визан. \n Во время нападения клана орков Морской скалы на Бетони Ренвик проникает в центральную часть руин Погибели Карзога и начинает совершать ритуал над древним айлейдским артефактом. Пытая захваченных в плен жителей, Таргот Призыватель войны и вождь Изгол в конце концов узнают, как проникнуть к Ренвику. Там же начинается диалог Ренвика и Изгола, где последний убеждает короля сдаться, в ином же случае он будет убит. В конце концов Ренвик убивает себя с помощью своей магии.\n Когда протагонист, проникнув на Мрачное поле, встретится с призраком Ренвика, тот скажет: «Ты вернул покой моим людям. Я хочу отплатить тебе за это, но у меня есть только информация, это всё, что я могу тебе дать». Когда герой попросит уточнить, Ренвик ответит: «Несколько поколений назад орки Морской скалы напали на нас. Они захватили наш остров. Во время их правления остров Бетони стал Бетником.  Моя неспособность защитить собственный народ была непростительна, но моя попытка победить орков была ещё хуже». Затем он продолжит: «Я пытался заниматься некромантией. Древняя айлейдская реликвия похоронена на этом острове. Культисты стремятся завладеть её силой. Войди в портал рядом со мной. Там ты увидишь моё прошлое глазами моих врагов. Узнай всё, что ты сможешь».\n После возвращения героя Ренвик скажет ему: «Даже моя смерть подвела моих людей». Когда герой сообщит, что Ренвик пытался использовать айлейдский артефакт, и это убило его, тот ответит: «Да. Как только я использовал артефакт, я понял, что он требует от меня. Душу. Он жаждет души. Я бы не заплатил такую цену, но культисты будут. Они поднимут армию мертвецов и убьют вас всех». Когда герой спросит, как он может остановить культистов, Ренвик сообщит: «Айлейдский артефакт есть ключ. К сожалению, мои воспоминания со временем увяли, и я не помню его местоположение. Я даю эту информацию как благодарность за души, спасённые тобой сегодня».\n"
}