{
  "title": "Кодрир",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Деревня Анга",
  "Квест": "Устрашение врага",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды",
  "text": "Кодрир (ориг. Kodrir) — персонаж в игре The Elder Scrolls V: Skyrim.\n Душевный ты человек, Кодрир. Владычица Мара плачет над тобой хрустальными слезами— Лейфур Кодрир — норд-дровосек, проживающий и работающий на лесопилке Деревня Анга. Вместе с Лейфуром они работают на Эйри, владелицу лесопилки. В свободное от работы время он отдыхает в общем доме поселения.\n Он очень недружелюбный, даже грубоватый человек. При встрече с незнакомцем он скажет: «От чужаков вечно неприятности». Если же настаивать на продолжении беседы, то в ответ можно нарваться на явную грубость: «Мне не о чем с тобой говорить. Проваливай».\n День Кодрира начинается в 7 утра с завтрака в течение часа. После этого он выходит на работу на лесопилке, где занимается рубкой дров и заточкой рабочего инструмента. К 7 вечера, после тяжёлого двенадцатичасового рабочего дня, Кодрир ужинает в общем доме в течение часа, после чего занимается личными бытовыми делами и отдыхает до полуночи. В полночь лесоруб ложится спать.\n Иногда можно стать свидетелем диалога между Кодриром и его коллегой, Лейфуром. Лейфур является полной противоположностью злого и грубого Кодрира и постоянно подшучивает над вечно ворчащим соседом, который жалуется на хозяйку лесопилки. Также, если выполнено задание Тёмного Братства по ликвидации Эннодия Папия, то у дровосеков появится ещё одна тема для разговоров — пропажа имперца. Кодрир проявит свойственное ему равнодушие судьбой пропавшего человека, чем вызовет очередную насмешку со стороны Лейфура. Полную версию обоих диалогов можно прочесть ниже, под кнопкой-спойлером.\n \n Кодрир одет в обычную одежду с поясом и обут в простые фермерские короткие сапоги коричневого цвета. Вооружён железным кинжалом. В карманах у него можно найти ключ от общего дома деревни Анга. Также там могут оказаться такие предметы, как случайное кольцо (может быть зачаровано), какая-либо пища и/или напиток, до четырёх отмычек и немного золота (не более 9 монет).\n По игровой классификации Кодрир является дровосеком (ориг. Lumberjack). Это означает средний уровень боевых навыков. Наилучшая предрасположенность к развитию навыков ремесленных: «Алхимия», «Зачарование» и «Кузнечное дело». Остальные навыки развиты лишь в силу расовой предрасположенности. К сожалению, низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Кодрир также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}