{
  "title": "Красный Орёл",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Skyrim, Существа, Нежить, Персонажи, Драугры, Предельцы",
  "text": " 7–50\n Красный Орёл (ориг. Red Eagle) — нежить,  персонаж в игре The Elder Scrolls V: Skyrim.\n Красный Орёл или Фаолан на языке предельцев — древний герой и король Предела, живший приблизительно в 1Э 1030, в период завоеваний Алессианской империи.[1][2] Владелец легендарного огненного клинка «Ярость Красного Орла».\n Рассказы о подобном короле и его легендарном клинке появляются в различных древних мифах Предела, и хотя некоторые события в них разнятся, по всей вероятности, эти повествования основываются на определённых реалиях: в имперских хрониках императрицы Хестры упоминается живший в ту эру предводитель восстания, которого в конце концов зажали в угол и сразили в битве, но при этом погиб целый легион.[1][2]\n Он родился в Расколотых холмах Предела и, как говорит легенда, получил своё имя в честь пронзительного крика птицы, приветствовавшего его при рождении, и багровых цветов на осенних холмах. Ребёнку пророчили славное будущее — воин, которому не будет равных, он должен был объединить десять раздираемых междоусобными войнами королевств Предела и стать его первостепенным Властителем.\n Поначалу всё шло хорошо, и, казалось, пророчество вот-вот исполнится. Однако этим надеждам не суждено было сбыться. В это время с юга завоевательным походом двигалась армия императрицы Хестры, которая силой или переговорами подчиняла всех правителей, вставших у неё на пути. Наконец её легионы пришли в Расколотые холмы, и посланцы отправились вести переговоры о сдаче. Фаолан отказался уступить свободу своего народа, но напуганные старейшины изгнали его и приняли имперское иго.[1]\n Вместе с верными ему людьми Красный Орёл укрылся в горах и продолжил борьбу против захватчиков. Придерживаясь партизанской тактики, войска Фаолана по ночам совершали быстрые нападения на патрули и гарнизоны захватчиков, уничтожали предателей, склонившихся перед Империей. Поутру они снова исчезали среди скал и пещер, оставаясь неуловимыми. Но такая тактика оказалась неэффективна против могучей Империи. Для более масштабных операций не хватало ресурсов и людей, и на смену уничтоженным силам с юга приходили всё новые.[1]\n Для того чтобы хоть как-то изменить сложившуюся ситуацию и склонить чашу весов на свою сторону, Фаолан согласился заключить договор с древней ворожеёй. Она сулила могущество, но взамен требовала его сердце, волю, человеческую сущность. Так Красный Орёл стал, по-видимому, первым яростным Воином Вереска, не знающим ни жалости, ни пощады, но частично утратившим контроль над собственным разумом. Скорее всего, часть его людей также прошли через подобный ритуал, так как легенды отмечают, что мятежники приумножились в силе. Народ Предела заметил произошедшие перемены, и число сторонников Фаолана начало расти. Спустя два года почти всех чужеземцев изгнали из Предела. В этот же период эти края посетил йокуданец-вампир Рада аль-Саран, ансей и предводитель Серой рати, потерявший возможность призывать свой шехай после гибели своих друзей, павших в битве в Бангкорайском проходе. Красный Орёл объяснил ему, что для этого нужно всем сердцем обратиться к тому, что тебе дороже всего. Для Раду это была Серая рать и понявший это вампир смог снова призывать свой духовный клинок, впрочем, тот теперь приобрёл цвет пролитой крови[3].\n Однако затишье было недолгим — Империя направила огромную армию для подавления мятежа. Две недели военачальники Хестры осаждали крепость Красного Орла. В конце концов, согласно легенде, Фаолан в одиночку вышел на битву, облачённый лишь в свою праведную ярость. Сражался он доблестно, якобы уничтожив тысячи имперских солдат и потеснив осаждающих, однако силы не были равны и Красный Орёл пал. [1]\n По рассказам очевидцев, в ночь перед смертью разум вернулся к Фаолану. Его отнесли в специально подготовленную усыпальницу, скрытую в глубине скалы, где на смертном одре Фаолан из последних сил вручил свой меч своим последователям и взял с них клятву продолжить борьбу, и после освобождения Предела вернуть клинок, после чего он восстанет и вновь будет править ими. [1] Здесь однако стоит уточнить, что ряд исследователей указывает в своих работах, что легенда о возвращении Красного Орла в будущем отсутствует в более ранних вариантах рассказов о нём и была добавлена уже позднее авторами. Также в одном из ранних стихов о Фаолане сказано, что Красный Орёл не сможет обрести посмертный покой в своей гробнице[4]. Известно по крайней мере об одной попытке возродить великого предельца во Вторую эру. Её предпринял некий бретонец Деттетор Пантенн, сумевший добраться до гробницы Фаолана и возложивший легендарный меч Проклятье Красного Орла на крышку его саркофага. В последнюю минуту, поняв, что возрождённый Красный Орёл не примет его, бретонца, за своего сородича и без сомнения тут же убьёт, Деттетор сумел из последних сил вырвать меч из рук возродившегося предельца и бежал с ним прочь, тем самым помешав неупокоенному защитнику Предела обрести свободу[5].\n В 4Э 201 Довакин разграбил гробницу Красного Орла и уничтожил драугра, которым стал древний мятежный властитель Предела, заполучив его легендарный меч. После окончательного упокоения хозяина оружие приобрело несколько иные магические свойства.\n Красный Орёл в виде драконьего жреца Вооружён Красный Орёл хорошим древним нордским двуручным мечом горения. Был погребён с небольшим количеством золота. Оружие и монеты можно получить после окончательного упокоения Фаолана.\n Вид, в котором предстанет Красный Орёл перед героем, зависит от его уровня.\n Ниже представлены таблицы с характеристиками Красного Орла в виде драугра на различных уровнях развития персонажа игрока и Красного Орла в виде драконьего жреца.\n Крики:\n «Безжалостная сила»\n Способности:\n «Дополнительный урон 1.5»\n Крики:\n «Безжалостная сила»«Разоружение»\n Способности:\n «Дополнительный урон 1.5»\n Крики:\n «Безжалостная сила»«Морозное дыхание»«Разоружение»\n Способности:\n «Дополнительный урон 2»\n Крики:\n «Безжалостная сила»«Морозное дыхание»«Разоружение»\n Заклинания:\n «Морозный плащ»\n Способности:\n «Дополнительный урон 2.5»\n Крики:\n «Безжалостная сила»«Морозное дыхание»«Разоружение»\n Заклинания:\n «Морозный плащ»\n Способности:\n «Дополнительный урон 2.5»\n В виде драконьего жреца Красный Орёл может быть четырёх типов: универсал, пиромант, криомант и электромант. Ниже представлены характеристики всех четырёх типов. Способности драконьих жрецов указаны во всплывающих подсказках к показателям навыков.\n Восстановление:\n «Большой оберег»\n Изменение:\n «Эбонитовая плоть»\n Колдовство:\n «Вызов грозового атронаха»«Приказ даэдра»«Ужасный зомби»\n Разрушение:\n «Грозовой разряд»«Испепеление»«Ледяная буря»«Ледяное копьё»«Огненный плащ»«Огненный шар»«Морозный плащ»«Плащ молний»«Цепная молния»\n Восстановление:\n «Большой оберег»\n Изменение:\n «Эбонитовая плоть»\n Колдовство:\n «Вызов огненного атронаха»«Приказ даэдра»\n Разрушение:\n «Испепеление»«Огненный плащ»«Огненный шар»\n Восстановление:\n «Большой оберег»\n Изменение:\n «Эбонитовая плоть»\n Колдовство:\n «Вызов ледяного атронаха»«Приказ даэдра»\n Разрушение:\n «Ледяная буря»«Ледяное копьё»«Морозный плащ»\n Восстановление:\n «Большой оберег»\n Изменение:\n «Эбонитовая плоть»\n Колдовство:\n «Вызов грозового атронаха»«Приказ даэдра»\n Разрушение:\n «Грозовой разряд»«Плащ молний»«Цепная молния»\n"
}