{
  "title": "Критерий Заводного города",
  "Раса": "Фактотумы",
  "Фракция": null,
  "Локация": "Нчутнкарст",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Greymoor, Персонажи, Женщины, Фактотумы, Боссы",
  "text": "Критерий Заводного города (ориг. Clockwork Criterion) —  босс в главе The Elder Scrolls Online: Greymoor.\n Критерий Заводного города — гигантский фактотум, попавший из Заводного города в двемерские руины Нчутнкарст, что в пещерах Греймура под Западным Скайримом, в результате временных и пространственных искажений, начавшихся тут после выхода из строя некоего находившегося здесь устройства глубинных эльфов. Найти его можно на высокой площадке-башне, построенной на возвышающейся над центральной частью внутренних пещер этого открытого подземелья горе, соединённой с внешним коридором Комплекса Нчутнкарста мостом. Является групповым событием этой локации.\n Критерий Заводного города применяет в бою следующие способности:\n Сам бой состоит из нескольких фаз. Потеряв 75 % здоровья, Критерий перестанет атаковать, встанет в центре площадки, станет неуязвимым и начнёт призывать себе на помощь фактотумов, фабрикантов и двемерских механизмов. Всего нужно уничтожить пять волн атакующих противников. В первой волне появятся три двемерские сферы, во второй — фабриканты — никс-гончие, в третьей волне будут двемерские пауки, фабриканты-жуки, фактотумы-ликвидаторы и фактотумы-погромщики, в четвёртой волне атаки будут фабриканты-жуки, фактотумы-дезинфекторы и тигельные пауки, в пятой, завершающей, волне появятся мерзкие фабриканты. После уничтожения всех врагов Критерий перестанет быть неуязвимым и бой продолжится.\n Если не успеть уничтожить его довольно быстро, на 50 % здоровья он снова закроется щитом в центре площадки и станет неуязвимым, после чего начнёт призывать к себе особых безголовых испорченных фактотумов. Дойдя до щита, те зарядятся энергией и побегут на противников босса, чтобы взорваться рядом с ними. Сам же Критерий получит усиление за каждого добравшегося до него испорченного фактотума, благодаря чему его первые атаки сразу после снятия щита наносят особо много урона.\n Эта фаза может повториться на 25 % здоровья Критерия, однако её можно избежать, если нанести фактотуму максимально большой урон и успеть уничтожить его раньше.\n За первую победу над Критерием Заводного города персонаж игрока получит 1 очко навыков.\n При обыске останков фактотума можно найти: случайное оружие, элементы брони, ювелирные изделия (как стандартные, так и из наборов Западного Скайрима) от обычного до эпического качества, заводной осцилятор, глифы, пустые и заполненные камни душ, уровневые яды и зелья, золото, фрагмент для создания костюма «Мастер-картограф», а также зацепку для нахождения большого украшения — двемерской короны.\n Существует два достижения, связанных с этим механизмом:\n"
}