{
  "title": "Крассиус Курио",
  "Раса": "Имперец",
  "Фракция": "Вивек, Дом Хлаалу, авторы книг",
  "Локация": "Вивек, плаза поселения Хлаалу (Morrowind)|Поселение Хлаалу#Плаза|плаза поселения Хлаалу, поместье Курио",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Имперцы, Вивек, Персонажи (Вивек), Дом Хлаалу, Авторы книг",
  "text": "Крассиус Курио (ориг. Crassius Curio) — персонаж в игре The Elder Scrolls III: Morrowind.\n Актёры, да! Я бы с удовольствием набрал труппу и поставил новую пьесу. Но здесь немного хороших актёров, даже тех, кто согласен играть за деньги. Естественно, мне нужен актер — умный, грациозный, обаятельный, с крепкой… о, неважно— Крассиус Курио Крассиус Курио — имперец-аристократ, один из советников дома Хлаалу, покровитель искусств и меценат. Найти его можно в одной из комнат на нижнем этаже собственного поместья на плазе поселения Хлаалу, что в Вивеке. Является автором ряда произведений, о которых мало что известно, но местные жители города называют старые работы творца ужасными, отмечая лишь «Танец с трёхногим гуаром». На момент разворачивающихся событий пригласил художников, чтобы они рисовали ему фрески, а также написал новую пьесу под названием «Похотливая аргонианская дева». Он пророчит своему труду большой успех и набирает актёрскую труппу для постановки сцен. Крассиус жалуется на нехватку хороших артистов в поселении, но если герою удастся найти кого-то подходящего, имперец поделится с помощником своим сочинением.\n Эксцентричная и экзальтированная особа. Просит называть себя «Дядюшка Крассиус», а сам обращается к протагонисту как «радость моя», «зайка», «солнышко» и тому подобное, причём проявляет интерес к искателю приключений независимо от его пола. Поведение Курио является причиной не самых лучших замечаний в его адрес: так, например, Наласа Саротрен упоминает необычный вид абсолютно всех компаньонов аристократа и рекомендует быть с последним поосторожнее. Некоторые указывают и на слабость мецената, из которой можно извлечь определённую выгоду: будучи человеком страсти, он становится легко управляемым; им нетрудно манипулировать благодаря его безотказности в любых вопросах. Для героя странность Крассиуса, имеющего, по словам Атина Сарети, ничуть не меньшее в сравнении с Орвасом Дреном влияние на совет дома Хлаалу, становится единственной возможностью получить дальнейшее повышение в данной организации, поскольку никто из других советников не желает брать под покровительство чужеземца. Кроме того, среди высокопоставленных членов этого объединения имперец считается наименее консервативным.\n В деле становления Наставником ради наречения Нереварином протагонисту также доведётся столкнуться с Крассиусом и его чудачеством. От Курио будет необходимо добиться голоса за назначение военным вождём дома Хлаалу. Для того чтобы пойти против позиции Орваса, изначально отнюдь не желающего видеть иностранца на такой должности, аристократу от симпатичного ему кандидата достаточно одного только поцелуя. Впрочем, любовь имперца к золоту также достаточно велика, что позволит даже не самому приятному для советника претенденту провернуть подкуп. Покровитель искусств хранит особый пояс, символ служения, который выдаст выбранному общим голосованием Наставнику.\n Особое внимание Крассиуса привлекают дела, проворачиваемые Одралом Хельви в Кальдере и тамошней эбонитовой шахте. Подозревая данмера в чрезмерной коррумпированности, советник не без помощи продвинувшегося по службе в доме Хлаалу героя собирается вывести городского судью на чистую воду. Если протагонист сумеет войти в доверие тёмного эльфа и будет работать совместно с Курио, последний соберёт достаточно доказательств для разоблачения и привлечения вороватого чиновника, серьёзно мешающего своими действиями замыслам дома, к ответственности путём ареста. Имперец борется не столько против преступности, сколько за благо организации, так как и сам заинтересован в торговле эбонитом и намеревается убедить контрабандистов под предводительством Велфреда Изгоя работать на объединение.\n Аристократ не менее предприимчив и в плане вражды Великих домов. Если искатель приключений примкнул к Хлаалу и построил собственную крепость, советник предложит ему показательно покарать лордов Редоран и Телванни за попытку обзавестись новыми резиденциями без разрешения герцога.\n Имперец вместе с другими советниками состоял в магистрате Атина Ллетана. Одним из результатов работы этого объединения является подписанный документ на разрешение Арриллу содержать собственный трактир.\n В полномочия Курио входит повышение членов дома Хлаалу до рангов «кровник», «кузен дома», «брат дома» и «отец дома». Также Крассиус, как и Нилено Дорвайн, способен за некоторую плату единожды вернуть прежнее звание тому, кто был изгнан из организации. Не предоставляет каких-либо дополнительных услуг.\n Имперец носит вычурную одежду: рубашку, штаны и ботинки. Имеет при себе книгу «Похотливая аргонианская дева», которую отдаст протагонисту за помощь в поисках актёра. Не вооружён. Золота нет.\n Наиболее развитые навыки Курио:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже:\n"
}