{
  "title": "Куралит",
  "Раса": "Каджит",
  "Фракция": "Марбрук, нищие",
  "Локация": "Марбрук",
  "Квест": "Ремесленник",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Каджиты, Марбрук, Персонажи (Марбрук), Нищие",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Куралит (ориг. Kuralit) — персонаж в игре The Elder Scrolls Online.\n Куралит — каджит, которого Бездушный может встретить на улицах Марбрука, что в Гриншейде, Валенвуд. Почти всё своё время проводит, сидя у цветника недалеко от городского банка. Является одним из немногочисленных нищих в городе, что делает его ценным источником информации. Именно к Куралиту Бездушного отправляет Циннар в ходе расследования дела о таинственном воре по прозвищу Ремесленник, орудующем у в городе. Каджит изначально не захочет ничего говорить, но в обмен на еду или деньги охотно расскажет, что видел некоего босмера выходившего из банка ночью.\n Также Куралит за монету может рассказать герою историю своей молодости, когда каджит был путешественником. Рассказ начнётся с вопроса о том, что привело нищего в Марбрук, на что тот ответит: «Ах! Ты один из тех, кто много путешествует. Тот, кто понимает историю, которой я поделюсь. Я был авантюристом вроде тебя, вплоть до судьбоносного дня, когда моя жизнь изменилась». Нищий продолжит, смахнув слезу: «Всегда так. Никогда ещё никто не смилостивился над Куралитом, прослушав его горестный рассказ. Я могу поделиться с тобой своим бременем? Выслушаешь ли ты мою историю?». \n Получив утвердительный ответ, каджит начнёт: «Знаю, я не такой старый, каким меня делают мои усы, кажется. Моя история начинается много лет назад, когда я служил в имперской армии. Ты можешь спросить меня, почему я пошёл туда. Я был мобилизован из-за своих навыков, пользовавшихся большим спросом. Мои предки были великим мореплавателями, а потому я был отправлен на военный корабль, чей миссией было поддержание порядка в море, покуда Кнахатенский грипп сметал всё на суше. Ты же знаешь что такое Кнахатенский грипп, да?» Если сказать «Нет», то Куралит немного расскажет о нём: «Этот дрожит в ужасе, вспоминая те тёмные дни. Кнахатенский грипп убил многих по всему Тамриэлю! Каджиты и аргониане победили его, но многие мои друзья распрощались со своими жизнями до его ухода».\n После этого рассказ продолжится: «В одну ночь, когда Куралит закончил работу в третью смену, и заслуженно отдыхал на нижней палубе, мы на борту Щедрой Мары столкнулись с Багровым кораблём! Ты знаешь о нём?». В случае не утвердительного ответа каджит пояснит: «Конечно! Багровый корабль был наводнён котринги, бежавшими от Кнахатенского гриппа. Ни один порт не принял их, а затем они уплыли в Абесин, после чего их никогда не видели. Слухи о том, что корабль до сих пор существует мне рассказывали раннее». Затем Куралит продолжит: «Как я говорил, я спал. Я спал так глубоко и сладко, ничто не разбудило меня. Когда на следующий день я проснулся, я обнаружил, что члены экипажа пропали, оставив записку о Багровом корабле. Они видели его! И погибли, оставив меня дрейфовать» На вопрос Бездушного о том, как каджит мог отвести корабль обратно в порт без команды нищий ответит: «Я не мог! Много лун прошло, прежде чем я встретил другой корабль. Они обвинили меня в пропаже команды и заключили в кандалы. Моя карьера закончилась, и я стал нищим». В завершение каджит скажет: «Разве это недостаточно ужасно? Моя история застопорилась, и я брожу от города к городу как нищий. возвращаясь к твоему раннему вопросу, я видел как босмер крался в банк прошлой ночью».\n"
}