{
  "title": "Куратор Николя",
  "Раса": "Бретон",
  "Фракция": "Святилище Лиходея, мёртвые персонажи",
  "Локация": "Святилище Лиходея",
  "Квест": "Сезон сбора урожая",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Бретоны, Святилище Лиходея, Мёртвые персонажи",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Куратор Николя (ориг. Curator Nicholas) — персонаж в игре The Elder Scrolls Online.\n Это, наверное, просто суеверие, но, как говаривал мой двоюродный дедушка Никодемус, „вреда от него не будет“— Куратор Николя Куратор Николя — бретонский маг, участвовавший вместе со своими коллегами в ритуале призыва одного из младших лордов даэдра. Но всё пошло не по плану и даэдра вырвался из-под контроля. Большинство участвовавших в призыве магов были им убиты или превращены в покорных рабов, однако Николя удалось каким-то образом договориться с этим дремора, и так сохранить жизнь. Николя организовал в небольшой уединённой роще рядом Даггерфоллом празднество в честь древнего бретонского божества неурожая Шеора, также именуемого Лиходеем. Ничего не подозревающие путники завлекались туда, думая, что это лишь весёлая пирушка в память о древних традициях Хай-Рока, а в действительности они приносились в жертву лорду даэдра. Конец всему этому положил случайно попавший на праздник и как и все гости принесённый в жертву Бездушный. Его изъян, то есть отсутствие души, позволило ему выжить при попадании в карманный план Обливиона, возникший под рощей. При помощи другого выжившего участника обряда призыва, бретонки Эвелин Ветт, Бездушный сжигает корни дерева, в виде которого существовал на Нирне Лиходей, тем самым лишая его возможности поглощать души. Взбешённый дремора обрушивает свою ярость на рощу, убивая всех, кто там находился. Николя был смертельно ранен, но ещё успел увидеть возвращение Бездушного. Желая остановить даэдра, он даёт протагонисту совет сжечь огненные железы шалков на алтаре, чтобы вызвать дремору на открытый бой. Если Бездушный вернётся к нему после победы над даэдра, то обнаружит, что Николя уже мёртв.\n"
}