{
  "title": "Курнард Великодушный",
  "Раса": "Редгард",
  "Фракция": "Парни Бьюлси",
  "Локация": "Изумрудный Дозор",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Парни Бьюлси, Online, Персонажи, Мужчины, Редгарды, Боссы",
  "text": "Курнард Великодушный (ориг. Curnard the Generous) —  босс в игре The Elder Scrolls Online.\n Курнард Великодушный (настоящее имя — Курнард Телин) — редгард, предводитель преступной группировки «Парни Бьюлси», обосновавшейся в подземелье старой башни Диренни Изумрудный Дозор, расположенной на берегу Изумрудного озера в восточной части Бангкорая, относящейся к Хай-Року. В определённый момент своей жизни Курнард, решив облегчить свою совесть, начал делиться частью награбленного с бедняками, в результате чего и заработал прозвище «Великодушный», а отношение к самим Парням Бьюлси со стороны местного населения сильно изменилось в положительную сторону. Увы, довольно скоро редгард увидел, что многие из тех, кто охотно принимал его помощь, были совсем не нуждающимися бедняками, а охочими до бесплатного добра жадными горожанами, почти тут же продававшими полученные от людей Курнарда вещи на городских рынках. С этого момента главарь бандитов резко снизил объёмы помощи, отправляемой беднякам, не прекратив, впрочем, бороться с социальной несправедливостью доступными ему методами — Парни Бьюлси начали организовывать похищения богатеев с целью выкупа. Хотя всё чаще Курнарда посещают мысли оставить наконец преступную жизнь и купить себе дом в Стормхейвене, в городке Ветровая крепость, но если в подземелье Изумрудного Дозора придёт Бездушный, эти мечты так навсегда и останутся мечтами.\n Найти Курнарда можно в главном восточном зале этого подземелья. Рядом с ним будет его ручной волк.\n Курнард Великодушный вооружён булавой и щитом. По своему игровому классу является «Потрошителем».\n При обыске останков Курнарда можно найти: случайное оружие, элементы брони, ювелирные изделия (в том числе и из наборов Бангкорая, в том числе уникальный щит Волчий страж Седьмого легиона из набора «Громила Седьмого легиона») от обычного до эпического качества, глифы, пустые и заполненные камни душ, уровневые яды и зелья, золото.\n Существует несколько достижений, связанных с этим персонажем:\n"
}