{
  "title": "Куаранир",
  "Раса": "Альтмер",
  "Фракция": "Орден Псиджиков, маги",
  "Локация": "Коллегия Винтерхолда, Покои архимага",
  "Квест": "Око Магнуса",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Альтмеры, Орден Псиджиков, Маги",
  "text": "Куаранир (ориг. Quaranir) — персонаж в игре The Elder Scrolls V: Skyrim.\n Куаранир — альтмер, член Ордена Псиджиков, который участвует в ряде ключевых квестов Коллегии Винтерхолда. \n Следует сразу указать на то, что протагонист входе своих приключений сталкивается не с самим Куараниром, а с его ментальной проекцией, призраком. Именно поэтому альтмера невозможно обокрасть, нанести ему урон или воздействовать на него магически. Куаранир практически никак не реагирует на действия героя.\n Пребывание Куаранира в Скайриме обусловлено тем, что экспедиция Коллегии Винтерхолда в нордские руины Саартал нашла невероятно сильный магический артефакт — Око Магнуса. Альтмер обеспокоен тем, что артефакт попадёт в недобрые руки и произойдёт катастрофа. Хотя орден Псиджиков занимает позицию невмешательства, Куаранир решил нарушить правила помочь протагонисту избежать нежелательных последствий. Во время своего визита в Коллегию маг направил героя к Авгуру Данлейнскому, как к человеку, который может помочь совладать с силой Ока Магнуса.\n Последняя встреча с Куараниром происходит после разрешения кризиса. Альтмер вместе с другими членами ордена Псиджиков прибывает в Коллегию, чтобы забрать Око, так как «мир ещё не готов к появлению такой могущественной вещи». После чего он исчезает навсегда.\n Куаранир носит полный комплект одеяния Псиджиков. Оружия нет.\n По игровой классификации Куаранир является боевым чародеем (ориг. Combat Sorcerer). Эта специализация подразумевает высокий уровень владения магическими навыками, одноручным оружием и тяжёлой бронёй. Однако низкий уровень персонажа не даёт каких либо преимуществ в развитии отдельных навыков. Никакими способностями и заклинаниями призрак Куаранира не обладает. Несмотря на это, в ходе встреч с протагонистом Куаранир несколько раз останавливает время, чтобы переговорить с героем без лишних ушей.\n Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}