{
  "title": "Ларриус Варро",
  "Раса": "Имперец",
  "Фракция": "Имперский легион, учителя навыков",
  "Локация": "Форт Легиона Лунной Бабочки",
  "Квест": "См. статью",
  "Услуги": "Обучение навыкам:Длинные клинки (74);Защита (64);Средние доспехи (64).",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Имперцы, Имперский легион, Учителя навыков",
  "text": "Ларриус Варро (ориг. Larrius Varro) — персонаж в игре The Elder Scrolls III: Morrowind.\n Вот, что я думаю. Я люблю закон. Я люблю Империю. Я люблю народ, который пытаюсь защитить изо всех сил. Но иногда, как бы мы ни старались сохранять мир и спокойствие, иногда приходится проливать кровь…— Ларриус Варро Ларриус Варро — имперец-воин, состоит на службе в Имперском легионе в звании «Победитель». Находится в спальном отсеке форта Легиона Лунной Бабочки, является комендантом укрепления. Ларриус известен своей борьбой с преступностью, он презирает коррупцию и всё, что с ней связано. Поклялся покончить с взяточничеством в Балморе, но понимает, что законными способами добиться этого не получится. Именно поэтому просит героя покарать тамошних членов Камонна Тонг силовыми методами.\n Помимо положения дел с преступностью в Балморе упоминает особо отличившегося негодяя по имени Фьол, грабящего путников в окрестностях Хла Оуд. Чемпион легиона готов вознаградить того, кто разберётся с грабителем.\n Из-за трудностей на Вварденфелле местные Великие дома договорились о нескольких приказах для Мораг Тонг, законной организации наёмных убийц. Один из этих контрактов указывает целью Варро, но в интересах какого дома была смерть легионера — неясно. В случае вступления протагониста в гильдию и дальнейшего продвижения по службе, в ранге «Грандмастер» ему будет предложено исполнить это поручение как одному из способнейших членов организации.\n Генерал легиона может обучить героя навыкам защиты, владения длинными клинками и ношения средних доспехов.\n Ларриус носит почти полный комплект имперского стального доспеха: шлем, кирасу, наплечники, ботинки и наручи. Экипирован имперским щитом, а под бронёй надеты простые штаны. Помимо этого имеет при себе простые ботинки и имперские стальные поножи, вместо последних предпочитает использовать кольчужный вариант. Вооружён уникальной железной клейморой под названием «Темреки, Пленитель душ», поглощающей при ударе силу и выносливость оппонента и накладывающей чары захвата души. Носит с собой эксклюзивное зелье улучшения атаки, эксклюзивное и качественное зелье восстановления здоровья, а также стандартное зелье восстановления усталости. Золота нет.\n Наиболее развитые навыки Варро:\n Как и все имперцы в игре обладает способностями «Голос императора» и «Звезда запада». Никакими заклинаниями не владеет.\n"
}