{
  "title": "Лазар Милван",
  "Раса": "Бретон",
  "Фракция": "Скинград, аристократы",
  "Локация": "Скинград, дом Лазара Милвана",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Бретоны, Скинград, Персонажи (Скинград), Аристократы",
  "text": "Лазар Милван (ориг. Lazare Milvan) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Сэр Лазар Милван никогда не станет говорить с человеком такого низкого происхождения— Лазар Милван Лазар Милван — знатный бретон, живущий в собственном доме в северной части Скинграда.  Высокомерный молодой человек считает себя выше большинства людей и очень грубо разговаривает с окружающими. Помимо этого он взял привычку вызывать своих собеседников на дуэль, чем снискал дурную славу у горожан:\n Мнение скинградцев вполне подтвердится при знакомстве героя с Лазаром Милваном. На приветствие тот ответит: «Это очевидная ошибка. Сэр Лазар Милван никогда не станет говорить с человеком такого низкого происхождения. А ты явно низкого происхождения. Если желаешь оспорить моё суждение… тебе придётся предоставить доказательства моему мечу». Если попросить простить за беспокойство, он скажет в ответ: «Боюсь, что не могу. Оставь меня в покое, и я пощажу тебя». Если возразить, что протагонист совсем не низкого происхождения, он опять же не поверит: «Ты противоречишь мне. Этот разговор начинает меня утомлять. Оставь меня или обнажи меч». На этом все возможности диалога с ним исчерпываются. В дальнейшем, при любой попытке разговора, он скажет только: «Ты опять говоришь. Пора перестать», после чего прекратит разговор. Но не стоит в ответ на его призывы обнажать оружие и вступать с ним в бой. Сам бретон, несмотря на свои резкие слова, первым нападать на героя не станет, потому нападение на него будет расценено как преступление со всеми вытекающими последствиями.\n Грубое отношение к окружающим сделало его очень одиноким человеком, что пагубно отразилось на его образе жизни. Судя по количеству винных бутылок в доме (в том числе и дешёвого вина, которое знатным людям вроде бы пить не полагается), он пристрастился к алкоголю.\n Дело дошло до того, что Лазар Милван не выходит из дома. В 6 часов утра он отпирает входную дверь, но остаётся на первом этаже своего дома. Начиная с этого времени и до 8 часов вечера можно зайти к нему в дом, чтобы познакомиться, хотя знакомство это приятным не назовёшь. В 8 вечера он закрывает дверь и в течение двух часов ужинает, после чего снова остаётся стоять на первом этаже дома. В полночь он должен был бы отправиться спать до 6 утра, но сделать этого не может (смотри раздел «Баги»), поэтому ночь проводит так же, как и день — стоя в гостиной.\n Одет Лазар роскошно: в зелёный парчовый дублет и зелёную шёлковую одежду. На ногах у него синие бархатные туфли. Этот любитель дуэлей вооружён серебряным длинным мечом. При себе имеет ключ от дома, уровневое ювелирное украшение (вплоть до серебряного кольца с изумрудом на 7 уровне) и 9–11 монет.\n"
}