{
  "title": "Лашбурр Зуболом",
  "Раса": "Орк",
  "Фракция": "Железные орки",
  "Локация": "Рядом с дорожным святилищем долины Утёсов",
  "Квест": "Железо и чешуя",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Орки, Железные орки",
  "text": "Лашбурр Зуболом (ориг. Lashburr Tooth-Breaker) — персонаж в игре The Elder Scrolls Online.\n Лашбурру не терпится увидеть шлем Агганора на копье! Неподходящий головной убор для железного орка, но осквернить его будет приятно— Лашбур Зуболом Лашбурр Зуболом —  орк, бывший верховный шаман в племени железных орков. Лашбур является сторонником старых традиций племени во всём, включая магические ритуалы, чем очень раздражал своего молодого помощника, Агганора, мечтавшего избавиться от старика и занять его место. Прибытие в долину Утёсов посланников Чешуйчатого двора оказалось удачным моментом для того, чтобы сместить Лашбура. Старый шаман потребовал, чтобы с гостями поступили согласно традициям железных орков — убили. Однако Агганор почувствовал, что вождь колеблется, его заинтересовали обещанные посланниками перспективы. Агганор объявил, что скалам и ветру этот союз угоден, а Лашбурр замышляет убить вождя, чтобы этому союзу помешать. Брадот поверил Агганору и Лашбурра приговорили к смерти от солнца и перьев — избитого и израненного орка оставляют на солнцепёке на корм воронью. Агганор лично сделал на теле старого шамана десять надрезов в соответствие с десятью железными клятвами племени, которые он якобы нарушил. Оставив караульных, Агганор ушёл. Но Лашбурр сумел освободиться, убить стражников и уйти из долины. Ослабевшего от ран, его находит сидящим у костра у дороги западнее дорожного святилища долины Утёсов Бездушный. Несмотря на традиционную ненависть и презрение ко всем чужакам, железный орк просит протагониста помочь ему отомстить. Правда, иначе как козликом, его всё равно не называет, даже если протагонист орк — железные орки не считают себя частью орочьей расы.\n После того, как герой убьёт Агганора и насадит его шлем на пику на выходе из долины Утёсов, он должен вернуться к старому шаману за наградой:\n \n Если заговорить с ним после завершения квеста, Лашбурр скажет: «Лашбурру не терпится увидеть шлем Агганора на копье! Неподходящий головной убор для железного орка, но осквернить его будет приятно.Но Лашбурр сказал слишком много. Иди, козлёнок. Ступай».\n"
}