{
  "title": "Ланари",
  "Раса": "Альтмер",
  "Фракция": "Шиммерин",
  "Локация": "Шиммерин, канализация Шиммерина",
  "Квест": "Повесть о двух матерях",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Summerset, Женщины, Альтмеры, Шиммерин",
  "text": "Ланари (ориг. Lanarie) — персонаж в главе The Elder Scrolls Online: Summerset.\n Спасибо, что согласился заняться этим делом, керувал. Лишь бы не оказалось слишком поздно…— Ланари Ланари — альтмерка, жительница Шиммерина. Её сын Аратель внезапно явился в местное отделение Божественного Надзора и признался в своём участие в заговоре, целью которого было убийство сапиарха Айкантара. Юноша был арестован, но спустя несколько часов сбежал из тюрьмы. Теперь несчастная мать не находит себе места, моля богов о том, чтобы они ей помогли. Видимо, они услышали её молитвы, поскольку один из новоприбывших на Саммерсет, Бездушный, обратил внимание на женщину, стоящую рядом с алтарём напротив особняка кинледи Авиниссы и предложил ей свою помощь:\n Бездушный, начав расследовать исчезновение Арателя, выяснит, что тот связался с неким Мирулоном, эльфом, воспользовавшимся стремлением юноши к переменам и попытавшимся использовать его для убийства Айкантара, сообщив, что после этого начнётся так ожидаемая им революция, которая наконец изменит закостеневшее консервативное общество высоких эльфов. Мать Крыс, с которой также общался Аратель, пыталась остановить его, но не успела. Аратель так и не смог убить своего учителя и явился в Божественный Надзор с повинной, но это не соответствовало планам Мирулона, являвшегося магом и агентом Двора Хаоса. Его люди выкрали юношу из тюрьмы, а сам чародей планировал с помощью даэдрической магии сделать Арателя покорным рабом и всё же направить его на убийство сапиарха. Бездушный с помощью людей Матери Крыс смог найти убежище Мирулона и убить мага прежде, чем он осуществил задуманное, а также добыть доказательства невиновности Арателя. Мать Крыс в это же время приказала подручным доставить Ланари в своё логово, чтобы передать спасённого юношу прямо ей на руки. Этому едва не помешал Талерион, также явившийся в убежище изгоев с намерением арестовать беглеца. Если в этот момент заговорить с Ланари, она скажет: «Будь проклят этот мерзкий Талерион! Не дай ему забрать моего мальчика!» К счастью, доказательств, найденных бездушным, хватит, чтобы убедить юстициара в невиновности юноши. И даже тогда Ланари ещё не до конца поверит, что её сын в безопасности: «Теперь Талерион оставит моего мальчика в покое, верно?»\n Эльфийка успокоится лишь тогда, когда представитель Божественного Надзора покинет логово Матери:\n \n Если заговорить с Ланари после завершения квеста, она ещё раз поблагодарит Бездушного за помощь: «Ещё раз хочу выразить свою глубочайшую благодарность, керувал. Не знаю, что бы я стала делать, если бы они забрали моего мальчика».\n Позднее Ланари снова можно будет встретить в Шиммерине рядом с тем же алтарём напротив особняка кинледи Авиниссы, где она будет возносить благодарственные молитвы богам.\n"
}