{
  "title": "Лектор Тривура",
  "Раса": "Данмеры",
  "Фракция": "Латунная крепость, Заводные апостолы",
  "Локация": "Латунная крепость, Технические подвалы, мастерская помощника Занона",
  "Квест": "Колеблющийся сын",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Clockwork City, Персонажи (Clockwork City), Женщины, Женщины (Clockwork City), Данмеры, Данмеры (Clockwork City), Латунная крепость, Заводные апостолы",
  "text": "Лектор Тривура (ориг. Lector Trivura) — персонаж в дополнении The Elder Scrolls Online: Clockwork City.\n Лектор Тривура — данмерка, одна из заводных апостолов Сота Сила, проживающая в Латунной крепости. Лектор Тривура является поручителем и наставницей помощника Занона и когда тот при помощи Бездушного смог заново собрать странного фактотума из разбросанных по Заводному городу и Тамриэлю деталей, то первым делом, разумеется, решил показать его Тривуре. Позвать её он поручил опять же протагонисту, хотя найти заводного апостола не так и просто: «К сожалению, она ушла глубоко в Технические подвалы, чтобы поразмыслить о природе Совершенного поршня. Я не навещал её уже больше года, но, уверен, у тебя не возникнет проблем с патрулями фактотумов».\n Быстрее всего добраться до лектора Тривуры протагонист сможет, если войдёт в Технические подвалы со стороны Алтаря переноса. Сделав так, Бездушному, войдя в подвалы, нужно идти прямо на юг и на второй развилке повернуть направо. Уже скоро он обнаружит медитирующую, сидя на вентиляционной решётке, Тривуру:\n \n Когда Бездушный вернётся к Занону с сообщением о том, что Тривура скоро придёт взглянуть на его творение, тот на радостях наградит героя за выполненную работу, но протагонист может немного задержаться и пронаблюдать за тем, как пройдёт встреча учителя и ученика:\n \n Прототип оживает и сходит с рамы крепления:\n \n Лектор Тривура разворачивается и уходит. Занон бросается следом, крича: «Лектор, пожалуйста, не уходите! Я так и не понял, чего вы от меня хотите!»\n Также после завершения квеста «Милосердие святых» Тривуру порой можно увидеть в Латунной крепости, беседующей с психиатром Лландрасом недалеко от ворот Реакторного района:\n \n"
}