{
  "title": "Леон Мильель",
  "Раса": "Бретон",
  "Фракция": "Вестри, духи",
  "Локация": "Вестри",
  "Квест": "Призраки Вестри, Помни о смерти",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Бретоны, Вестри, Духи",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Леон Мильель (ориг. Leon Milielle) — персонаж в игре The Elder Scrolls Online.\n Теперь ты знаешь, как я навлёк это зло на Вестри.Слишком слабый, чтобы довериться Стендарру, я отдал нас всех Молаг Балу— Леон Мильель Леон Мильель — неупокоенный дух бретона, жреца Стендарра, когда-то жившего в городке Вестри и погибшего вместе со всеми его жителями в результате нападения отряда нордов. Но души погибших не обрели покоя — вновь и вновь они вынуждены проживать свой последний день. И виноват в этом именно Леон Мильель.\n Не бойся меня, путешественник. Я не причиню тебе вреда. Я дух раскаяния, а не злобы— Леон Мильель Бездушный встретит призрак Леона на мосту через реку, на дороге, ведущей в поселение Вестри. Вернее, бывшее поселение. Много лет назад здесь случилось нечто страшное и теперь здесь обитает лишь нежить, нападающая на любого неосторожного путника. Леон обратится к Бездушному с просьбой о помощи, сказав, что раскаивается в произошедшем здесь, хотя подробностей и не сообщит. Лишь попросит попробовать пройти по пути его жены, в надежде, что это сможет помочь снять проклятие с Вестри.\n Протагонисту удаётся добыть медальон Розалинд, что позволяет ему наблюдать за всеми действиями жены Леона в её последний день. Выясняется, что Розалинд, капитан городской стражи, пыталась организовать оборону против напавших на поселение нордов в надежде продержаться до подхода подкреплений из Орлиного ручья. Но и во время зажжения сигнального костра, и во время оказания помощи раненым солдатам она не переставала беспокоиться за своего мужа. Она уже собиралась его проведать, но после слов одной из своих подчинённых, лейтенанта Марлен, была вынуждена возвращаться немедленно. Войдя в дом, Розалинд услышала:\n Я отвергаю милосердие Стендарра и отдаю себя тебе, Молаг Бал— Эхо Леона Услышавшая это, Розалинд бросилась прочь. Призрак Леона рассказывает протагонисту, что, боясь за жизнь жены и не получив никакого знака от Стендарра, он усомнился в нём и предложил свою душу любому, кто поможет защитить городок. На это согласился Молаг Бал, однако он обманул Леона:\n Он позволил нордам убить всех нас. А потом защитил город, привязав к нему наши души. Мы вновь и вновь проживаем последние часы нашей жизни, без конца подвергаясь жестоким убийствам— Леон Мильель Жену Леона Молаг Бал превратил в злобного призрака, мучающего души местных жителей. Леон попросит Бездушного отнести к её останкам меч, которым когда-то владела его жена. Он надеется, что это сможет напомнить ей о том, что она была защитницей людей и тем самым снять с неё проклятие.\n Во время следующей встречи Розалинд будет уже рядом с Леоном. Впрочем, если протагонист решил сделать Вестри безопасным для путников, применив меч, она откажется разговаривать с Леоном. Однако бывшему жрецу Стендарра довольно и того, что его жена больше не злобный призрак:\n Что ж, ты хотя бы избавил Розалинд от её пытки — она больше не злобная тень. Это единственное, что для меня важно. Может быть, со временем она даже заговорит со мной снова— Леон Мильель Если же протагонист решил снять проклятие с душ жителей Вестри, вернувшись, он застанет Розалинд и Леона, говорящими друг с другом:\n Наша пытка наконец закончилась. Розалинд простила меня, хотя, Стендарр свидетель, я этого не заслужил.Мы благодарны тебе за то, что ты принёс в Вестри мир и покой для всех нас. Да озарит Стендарр твой путь— Леон Мильель"
}