{
  "title": "Леймер Чёрная",
  "Раса": "Норд",
  "Фракция": "Клан Штормовой Кулак",
  "Локация": "Виндхельм, Зал испытаний",
  "Квест": "Один победитель, один король",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Клан Штормовой Кулак",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Леймер Ворониха (ориг. Leimaer the Raven) — персонаж в игре The Elder Scrolls Online.\n Ложный король, твой брат Фильдгор передаёт тебе привет. Знай же, что он вернулся из изгнания, чтобы потребовать полагающееся ему по справедливости и по праву рождения. Твоему правлению пришёл конец, самозванец! Готовься к смерти!— Леймер Ворониха Леймер Ворониха — нордка, член клана Штормовой Кулак, известного своей верностью брату короля Йорунна, Фильдгору. Некогда братья плечом к плечу сражались на улицах пылающего Виндхельма, атакованного силами акавирских захватчиков, тщетно пытаясь пробиться к Королевскому дворцу. Им не удалось отстоять город, а в пламени битвы погибли сперва их мать, королева Мэбъярн, а затем и их старшая сестра Нурнхильда. После победы над камаль встал вопрос о новом верховном короле восточного Скайрима. Братья не смогли договориться и сошлись в поединке, победу в котором неожиданно для всех одержал Йорунн. Фильдгор был отправлен в изгнание, но не смирился с поражением. Клан Штормовой Кулак, сражавшийся под его началом во время войны, последовал за своим командиром. Десять лет спустя, во время посвящённого королю Йорунну Конунлейкара, Штормовые Кулаки снова появились в Виндхельме. Тан Мера Буревестник подозревает, что их возвращение не случайно. И она права в своих подозрениях.\n Штормовые Кулаки пришли в Виндхельм якобы для участия в проводимых в честь праздника состязаниях, но в действительности они представляли собой диверсионный отряд, руководимый Леймер Воронихой. По всему городу были заложены тайники с оружием и особыми предметами, которые должны были помочь членам отряда одерживать победы во время спортивных состязаний. Главной целью было привести Леймер к общей победе на турнире, чтобы она оказалась лицом к лицу с королём Йорунном. Несмотря на усилия Меры Буревестник и Бездушного, Штормовым Кулакам удаётся задуманное, Леймер Ворониха одерживает победу на турнире бойцов в зале испытаний. Когда Йорунн подходит к чемпиону, чтобы поздравить её с победой, она нападает на короля:\n За Фильдгора! За законного короля Скайрима! Никого не щадить!— Леймер Ворониха Лишь при помощи подоспевшего на выручку героя охране короля удаётся остановить бойцов клана Штормовой Кулак. Леймер Ворониха гибнет в схватке с Бездушным, Йорунном Королём-Скальдом и его стражей.\n Леймер Ворониха вооружена щитом и булавой. По своим способностям она принадлежит к классу «Потрошитель».\n"
}