{
  "title": "Лектор Нарил",
  "Раса": "Данмер",
  "Фракция": "Заводные апостолы",
  "Локация": "Неиссякаемый источник",
  "Квест": "Оазис в металлической пустыне",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Clockwork City, Персонажи (Clockwork City), Мужчины, Мужчины (Clockwork City), Данмеры, Данмеры (Clockwork City), Заводные апостолы",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Лектор Нарил (ориг. Lector Naril) — персонаж в дополнении The Elder Scrolls Online: Clockwork City.\n Вы разгневались, потому что не понимаете важности того, что я делаю!— Лектор Нарил \n Лектор Нарил — данмер, один из первых заводных апостолов, пришедший в Заводной город с самим Сота Силом. Когда Заводной Маг решил создать оазис, место, которое впоследствии назовут Неиссякаемым источником, лектор Нарил помогал ему чем мог. Сота Сил вскоре оставил это место, занялся другими проектами, большинство его приближённых также покинули этот незаконченный оазис, но не лектор Нарил. Он был полон решимости довести до конца задумку своего учителя. Вместе со своими учениками он решил превратить это место в житницу Заводного города, разбить сады на металлической почве Радиуса. Первые эксперименты с плесенью, грибами, мхами и лишайниками прошли успешно, однако заставить здесь плодоносить высшие растения никак не удавалось. Алхимические растворы позволяли им вырасти, но затем они все неизбежно увядали и погибали. Ученик Нарила, Гатал, понял, что причина в отсутствии настоящего солнечного света. Искусственное солнце Заводного города могло лишь освещать землю, но не давать растениям требуемого тепла жизни. Попытки же создать искусственный источник солнечного света провалились ввиду отсутствия мощного источника необходимой энергии, которым являлась жизненная сила самих людей. Гатал погибает во время эксперимента, пытаясь выяснить, сколько жизненной силы можно забрать у добровольца без ущерба его здоровью. И своей жизненной силой заряжает индуктор так, что мощи его хватает на целый год. Лектор Нарил принимает решение — он закроет Неиссякаемый источник для посторонних, открывая ворота лишь раз в году, чтобы раздать собранный урожай и выбрать себе нового ученика. Которого больше никто никогда не увидит — ведь его жизненной силой будет заряжен индуктор искусственного солнечного света для того, чтобы в источнике смог вырасти ещё один урожай. Этот урожай раздадут на следующий год, и тогда же выберут нового ученика, которого ждёт судьба предыдущего.\n Лектор Нарил — храмовник, пиромаг, вооружён посохом огня. \n"
}