{
  "title": "Леди Эланве",
  "Раса": "Альтмер",
  "Фракция": "Замок Рилис",
  "Локация": "Замок Рилис",
  "Квест": "По праву наследования",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Альтмеры, Замок Рилис",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Леди Эланве (ориг. Lady Elanwe) — персонаж в игре The Elder Scrolls Online.\n Мне казалось, что я люблю его. Но рассказы о даэдрической силе, которую ему даровали… он даже мог управлять разумом меров…Что если… если я никогда не любила его по-настоящему?— Леди Эланве Леди Эланве — альтмерка, любовница бывшего верховного кинлорда Рилиса Двенадцатого, родившая от него сына Сорондила. Впервые о ней Бездушный может услышать от одного из безумцев, копошащихся на пляже рядом с руинами замка Рилис. Причём все они назовут и её, и её сына сумасшедшими за то, что те объявляют о своём родстве с покойным кинлордом. Леди Элавне попросит протагониста приглядеть за её сыном, стремящимся доказать всем, что он тоже Рилис. Она боится, что с ним произойдёт несчастье. Предчувствия не обманут её — стремясь добыть шлем Рилисов, Сорондил будет обращён проклятьем этого артефакта в вервольфа и нападёт на Бездушного, который его и убьёт. Впрочем, она может никогда и не узнать о смерти своего сына — протагонист может ей солгать, сказав, что тот шагнул в некий магический портал и исчез. Впрочем, в любом случае она скажет, что ожидала такого конца:\n «Ты сделал всё, что мог. Я почему-то знала, что всё это закончится именно так.Спасибо тебе, что выслушал просьбу матери. А теперь прости, мне надо побыть одной».\n Непонятно, знала ли леди Эланве о тех жестокостях, которые якобы творил в своём замке Рилис Двенадцатый, в конце концов приведших к его заточению в Камерах изгнанных. На расспросы Бездушного о бывшем кинлорде она будет отвечать так, словно узнала об этом только с чужих слов, упомянет лишь, что Рилис приписывал себе всю славу за основание Гильдию магов:\n «Ха! Послушать его, так это он всё придумал. Настоящим основателем Гильдии был Ванус Галерион, первый маг Фёстхолда. Рилис лишь позволил ему работать в городе.До меня даже доходили слухи, что он выторговал у Галериона доступ в Обливион».\n"
}