{
  "title": "Леонтий Салвий",
  "Раса": "Имперец",
  "Фракция": "Торговцы",
  "Локация": "Таверна «Старый Хролдан»",
  "Квест": "Письмо Рагата",
  "Услуги": "Торговля едой и выпивкой",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Имперцы, Торговцы",
  "text": "Леонтий Салвий (ориг. Leontius Salvius) — персонаж в игре The Elder Scrolls V: Skyrim.\n Наш сын Леонтий уехал в Старый Хролдан почти 30 лет назад. Я скучаю по нему— Вигдис Салвия Леонтий Салвий — средних лет имперец, который проживает в таверне «Старый Хролдан» и работает на владелицу заведения, Эйдис.\n Тридцать лет назад Леонтий покинул отчий дом, расположенный на семейной ферме, и с тех пор его родители, Вигдис и Рагат Салвии, не виделись с сыном и даже не знают, как сложилась его судьба. Судя по всему, Леонтий подался из дома в поисках лучшей доли из-за того, что его ворчливый отец постоянно его третировал.\n Никаких особых услуг Леонтий не предоставляет, но если Эйдис умрёт, его наймёт взрослый не по годам малолетний сын хозяйки, Скали, чтобы мужчина управлял таверной, пока сам мальчик не подрастёт. С этих пор он начнёт торговать едой и выпивкой, а также сдавать комнату в таверне.\n При встрече Леонтий направит в таверну, пояснив, что он просто работник, а настоящая владелица и её сын внутри: «Заходи внутрь. Эйдис или Скали примут тебя» или «Я работаю на Эйдис, это её таверна». Если Эйдис умрёт, то его приветственные реплики изменятся: «Таверна „Старый Хролдан“ ещё открыта. Да будет благословенна память бедняжки Эйдис» или «Скали заправляет таверной со смерти матери, но уборка комнат — на мне».\n Если главный герой посетит ферму Салвиев недалеко от Маркарта, то может узнать от матери Леонтия, Вигдис, что тот очень давно оставил родителей и ушёл в «Старый Хролдан»: «Наш сын Леонтий уехал в Старый Хролдан почти 30 лет назад. Я скучаю по нему». Родители ничего с тех пор о нём не знают. Мать надеется, что у Леонтия всё хорошо: «Надеюсь, сынок нашёл себе какую-нибудь милую, воспитанную девушку и женился». Но отец, Рагат, подозревает, что парень спился: «Мой сын Леонтий живёт в Старом Хролдане. Пьяница несчастный».\n Если протагонист поинтересуется у Рагата, верно ли он понял, что их сын живёт в «Старом Хролдане», старик подтвердит это, и попросит доставить Леонтию письмо, в котором своеобразно выражает любовь и желание увидеться с сыном: «Всё верно. В старом трактире на юге. Этот нескладёха совсем забыл своих стариков. А мне что прикажешь делать, если драконы спалят ферму? Ты же путешествуешь, верно? У меня есть для него письмо. Передай ему, какой он жалкий неудачник». Если главный герой согласится, Рагат добавит: «Хорошо. Только смотри, чтобы этот гусь тебе денег дал».\n Когда протагонист доставит письмо по назначению, Леонтий прочтёт и со вздохом скажет: «Так, посмотрим… Похоже, некоторые вещи никогда не меняются. Что ж, спасибо тебе. Вот, возьми в благодарность», после чего вручит герою несколько монет.\n Дни Леонтия проходят очень однообразно. Он просыпается в 7 часов утра и сразу отправляется на работы. Всё своё время мужчина проводит во дворе таверны, занимаясь заготовкой дров. Каждые два часа он делает двухчасовой перерыв в работе. Таким образом он работает с 7 до 9 утра, потом делает перерыв и продолжает с 11 утра до часу дня. В следующий раз он возвращается к заготовке дров в 3 часа дня и заканчивает в 5 вечера. Всё время, когда он не занимается заготовкой дров, Леонтий тратит на отдых на крыльце, либо занимается заточкой рабочего инвентаря на точильном камне. В полночь мужчина возвращается в таверну и ложится спать.\n Леонтий одет в светлую разновидность одежды, которую обычно носят трактирщики, состоящую из грязной светлой рубахи с коричневыми манжетами, одетой поверх простых коричневых штанов. Также в комплект входит грязный светлый фартук и простой кожаный ремень, за который спереди заткнуто полотенце для рук. Обут Леонтий в простые коричневые ботинки на шнурках из тех, что также предпочитают трактирщики. Вооружён железным кинжалом. В карманах у него можно найти ключ от таверны «Старый Хролдан». Также там могут оказаться такие предметы, как случайное кольцо (может быть зачаровано), какая-либо пища и/или напиток, до четырёх отмычек и немного золота (не более 9 монет).\n По игровой классификации Леонтий является торговцем едой (ориг. Vendor Food). Эта специализация подразумевает высокий уровень владения одноручным оружием и парированием ударов и одновременно высокое развитие таких навыков, как «Карманные кражи», «Скрытность» и «Красноречие».  Остальные навыки развиты лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Леонтий также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}