{
  "title": "Лейтенант Коруни",
  "Раса": "Норд",
  "Фракция": "Эбонхартский Пакт",
  "Локация": "Форт Морвунскар",
  "Квест": "Исподтишка, Сон для мёртвых, Победа у Морвунскара",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Эбонхартский Пакт",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Лейтенант Коруни (ориг. Lieutenant Koruni) — персонаж в игре The Elder Scrolls Online.\n Лейтенант Коруни — нордка, офицер Эбонхартского Пакта, помощница командира гарнизона форта Морвунскар. Крепость, построенная над гробницами королей Скайрима, была внезапно атакована появившимися словно ниоткуда (позднее выяснится, что они проникли внутрь через те самые гробницы) солдатами Тана Орков. Коруни, вместе со своим командиром Хамаром и ещё нескольким бойцам удалось спастись, но сам форт достался людям Фильдгора.\n Решив попытаться отбить крепость, лейтенант возвращается назад, планируя атаковать казармы Морвунскара. Капитан Хамар попросит протагониста помочь ей, освободив пленных солдат. Проникнув в крепость, Бездушный спасает пленных, после чего присоединяется к лейтенанту Коруни у дверей казарм:\n \n Солдаты лейтенанта Коруни врываются в казармы форта и вступают в бой с находящимися там Штормовыми Кулаками. Бездушный, убивая тех из врагов, кто пытается встать у него на дороге, ищет Хальскара. Путь на второй этаж забаррикадирован, но протагонист находит люк, с помощью которого можно подняться наверх. Вступив в бой с военачальником, Бездушный убивает его. Если заговорить с Коруни до того, как будут осмотрены лежащие на столе командира Штормовых Кулаков приказ приказы, она скажет: «В казармах чисто. Тебе удалось справиться с Хальскаром?»\n После осмотра вещей Хальскара и разговора с внезапно появившимся духом королевы Нурнхильды, герой спускается на первый этаж казарм:\n \n Коруни просит протагониста вернуть украденные Штормовыми Кулаками из гробницы реликвии, а заодно и проверить, всё ли там в порядке:\n К моменту возвращения протагониста из гробниц крепость вновь будет в руках Эбонхартского Пакта. Решающую роль в этом, по словам капитана Хамара, сыграла атака Коруни из казарм форта.\n После освобождения форта Коруни попросит протагониста передать весть о победе в форт Амол, тану Оде Сестре Волков. Кроме того, она поделится с героем своими тревогами о старой орочьей крепости Разрушенная колыбель, куда Штормовые Кулаки стягивают свои силы:\n Позднее Ода, читая донесение, переданное ей протагонистом, отметит: «Ты создал себе неплохую репутацию среди наших солдат, друг. В частности, лейтенант Коруни, кажется, весьма впечатлена твоими стараниями».\n"
}