{
  "title": "Леди Эдвиг",
  "Раса": "Бретон",
  "Фракция": "Вероломные аристократки",
  "Локация": "Каменный Холм",
  "Квест": "Назад в прошлое",
  "Услуги": null,
  "Состояние": null,
  "categories": "Вероломные аристократки, Online, Персонажи, Женщины, Бретоны, Боссы",
  "text": "Леди Эдвиг (ориг. Lady Edwyge) —  босс в игре The Elder Scrolls Online.\n Леди Эдвиг. Женщины прекраснее я в жизни не видел. Я встретил её прошлой ночью возле Гильдии магов в Заставе Халлина. Мы разговорились, распили кружечку „Слёз Зета“. Мне показалось, я ей понравился!Она попросила меня взять на время книгу из гильдии. А я, как дурак, послушался её— Гагдар Леди Эдвиг — бретонка, создавшая в айлейдских руинах Каменный Холм ковен «Вероломные аристократки». Эдвиг мечтала научиться путешествовать во времени, чтобы суметь вернуться в прошлое и самой стать королевой Эвермора, вместо Аржелы. Зная, что Избранники Марукати смогли в своё время создать временную аномалию, известную как Срединный Рассвет, бретонка решает добыть книгу с описанием подготовки проведённого Фервидием Тарном ритуала. Одна из копий книги хранилась в Заставе Халлина и Эдвиг, обольстив состоящего в местном отделении Гильдии магов орка Гагдара, попросила его достать для неё этот редкий том. Поверив, что он понравился бретонке, Гагдар передаёт книгу Эдвиг, которая тут же со смехом называет его идиотом и уходит. Это была первая ошибка бретонки. Чуть позже она допустила и вторую — пытаясь вернуться в прошлое, Эдвиг и её помощницы оказались запертыми во временной петле, раз за разом переживая одни и те же часы. Посланный Гагдаром за книгой Бездушный нашёл и убил бретонку, но, скорее всего через какое-то время она снова оживёт, чтобы вновь и вновь умирать от его руки.\n По своему игровому классу леди Эдвиг является «Громобоем» и вооружена двуручной булавой. В бою ей будут помогать её помощницы — Лоретта и Эленетта. Интересно, что, несмотря на бретонский стиль её брони, шлем леди Эдвиг выполнен в первобытном стиле.\n При обыске останков леди Эдвиг можно найти: случайное оружие, элементы брони, ювелирные изделия (в том числе и из наборов Бангкорая, в том числе уникальную мантию Одеяние леди Эдвиги из набора вампира-лорда из набора «Вампир-лорд») от обычного до эпического качества, глифы, пустые и заполненные камни душ, уровневые яды и зелья, золото.\n Существует несколько достижений, связанных с этим персонажем:\n"
}