{
  "title": "Леди Синнабар",
  "Раса": "Редгард",
  "Фракция": "Имперский город, авторы книг",
  "Локация": "База Альдмерского Доминиона, база Даггерфолльского Ковенанта, база Эбонхартского Пакта",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Imperial City, Персонажи (Imperial City), Женщины, Женщины (Imperial City), Редгарды, Редгарды (Imperial City), Имперский город, Имперский город (Imperial City), Персонажи (Имперский город), Персонажи (Имперский город (Imperial City)), Авторы книг, Авторы книг (Imperial City)",
  "text": "Леди Синнабар (ориг. Lady Cinnabar) — персонаж в дополнении The Elder Scrolls Online: Imperial City.\n Леди Синнабар, или Леди Синнабар из Танета, как она любит подписывать свои труды — известная редгардская учёная, автор множества книг. Бездушный встретит её на базе одного из сражающихся за контроль над Имперским городом альянсов в Имперской канализации, где она продолжает заниматься научной деятельностью, в частности, изучением камней Тель-Вар. Здесь она столкнулась со своим старым оппонентом и недоброжелателем — имперским учёным Фрастом из Элинира. Это соседство явно не доставляет им обоим удовольствия и каждый считает своим долгом покритиковать другого в разговоре с третьей стороной, что фактически является лишь продолжением их заочной полемики в книгах:\n \n Бездушный может высказать своё отношение к книгам леди Синнабар. Реакция их автора более чем красноречива — она не упустит случая в очередной раз высказаться про Фраста, если герой скажет, что ему нравятся её книги:\n \n И выскажется о личности самого протагониста, если тот сделает свой выбор в пользу Фраста:\n \n Большая часть работ леди Синнабар посвящена истории и культуре мира. Книги написаны довольно обстоятельно, но порой возникает подозрение, что часто Синнабар в своих трудах опирается на работы своих предшественников, а не на полевые исследования. Считает себя более объективной в некоторых вопросах только потому, что она женщина, а её оппоненты — мужчины.\n"
}