{
  "title": "Лерексус Каллидус",
  "Раса": "Имперец",
  "Фракция": "Лейавин, Стража, замок Лейавин, Имперский легион",
  "Локация": null,
  "Квест": "Рейд на Грейлэнд",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Лейавин, Персонажи (Лейавин), Стража, Замок Лейавин, Имперский легион",
  "text": "Лерексус Каллидус (ориг. Lerexus Callidus) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Хм. Вероятно, ты сможешь помочь мне. Меня интересуют здешние торговцы скумой— Лерексус Каллидус при встрече Лерексус Каллидус — имперец-стражник, ведущий борьбу с каналом контрабанды опасного и запрещённого в Империи наркотика — скумы. Найти его можно у западных ворот Лейавина, в начале дороги на заброшенный Грейлэнд — логово шайки дилеров, возглавляемой данмером по имени Кулиус Лонаво. При приветствии он скажет следующее: «Хм. Вероятно, ты сможешь помочь мне. Меня интересуют здешние торговцы скумой».\n Если спросить о тревожащих стражника наркоторговцах, то он расскажет: «Небольшая группа торговцев скумой, возглавляемая данмером по имени Кулиус Лонаво, засела в поселении Грейлэнд, это вверх по дороге. Я пытаюсь поймать Лонаво уже несколько месяцев, но каждый раз, как я приближаюсь к его логову, часовые замечают меня и он исчезает. Мне нужно, чтобы кто-то остановил этих подонков. Неважно, что для этого придётся сделать. Мы должны покончить с продажей отравы на наших улицах. Принеси мне кольцо Лонаво в качестве доказательства того, что он… что с ним покончено… И я выдам тебе вознаграждение, назначенное за его голову».\n Когда герой согласится, имперец напомнит об опасности главаря банды: «Не поворачивайся спиной к Лонаво даже на секунду. Он не будет раздумывать и сразу же воткнёт в неё свой меч». После убийства данмера Лерексус несказанно обрадуется: «У тебя получилось! Я даже не знаю, как благодарить тебя. Девять Богов свидетели, я салютую тебе от имени Легиона. Вот твоё честно заработанное вознаграждение». После этого он отправится в замок Лейавин, чтобы доложить об успехе графу.\n Лерексус носит на себе почти полный набор доспехов Имперского легиона: сапоги, поножи, кирасу, перчатки и щит, а также вооружён серебряным длинным мечом. Помимо этого у него есть три случайных элемента одежды низшего класса и немного монет.\n"
}