{
  "title": "Легат Фейсендил",
  "Раса": "Альтмер",
  "Фракция": "Имперский легион",
  "Локация": "Рифт — Имперский лагерь, крепость Миствейл",
  "Квест": "Вступление в Легион",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Альтмеры, Имперский легион",
  "text": "Легат Фейсендил (ориг. Legate Fasendil) — персонаж в игре The Elder Scrolls V: Skyrim.\n Для меня дом — это кружка горячего эля в конце дня, и чтобы никто не дёргал— Фейсендил о простых солдатских радостях Фейсендил — альтмер, в начале игры командующий отрядом легионеров, чей лагерь расположен возле руин Бталфта.\n Если Рифтен перейдёт в руки Легиона по сюжету гражданской войны или по решению Довакина в задании «Бесконечная пора», то Фейсендил и его солдаты переберутся в город в качестве гарнизона. Как и положено легату, праздно шататься по улицам Фейсендил не будет, а будет проводить всё время в военной комнате крепости Миствейл. Там же для него будут оборудованы отдельные покои.\n Из общения с ним можно узнать немало как о нём самом, так и об отношении некоторых альтмеров к войне в целом и к Талмору в частности.\n По словам Фейсендила, родители его были странствующими торговцами, которые в итоге осели в Сиродиле. От них он унаследовал любовь к странствиям и стремление повидать мир, что и привело его в ряды Легиона. Однако, хотя за время службы он и повидал немало, среди этого было много такого, чего Фейсендил «с удовольствием бы избежал». Наиболее сильное впечатление оставила в его памяти «Ночь зелёных огней» в Сентинеле, невольным участником событий которой он стал, будучи там в увольнительной.\n На вопрос о том, что там произошло, он расскажет, что Талмор проводил в Сентинеле карательную операцию против альтмеров, бежавших из Алинора по причине недовольства политикой Талмора, что привело к полному уничтожению целого жилого квартала. Это заставляет совершенно другим взглядом посмотреть на происходящее в Доминионе.\n Такое мировоззрение привело к текущему назначению Фейсендила в Скайрим с поручением «приглядывать за Талмором». Он почти уверен, что именно Талмор стоит за всеми беспорядками в провинции, но пока не нашёл тому достаточно весомых доказательств.\n Одет в комплект Имперских доспехов, включающий в себя имперские наручи, имперские сапоги и имперскую броню. Из оружия имеет при себе имперский меч, имперский лук и стальной кинжал, а также стальные стрелы для лука. Также в его инвентаре можно найти одежду с поясом.\n По игровой классификации легат Фейсендил является солдатом (Soldier). Эта специализация подразумевает высокий уровень владения всеми видами оружия и парированием ударов, а также средний уровень искусства ношения лёгкой и тяжёлой брони. Остальные навыки развиты лишь в силу расовой предрасположенности. Никакими заклинаниями легат Фейсендил не обладает, но зато имеет одну особую способность — он наносит дополнительный урон главному герою.\n Если ещё не выбрана сторона в гражданской войне, как и любой имперский солдат, предложит Довакину всупить в Легион.\n"
}