{
  "title": "Лейневал",
  "Раса": "Босмер",
  "Фракция": "Город Пепла",
  "Локация": "Город Пепла I",
  "Квест": "Лезвие бритвы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Босмеры, Город Пепла",
  "text": "Лейневал (ориг. Laeneval) — персонаж в игре The Elder Scrolls Online.\n Лейневал — босмерка-целительница, жившая в независимом поселении лесных эльфов Шепчущая Роща, находившегося на востоке Гриншейда. Жители Шепчущей Рощи, созданный в годы формирования Альдмерского Доминиона бойчи, не принявшими союз с альтмерами и каджитами, доверяли главе своего поселения, Эртасу пока не стало слишком поздно и выяснилось, что он является предводителем местных поклонников Мерунеса Дагона. Дагониты открыли в Шепчущей Роще Врата Обливиона и орды даэдра атаковали городок, сжигая всё на своём пути. После этого даже выжившие его жители начали называть свой бывший дом Городом Пепла. Босмерам удалось отразить первую атаку и организовать защитную линию, однако поскольку силы даэдра и культистов смогли закрепиться на флангах, падение Города Пепла было вопросом времени.\n К моменту прибытия отряда Неустрашимых, в состав которого входил и Бездушный, ситуация в Шепчущей Роще была критической. В надежде удержать линию обороны, Гильрен попросила Неустрашимых разбить силы даэдра и культистов на флангах. Когда Бездушный спросит у босмерки, не сможет ли она дать им в помочь солдат, та предложит ему взять с собой либо целительницу Лейневал, либо лучника Элолира. На просьбу протагониста рассказать о целительнице Гильрен скажет:\n «До нападения она была нашим местным лекарем.Возьми её с собой, если тебе нужен тот, кто позаботится о возможных ранах, но верни её в целости. Если мы выживем, то она будет жизненно необходима для восстановления города».\n Если заговорить с Лейневал сразу после беседы Гильрен, босмерка скажет:\n \n Если протагонист решит взять босмерку с собой, он должен сказать: «Тогда давай займёмся этими даэдра». После этого Лейневал последует за протагонистом, сказав: «Надо двигаться дальше».\n"
}