{
  "title": "Летнилиан",
  "Раса": "Альтмер",
  "Фракция": null,
  "Локация": "Таверна «Имперский мост»",
  "Квест": "Перевернуть все камни",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Альтмеры",
  "text": "Летнилиан (ориг. Lithnilian) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Надеюсь, твоя экспедиция оказалась более успешной, чем моя— Летнилиан Летнилиан — альтмер-учёный, проживающий в таверне «Имперский мост».\n Это доброжелательный и улыбчивый эльф с изначально высоким расположением к протагонисту. Его интеллигентность заметна уже с первых слов: «Я не мог бы убедить тебя помочь мне вернуть мои исследовательские записи?» Если собеседник проявит заинтересованность в просьбе Летнилиана, он эмоционально расскажет следующее: «Я проводил исследования в пещере Ежевичная Поляна, но неожиданно на меня напали. Я схватил, что успел, и побежал, но, боюсь, выронил свои записи». Главный герой может продолжить тему, спросив о том, что альтмер делал в пещере, на что он скажет следующее: «Ну, если тебе так нужно знать, я изучал велкиндские камни. Да, кристаллы зеленовато-голубого цвета, которые обычно встречаются в айлейдских руинах. Похоже, я первый, кто нашёл их растущими в естественной пещере. Пожалуй, больше мне рассказать нечего».\n Если протагонист решится помочь альтмеру, то после добычи заметок он получит золото и благодарность от учёного: «Потрясающе… просто потрясающе! Я уже боялся, что ты никогда не вернёшься. Я рад, что ошибался. Как и обещал, я готов отплатить тебе за труды». Возможно также, что протагонист обнаружит записи до того, как поговорит с Летнилианом. Тогда альтмер скажет: «В сообразительности тебе не откажешь. Я надеялся, что если кто-то наткнётся на мои записи в той пещере, то прочтёт их и сможет найти меня в таверне „Имперский мост“. Будучи первым, кто обнаружил велкиндские камни, растущие в естественных условиях, я боялся, что мои записи попадут в руки исследователя-конкурента. Но, по счастью, их повезло найти тебе. Позволь мне компенсировать тебе время, затраченное тобой на путь сюда».\n Летнилиан живёт лёгкой жизнью в таверне «Имперский мост»: просыпается в 6 утра и проводит следующие три часа на первом этаже трактира. С 9 утра до 4 часов дня он бродит по таверне и разговаривает с другими посетителями. В 4 часа он, наконец, садится в кресло и начинает читать книгу «Развалины Кемел-Зе». В 8 вечера он встаёт и начинает разговаривать с другими гостями, пока не пойдёт на поздний ужин в 10 вечера. В 12 часов ночи альтмер отправится ко сну.\n Одет Летнилиан в коричневую робу. Обут в шитые золотом туфли. Также он имеет при себе кусок сыра и книгу «Развалины Кемел-Зе». В его карманах можно найти немного монет.\n"
}