{
  "title": "Леди Рогбут гра-Шургак",
  "Раса": "Орк",
  "Фракция": null,
  "Локация": "Поместье лорда Ругдумфа",
  "Квест": "Дочь аристократа",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Орки",
  "text": "Леди Рогбут гра-Шургак (ориг. Lady Rogbut gra-Shurgak) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Женщина-орк неземной красоты. Теперь иди и найди её. И не хами ей, или она оторвёт тебе уши— Бурз гро-Каш о Леди Рогбут гра-Шургак Леди Рогбут гра-Шургак — пылкая дочь орка-аристократа лорда Ругдумфа гро-Шургака, живущая в поместье отца, расположенном к северу от Чейдинхола в горах Валус, на момент квеста похищенная ограми. Являясь по натуре своей девушкой-сорванцом и обладая сильным и резким характером, леди Рогбут ненавидит роскошный образ жизни знати и наполненную комфортом жизнь своего отца. Она совершенно не хочет быть «леди». После того, как её похищают огры, её отец, будучи старым другом Бурза гро-Каша, решается обратиться за помощью в поисках своей дочери к Гильдии бойцов. Суть ситуации орк излагает так: «Опасаюсь, что во время променада она подверглась нападению. Похищена! Я подозреваю, что это огры позарились на неё! Поищи к востоку от моей резиденции. Говорят, им полюбились эти окрестности. Очень переживаю и буду чрезвычайно благодарен, если ты найдёшь её». Если герой поинтересуется личностью лорда Ругдумфа у Бурз гро-Каша, тот ответит: «Он орк-аристократ. Хороший человек. Наши семьи знакомы очень давно. А теперь его дочь пропала. Отправляйся в его поместье и поговори с ним. Найди его дочь. И следи за своими манерами! Я не хочу краснеть потом из-за тебя!». Про дочь аристократа орк поведает: «Женщина-орк неземной красоты. Теперь иди и найди её. И не хами ей, или она оторвёт тебе уши». К моменту начала квеста леди Рогбут вместе с тремя похитителями-ограми находится немного восточнее поместья, в холмах. Если каким-то образом незаметно для огров подкрасться к леди и заговорить с ней, она лишь скажет: «Не стой столбом — избавься от этих огров! Заколи их! Сожги их! Порви им пасти!». После того, как огры встретят свою смерть от рук протагониста, орчиха скажет: «Я рада, что твари убиты. Я бы сделала это сама, но, пожалуй, это не „подобает леди“. Хм. Возвращаемся домой, к моему отцу». Если обратиться к ней ещё раз, она скажет: «Думаю, мы должны возвращаться к моему отцу. Пришло время опять стать аристократкой». Девушка будет следовать за протагонистом до самого поместья, где между ней и её отцом произойдёт трогательная сцена воссоединения. После этого лорд Ругдумф отблагодарит героя cо словами: «Ты нашёл мою сумасбродную дщерь! Я сообщу Бурзу гро-Кашу о твоих адвенчурах! Возьми это. Он принадлежит моей семье уже многие поколения», после чего вручит фамильный меч. Если обратиться к леди Рогбут после этого, она ещё раз отблагодарит героя: «Спасибо за помощь, хотя я и сама могла разобраться с этим. Если бы только мне было позволено носить топор…»\n После возвращения к Бурзу гро-Кашу в Чейдинхол герой будет вознаграждён денежными средствами со словами: «Она вернулась жива и здорова! Хорошая работа! Мне всегда нравилась эта девушка. Возможно, стоит навестить её как-нибудь. Вот твоё вознаграждение».\n Леди Рогбут гра-Шургак носит чёрно-красное платье с золотым узором, зелёную шёлковую юбку и шитые золотом туфли. При себе имеет большое количество золотых монет.\n"
}