{
  "title": "Легат Садал",
  "Раса": "Каймер",
  "Фракция": null,
  "Локация": "Братья Раздора",
  "Квест": "Окно в прошлое, Братья должны сражаться",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Каймеры",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Легат Садал (ориг. Legate Sadal) — персонаж в игре The Elder Scrolls Online.\n Да, я готов. Интересно, что страницы истории покажут нашему народу об этом дне? Запомнят ли меня и моего брата как спасителей нашей расы? Или мы будем известны как монстры и кошмары?— Легат Садал Легат Садал — брат генерала Балрета и один из двух военачальников, чьё самопожертвование смогло остановить армию недийцев, вторгшихся в Стоунфолз в начале Первой эры. Он, как и его брат, был прославленным полководцем, чьё войско успешно противостояло двемерам и обитателям пепельных пустошей, но терпело одно поражение за другим от выходцев из нынешнего Скайрима. В конце концов каймеры отступили в древний даэдрический храм, ныне известный, как Братья Раздора. Там был реализован план чародеев, согласно которому генерал Балрет и легат Садал пожертвовали собой ради успеха тёмного ритуала, который превратил их в ужасных монстров — Братьев раздора. Они разбили недийцев, но принялись разрушать остатки Стоунфолза, покуда их не смогли остановить. Садал впоследствии был заточён в недрах вулкана Измученный шпиль.\n Бездушный, живший гораздо позже Садала, во времена трансконтинентального конфликта Второй эры, впервые встречается с генералом в ходе выполнения поручения мага из Дома Телванни в руинах Братья Раздора. Призрак Садала парит в юго-восточной башне комплекса. В ходе диалога призрак скажет: «Подожди. Это место последней битвы, почему я здесь?» Протагонист попросит рассказать обстоятельства его последней битвы. Садал поведает об этом даже детальнее, чем его брат: «Всю свою жизнь я сражался ради каймеров. Я сражался с двемерами и стадами животных из Эшленда, покуда великая угроза не нависла над нами». На вопрос протагониста «Каймеры проиграли?», Садал ответит: «Я и мой брат были великими генералами каймеров. Но каждый раз мы не могли остановить волну недийских мускулов и стали. Мы отчаялись. План чародеев по созданию Братьев Раздора казался нам единственным выходом». Вопрос «И ты принял решение стать им?» также получит ответ: «Конечно. Мы проиграли. Наша родина, всё, что мы построили, всё пало под натиском мерзких людей. Мир с недийцами невозможен. Я стал одним из Братьев, чтобы служить своему народу». Позже Бездушный отправится в видение прошлого и встретится с легатом в последние часы его жизни. Он вместе с братом в окружении чародеев будет стоять на ритуальной платформе в восточной части руин.\n Перед началом подготовки при разговоре легат будет краток: «Быстрее, солдат. Поговори с Турони. У нас немного времени, и возмущение моего брата растёт с каждым моментом». Когда Бездушный соберёт сердца солдат-недийцев и их вождя Орнскар, а также добудет две магические эссенции из двух огненных атронахов, чародейки начнут подготовку к ритуалу. В этот момент можно в последний раз заговорить с генералом. В ходе диалога он скажет: «Я не уверен, что смогу сделать это. Чародеи просят слишком много, это факт». На вопрос Бездушного «Что они сказали тебе?» тот ответит: «Они произнесут заклинание, которое направит элементальную силу, большую, чем наши враги могут себе представить, если, конечно, оно сработает. Они не могут сказать, что будет с нами. Должны ли мой брат и я остаться собой, или мы исчезнем и станем существами разрушения?» Затем солдат спросит о готовности легата, на что тот ответит: «Да, я готов. Интересно, что страницы истории покажут нашему народу об этом дне? Запомнят ли меня и моего брата как спасителей нашей расы? Или мы будем известны как монстры и кошмары?» После начала ритуала легат Садал погибнет, и из пламени родится чудовище Садал. На этом видение закончится, а Бездушный вернётся в своё время.\n"
}