{
  "title": "Леонара Ария",
  "Раса": "Имперец",
  "Фракция": null,
  "Локация": "Ферма Снегоходов",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Имперцы",
  "text": "Леонара Ария (ориг. Leonara Arius) — персонаж в игре The Elder Scrolls V: Skyrim.\n Прибыв в Скайрим, я постучалась в первую же дверь. И даже не предполагала тогда, что мне откроет мой будущий муж— Леонара Ария Леонара Ария — имперка-фермерша, работающая вместе с мужем Аддвильдом на Вулвульфа Снегохода. Леонара и Аддвильд недавно вступили в брак и теперь тихо и счастливо живут прямо на ферме Снегоходов с дозволения её владельцев.\n Жизнь Леонары складывалась не лучшим образом. По её словам, женщина была вынуждена бежать с родины из-за серьёзных разногласий с родственниками: «Я родом из Сиродила, но поссорилась с семьёй и уехала оттуда». Это был отчаянный шаг, но судьба в дальнейшем благоволила беглянке, о чём сама Леонара говорит следующее: «Прибыв в Скайрим, я постучалась в первую же дверь. И даже не предполагала тогда, что мне откроет мой будущий муж».\n Супруги живут вполне счастливо. Со слов Аддвильда можно понять, что им с женой нравится тихая фермерская жизнь: «Там, на ферме, так тихо. Мы с женой любим уединение». Это же подтверждает и Леонара, которая раньше, судя по всему, жила в большом городе, а теперь наслаждается спокойствием фермы: «Мне нравится жизнь на ферме. Совсем не то, что жизнь в городе».\n Женщина не устаёт рассказывать всем собеседникам, что она счастлива в браке: «Аддвильд сделал меня счастливой. Я не променяю его ни на кого другого». Также от неё можно узнать, что поженились они недавно: «Мы с моим мужем недавно поженились». Леонара всеми силами помогает мужу, заботится о нём, старается поддержать и успокоить в любой ситуации, что можно понять по диалогам супругов. Женщина делает всё, чтобы её новую семью не постигла участь предыдущей, и Аддвильд отвечает ей взаимностью.\n Дни Леонары проходят довольно однообразно, в постоянном тяжёлом труде. Женщина просыпается в 6 утра и сразу приступает к завтраку, продолжительностью в один час. Подкрепившись, крестьянка отправляется работать на поля фермы Снегоходов, чем занимается в течение 12 часов, аж до семи часов вечера. Затем уставшая женщина делает часовой перерыв, чтобы перекусить, и снова отправляется работать вплоть до полуночи, когда отходит ко сну.\n Иногда можно стать свидетелем общения Леонары с Аддвильдом. В основном, это обычные разговоры супружеской пары, которая волнуется за своё будущее. Муж и жена поддерживают друг друга и пытаются отогнать сомнения и переживания. Полную версию диалогов супругов смотрите ниже, под кнопкой-спойлером.\n \n \n Леонара одета в простую фермерскую одежду с поясом, состоящую из поношенного светло-коричневого, шнурованного спереди платья и кожаного ремня с подсумком, закреплённым на нём. Ещё один такой же комплект одежды есть у Леонары при себе. Обута крестьянка в простые фермерские сапоги коричневого цвета, которые настолько коротки, что являются, скорее, туфлями. На голове Леонара носит фермерский головной убор в виде поношенного чепчика грязно-белого цвета. Вооружена уровневым кинжалом (вплоть до эльфийского на уровнях 20+). В карманах у неё могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Леонара является фермером (ориг. Farmer). Эта разносторонняя специализация подразумевает высокий потенциал в развитии таких ремесленных навыков, как «Алхимия», «Зачарование» и «Кузнечное дело». Чуть ниже приоритет развития имеют боевые навыки: «Двуручное оружие», «Одноручное оружие» и «Стрельба». Ещё ниже приоритет в развитии навыков «Красноречие», «Лёгкая броня» и «Скрытность». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Леонара также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}