{
  "title": "Лейфур",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Деревня Анга, Деревня Анга — Общий дом",
  "Квест": "Устрашение врага",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды",
  "text": "Лейфур (ориг. Leifur) — персонаж в игре The Elder Scrolls V: Skyrim.\n Я работаю на лесопилке. Рублю деревья, таскаю брёвна, пилю и всё прочее— Лейфур о работе Лейфур — норд, один из лесорубов, работающих на Эйри на лесопилке Деревня Анга. В свободное от работы время он отдыхает в общем доме поселения, который делит с другим лесорубом, Кодриром. По характеру эти двое — полные противоположности. Кодрир очень недружелюбный и даже грубый, тогда как Лейфур спокоен, открыт и весел. Он часто подтрунивает над ворчливым соседом, который очень злится из-за этих выходок.\n При встрече Лейфур довольно буднично расскажет об основных своих рабочих обязанностях: «Я работаю на лесопилке. Рублю деревья, таскаю брёвна, пилю и всё прочее». Также он отправит к хозяйке лесопилки, если решит, что собеседник заинтересован в заработке: «Эйри главная. Поговори с ней, если хочешь подработать».\n Лейфур просыпается на час раньше Кодрира, в 6 утра, и завтракает в течение часа. В 7 утра он выходит из дома и приступает к работе. Первые два часа он занимается тем, что носит дрова от рубочной колоды до дома. В 9 часов он отправляется на пилораму и работает там, опять же, в течение двух часов. Затем снова пару часов таскает поленья к дому и весь оставшийся рабочий день он так и работает по два часа: то управляя пилорамой, то перетаскивая готовые дрова. Работа оканчивается в 7 часов вечера, когда Лейфур отправляется в дом и сразу приступает к ужину. Весь оставшийся вечер, с 8 часов и до полуночи, уставший лесоруб проводит в доме, занимаясь бытовыми делами, да пререкаясь с Кодриром. В полночь он отходит ко сну.\n Если посетить пристанище лесорубов вечером, то можно стать свидетелем сценок диалогов между Лейфуром и Кодриром. Последний часто жалуется на работодательницу. Если же выполнено задание Тёмного Братства по устранению ещё одного жителя поселения, Эннодия Папия, то лесорубы станут обсуждать пропажу этого имперца. Кодриру плевать на исчезновение Эннодия, но Лейфур больше озабочен этим вопросом, подшучивая над соседом по поводу его бессердечия. Полную версию диалогов обоих сценок можно прочесть ниже, под кнопкой-спойлером.\n \n Лейфур одет в одну из разновидностей фермерской одежды, состоящую из простой безрукавной рубахи коричневого цвета, накинутой поверх светлой исподней сорочки и перепоясанной ремнём, а также грубо сшитых светлых штанов. Обут в простые, видавшие виды фермерские сапоги коричневого цвета. Вооружён железным кинжалом. В карманах у него можно найти ключ от общего дома деревни Анга. Также там могут оказаться такие предметы, как случайное кольцо (может быть зачаровано), какая-либо пища и/или напиток, до четырёх отмычек и немного золота (не более 9 монет).\n По игровой классификации Лейфур является дровосеком (ориг. Lumberjack). Это означает средний уровень боевых навыков. Наилучшая предрасположенность к развитию навыков ремесленных: «Алхимия», «Зачарование» и «Кузнечное дело». Остальные навыки развиты лишь в силу расовой предрасположенности. К сожалению, низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Лейфур также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}