{
  "title": "Лилата",
  "Раса": "Альтмер",
  "Фракция": "Орден Псиджиков",
  "Локация": "Вулхельский Дозор, Дранил Кир, Артейум",
  "Квест": "О ножах и длинных тенях, В Заводной город",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Альтмеры, Орден Псиджиков",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Лилата (ориг. Lilatha) — персонаж в игре The Elder Scrolls Online.\n Если магия теней Ноктюрнал способна опутать даже великого Сота Сила, мне нечего стыдиться за произошедшее на Дранил Кир. Даже опытные члены нашего ордена не в состоянии противостоять Даэдрическому Принцу— Лилата \n Лилата — альтмерка, член ордена Псиджиков, ученица Сота Сила, на момент их первой встречи с Бездушным — мастер проницательного зеркала.\n Наблюдая за событиями на Тамриэле, Лилата замечает присутствие в мире, или рядом с ним, некоего даэдрического артефакта. Несмотря на все усилия, установить его точное местонахождение у неё не получается. Не удаётся добиться успеха и членам ордена Ока — специального подразделения в составе Гильдии магов, занимающегося поиском подобных предметов для предотвращения опасности, которую они представляют для Нирна. Более того, тени занимающихся этими поисками провидцев начинают оживать и убивать своих хозяев. Лилата решает использовать для установления местонахождения артефакта древний прибор псиджиков, известный как обскур. Оставленный магами на острове Дранил Кир, он способен усилить видения работающего с ним, тем самым облегчив задачу ищущего. Но обскур неработоспособен: псиджики, покидая Тамриэль, сняли и спрятали главные элементы конструкции во избежание возможных рисков. Лилате требуется помощь кого-то извне и она выбирает Бездушного, который как раз пытается предупредить об опасности уцелевших провидцев ордена Ока. \n Появившись перед протагонистом в виде проекции, она рассказывает ему о своём плане по установлению точного местонахождения артефакта и просит помочь ей, найдя эти самые детали. Из-за опасности со стороны неизвестных убийц, после выполнения поручения Лилаты, Бездушного должна была забрать её самоуправляемая лодка, которая доставила бы его на место их личной встречи.\n Зачарованная лодка Лилаты доставит Бездушного на остров Дранил Кир после того, как он соберёт все нужные детали. Сама маг-псиджик уже здесь, дожидается протагониста у костра, удивляясь, что люди в нём такого находят: «Костёр на берегу… И что люди в этом находят?»\n Встретив Бездушного, Лилата проводит его в зал прорицания обскура, поделившись подозрениями о том, будет ли тот работать: «Уверена, что принесённые тобой компоненты подойдут, но сам обскур простаивал веками». И тут же почувствует что-то странное: «Ты чувствуешь холодок? Это похоже на… о, нет. Что со мной происходит?»\n Подозрения Лилаты об опасности со стороны таинственного врага подтвердятся — её собственная тень оживёт и попытается её убить, а когда Бездушный с ней справится, в зале появится вторая тень, а вместе с ней — и тот, кто их призывает. Бонафрид, младший маг-провидец в ордене Ока, перешедшая на сторону Ноктюрнал, затеяла всё это дело с попыткой предупредить уцелевших магов ордена лишь затем, чтобы выманить Лилату с Артейума. И ей это удалось. Однако, даже с полученной от Ноктюрнал силой она не смогла противостоять Бездушному и была повержена.\n Бездушный под руководством Лилаты собирает и включает обскур. Просматривая видения, псиджик понимает, что артефакт находится на территории Заводного города. Это означает, что в опасности весь Тамриэль. Лилата решает срочно вернуться на Артейум и предупредить главу своего ордена Яхезиса.\n Лилата поведает Бездушному, что Заводной город — это симулякр Тамриэля, контролирующий и изменяющий город, и что он может изменить мир снаружи. Эта информация только добавит у протагониста вопросов. Хотя он и заметит, что Лилата как-то плохо выглядит:\n \n Может Бездушный расспросить у Лилаты и о Дивайте Фире, вне зависимости от того, начал он прохождение сюжета Заводного города или нет. Альтмерка попросит быть поосторожнее с ним:\n \n Лилата отвезёт Бездушного на своей лодке до Вулхельского Дозора и попрощается с ним.\n Позднее, попав на Артейум, Бездушный может вновь повстречать Лилату.\n \n Если Бездушный прошёл сюжет Заводного города, он может рассказать об этом Лилате. На вопрос о том, посетит ли она город Сота Сила, Псиджик ответит, что не стала бы этого делать, даже если бы у неё хватало сил на такое путешествие. А их и нет.\n Встреча на острове Артейум вполне может быть и первой, ещё до начала всех событий, связанных с орденом Ока:\n \n"
}