{
  "title": "Линоит",
  "Раса": "Норд",
  "Фракция": "Мёртвые персонажи, Стража Рассвета",
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dawnguard, Мужчины, Норды, Мёртвые персонажи, Стража Рассвета",
  "text": "Линоит (ориг. Lynoit) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n Линоит — норд, член Стражи Рассвета, чей труп можно обнаружить в случайном месте на просторах Скайрима. Рядом с ним также обнаружатся останки трёх вампиров. Судя по всему, страж дорого продал свою жизнь.\n Исходя из распоряжений, которые можно обнаружить при нём, страж был отправлен командованием для организации сети тайников в западной части Скайрима, необходимых для снабжения других стражей, отправленных в этот регион в связи с возросшей активностью вампиров. Тайники, местоположение которых также указано в распоряжениях, Линоит оборудовать успел, в чём можно убедиться, пройдясь по указанным координатам. Ключ от тайников можно найти среди пожитков Линоита.\n Линоит экипирован в случайные элементы лёгкого или тяжёлого доспеха Стражи Рассвета. С вероятностью 75 % он будет в шлеме. Может быть вооружён либо боевым топором, либо боевым молотом Стражи Рассвета.\n Кроме распоряжений и ключа, при нём могут быть обнаружены разнообразные предметы вроде ювелирного украшения, амулета какого-либо божества, недорогого драгоценного камня, слитка, какой-либо пищи и/или напитка, пары отмычек, какого-либо рабочего инвентаря вроде кирки, колуна или лопаты, и уровневой суммы золота (до 134 монет на 24 уровне).\n Несмотря на то, что Линоит изначально мёртв, его труп можно использовать в качестве мёртвого трэлла, ведь характеристики его неплохи. В качестве трэлла у убитого стража появится показатель здоровья.\n Все навыки и способности Линоита соответствуют таковым у безымянных бандитов и могут быть различными, так как, в зависимости от уровня персонажа игрока, он может базироваться на персонажах-бандитах разного уровня: от простого бандита, до мародёра. Ниже приведена таблица, иллюстрирующая зависимость характеристик Линоита от уровня персонажа игрока. Способности указаны во всплывающих подсказках к показателям уровня навыков.\n"
}