{
  "title": "Лирис Титанорождённая",
  "Раса": "Норд",
  "Фракция": "Пять соратников, Эбонхартский Пакт",
  "Локация": "Тюрьма Стенаний, Литейная Скорби, Убежище, Чертоги Мучений, Санкр-Тор, Душевная Боль, Ледяной Предел",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Пять соратников, Эбонхартский Пакт",
  "text": "Лирис Титанорождённая (ориг. Lyris Titanborn) — персонаж в игре The Elder Scrolls Online.\n Куда подевалась великанша? Вернулась доить мамонтов?— Молаг Бал Лирис Титанорождённая — нордка выдающегося роста родом из Скайрима. Своё прозвище «Титанорождённая» получила из-за того, что в её жилах течёт кровь великанов (по отцовской линии). Мать Лирис умерла при её рождении, а отец всегда был холоден с ней. Лирис всю жизнь считала, что он винит её в смерти матери. Ещё будучи подростком, она сбежала из дома и примкнула к наёмникам, позднее поступила в Имперский легион. Являлась личным телохранителем императора Варена Аквилариоса и вместе с ним входила в состав «Пяти соратников», которые разыскивали Амулет Королей. Советник Варена, Маннимарко, пообещал своему императору, что с помощью амулета проведёт особый ритуал, который убедить Акатоша принять Аквилариоса в качестве драконорождённого.\n В действительности же Маннимарко давно предал своего императора. Ритуал, совершённый им в 2Э 579, вошёл в историю под названием Взрыв душ. Лирис удалось бежать из Имперского города вместе с Сай Саханом, но позднее она была схвачена и отправлена в тюрьму в Хладной Гавани. Участвовала в восстании, в результате которого в числе прочих смог освободиться Бездушный. Во время побега перед Лирис и протагонистом появилось видение некого человека, которого Титанорождённая назвала Пророком. Пророк сообщил им, что тоже является узником этой тюрьмы и именно главный герой может освободить его. Полная решимости спасти этого человека, Лирис смогла пробраться в камеру, где его содержали, но на месте выяснилось, что освободить Пророка можно только заменив другим живым человеком и единственным таковым здесь являлась сама Титанорождённая. Без тени сомнения Лирис заменила Пророка собой в магической клетке. Спустя какое-то время Бездушному удаётся вернуться за ней в другую тюрьму Хладной Гавани и освободить, попутно сумев помочь преодолеть страхи, делавшие Титанорождённую слабой. Лирис остаётся жить в Убежище, помогая Бездушному и Пророку бороться против Маннимарко и Молага Бала.\n Лирис всегда была одинокой. Отец мало общался с ней. Как выясняется в ходе квеста «Дочь великанов», он винил себя в смерти матери Лирис, а не её саму, как считала ранее Титанорождённая. В армии ценили только её силу, но многие сослуживцы, как изображают даэдра в том же квесте, откровенно измывались над ней. Даже в составе Пяти Соратников она была главным объектом для издёвок Абнура Тарна. Единственный, кого Лирис считает своим другом — это Сай Сахан. Для него же она не просто друг — в ходе квеста «Чертоги Мучений» становится понятным, что Сай Сахан влюблён в Лирис.\nПосле событий основного квеста Лирис будет отправлена Королём Йорунном-Скальдом улаживать взаимоотношения с Западным Скайримом, а затем — и с Пределом.\n"
}