{
  "title": "Лландрас Белаал",
  "Раса": "Данмер",
  "Фракция": "Балмора, Спящие",
  "Локация": "Балмора",
  "Квест": "Пробуждение Спящих",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Балмора, Персонажи (Балмора), Спящие",
  "text": "Лландрас Белаал (ориг. Llandras Belaal) — персонаж в игре The Elder Scrolls III: Morrowind.\n Лландрас Белаал — данмер-чародей, обитатель города Балмора, гуляющий по местным улицам. Попал под влияние Шестого дома и стал одним из Спящих.\n Вскоре после того, как Нереварин начнёт работать на Кая Косадеса, Лландрас, как и другие Спящие, станет вести себя странно. С наступлением ночи при приближении протагониста он сам начнёт разговор, где будет проповедовать о скором возвышение Шестого дома: «У подножья Красной Горы почивает Господин Дагот. Но когда он проснётся, мы все восстанем, и пыль развеется. Служи своему Господину, Даготу Уру. Шестой Дом возвысился, и Дагот — его слава». Лучше не продолжать с ним общение, особенно если герой не данмер, иначе он может напасть: «Ты, чужеземец! Ты должен умереть. Звери и люди, чужеземные меры — все должны умереть. Прочь с этой земли, если хочешь жить, иначе твоя плоть станет кормом для земляных червей».\n Причина его умопомрачения — Дагот Фовон, пепельный монстр, обитающий в пещере Хассур и насылающий на жителей Балморы чары. Нужно убить монстра, и Лландрас придёт в себя. После смерти Дагот Ура чары Шестого дома также спадут. Несчастный очнётся и поблагодарит героя, обещав рассказать всем о его помощи (репутация протагониста увеличится на 1 пункт).\n Лландрас одет в простые штаны и рубашку. Также носит хитиновые ботинки и стёганые наручи (левый и правый). Вооружён стальным кинжалом и длинным луком со 100 стальными стрелами. В карманах у него можно найти молочко квама, болотный тростник, солёный рис, 3 больших яйца квама, молот начинающего кузнеца, факел и 236 монет.\n Наиболее развитые навыки Лландраса:\n Кроме расовых данмерских, знает ещё 2 заклинания.\n"
}