{
  "title": "Ллорос Сарано",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, Дом Редоран, торговцы",
  "Локация": "Альд'рун, Храм",
  "Квест": "См. статью",
  "Услуги": "Торговля предметами и заклинаниями, создание заклинаний",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Альд'рун, Персонажи (Альд'рун), Дом Редоран, Торговцы",
  "text": "Ллорос Сарано (ориг. Lloros Sarano) — персонаж в игре The Elder Scrolls III: Morrowind.\n Ллорос Сарано — данмер-священник, член дома Редоран в ранге «Кровник». Найти его можно в местном святилище Альд'руна, в комнате за восточной стеной от входных дверей. Если герой состоит в одной фракции с тёмным эльфом, последний сможет выдавать протагонисту различные поручения. Судя по всему, Сарано неплохо разбирается в магических предметах и специфике их воздействий на существ, поскольку двое советников дома Редоран, заподозрив пагубное воздействие пепельных статуй, попросят отнести фигурки священнику для их изучения и последующего уничтожения. Ллорос способен распознать злую магию, заключённую в скульптурах, а его влияния хватит, чтобы оправдать того, кто под воздействием этих чар нарушил закон. Помимо статуэток данмера также тревожат пропажи паломников и солдат, разыскать которых он попросит многообещающего искателя приключений. Скорее всего, имеет отношение к родовой гробнице Сарано, возможно, там захоронены предки тёмного эльфа.\n Почти наверняка Ллорос является членом большой семьи Сарано, о существовании которой упоминает Айдис Огненный Глаз. Возможные родственники: Тельваму Сарано, Долмеса Сарано, Гомесо Сарано, Релин Сарано, Венаса СараноTr. Неясно, кем они приходятся по отношению друг к другу, поскольку персонажи не упоминают своё родство с кем бы то ни было.\n Из одежды Ллорос носит простые мантию и ботинки. Имеет при себе некоторое количество зелий и ингредиентов. Вооружён серебряным посохом возмездия. Золота нет.\n Сарано торгует товарами, которые связаны с алхимией (не считая аппаратуры), а также книгами и свитками. Тем не менее, он откажется обсуждать сделку, если в инвентаре героя есть лунный сахар или скума. За определённую плату способен обучить протагониста нескольким заклинаниям (список см. в разделе «Характеристики»), и даже предоставляет услуги создания новых. Первоначальный капитал: 300 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки Ллороса:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n \n"
}