{
  "title": "Ллетер Вари",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, торговцы",
  "Локация": "Альд'рун, район поместий, Ллетер Вари: Зачарователь",
  "Квест": "Ллетер Вари и Еназ Сарандас",
  "Услуги": "Торговля, зачарование",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Альд'рун, Персонажи (Альд'рун), Торговцы",
  "text": "Ллетер Вари (ориг. Llether Vari) — персонаж в игре The Elder Scrolls III: Morrowind.\n Ллетер Вари — данмер-зачарователь, живущий в Альд'руне. Найти его можно в собственной лавке, вход в которую расположен в нижней части района поместий. Является одним из тех, кому Еназ Сарандас задолжал денег. Последний купил у Ллетера пару модельных ботинок с наложенным на них магическим эффектом «Свет»; половину суммы в размере 120 монет выплатил, а оставшуюся часть так и не принёс. Вари просит у героя помощи, обещая за возвращение туфель 50 золотых. Как и другие состоятельные данмеры, предоставившие свои товары в долг, зачарователь будет рад мирному разрешению конфликта, в ином же случае он серьёзно разозлится.\n В одной из примыкающих к магазинной зоне комнат живёт тёмная эльфийка по имени Лледса Вари. Неясно, в каких родственных связях она состоит с Ллетером, поскольку персонажи друг друга не упоминают.\n Из одежды зачарователь носит вычурную мантию и дорогие ботинки. Имеет при себе немалое количество различных свитков. Не вооружён. Золота нет.\n Вари торгует оружием, доспехами, одеждой, зачарованными предметами, свитками, книгами и бытовыми предметами. Он может начать продавать свою личную одежду, если ранее протагонистом ему были предложены более дорогие аналоги. Данмер готов зачаровать какой-нибудь предмет, если у героя есть необходимое количество золота и заряженный камень душ. Первоначальный капитал: 2000 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки Вари:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В бою активно использует свитки из своего инвентаря, а также известные ему заклинания школ «Разрушение» и «Иллюзии». Растратив запас маны, тёмный эльф переходит к рукопашному бою.\n"
}