{
  "title": "Лорд Харкон",
  "Раса": "Норд",
  "Фракция": "Антагонисты, клан Волкихар",
  "Локация": "Волкихар — Крепость (Dawnguard)|Замок Волкихар#Волкихар — Крепость|Волкихар — Крепость",
  "Квест": "Линия крови, Пророк",
  "Услуги": null,
  "Состояние": "Вампир",
  "categories": "Персонажи, Dawnguard, Мужчины, Норды, Вампиры, Антагонисты, Клан Волкихар, Нежить",
  "text": "    Есть лишь один дар, которым я могу отплатить тебе за спасение Древнего свитка и моей дочери. Я предлагаю тебе мою кровь. Прими её, и ты станешь львом среди ягнят. Люди будут дрожать при твоём приближении, и ты никогда больше не будешь бояться смерти— Лорд Харкон \n Лорд Харкон — норд-вампир, основной антагонист в Dawnguard, наравне с Викарием Виртуром, влиятельный и могущественный повелитель древнейших и сильнейших вампиров Скайрима, клана Волкихар. Последний Драконорождённый впервые встречается с Харконом в его замке, расположенном на острове у северного побережья Скайрима, к западу от Солитьюда, когда помогает добраться туда его давно потерянной дочери, Серане. [1][2]\n Точный возраст Харкона определить затруднительно (см. раздел «Примечания» к статье «Серана»). Согласно собственным словам Харкона, он был великим и могущественным королём древности, владеющим огромными территориями. Кроме того, он и все члены его семьи, жена Валерика и их дочь Серана, были верными и преданными последователями Молаг Бала — даэдрического принца порабощения. [2][3][4]\n Несмотря на своё могущество, древний король ничего не мог поделать с одним единственным врагом — собственной смертностью. Когда его жизнь подошла к концу, он совершил ритуал призыва Молаг Бала, как требует традиция, принеся в качестве подношения женщин — своих жену и дочь, которые почли за честь быть избранными для проведения церемонии. Все вместе они поклялись в верности даэдрическому принцу, и Харкон принёс в жертву тысячу невинных. В награду Молаг Бал наделил даром древней крови, даровав вечную жизнь Харкону и сумевшим пережить ужасающую церемонию Валерике и Серане. Все они превратились в чудовищ — так называемую истинную кровь, созданий первоначальных вампиров. [2][3]\n Основным преимуществом чистокровных вампиров перед обычными является возможность по желанию изменять форму, превращаясь в ещё более ужасающее создание — вампира-лорда. Кроме того, чистокровные могут делегировать силу древней крови обычным вампирам и простым смертным. Таким образом, даруя силу своим поклонникам и жестоко расправляясь с несогласными, Харкон сумел сплотить вокруг себя других вампиров. Так был образован клан Волкихар. [1]\n Нужно сказать, что обретённое могущество и вечная жизнь не принесли счастья его семье. Отношения главы клана с женой заметно похолодели, так как они «оба опьянели от власти и тянули одеяло в разные стороны». [2] Кроме того, по словам Харкона, с бессмертием к нему пришло осознание, что узы любви недолговечны и у них нет будущего. С дочерью же Харкон никогда не был особенно близок, а после заключения сделки с Молаг Балом главе клана было не до мыслей о семье, он думал лишь о важности собственной силы. [2]\n Постепенно Харкон становился всё более неуравновешенным, и со временем он свёл с ума и Валерику. [2] По его собственным словам, терпение не входило в число его добродетелей, а временами у него случались вспышки паранойи, и тогда он устанавливал в замке различные хитроумные ловушки. Всё это вело к распаду семьи и очень плохо сказывалось на жизни дочери Харкона и Валерики, не получающей внимания родителей и испытывающей одиночество. В то время, когда у отца было плохое настроение, Серана пряталась на пляже рядом с замком, где просто созерцала море. [2] Тем не менее, со слов Харкона, сотни лет его семья и придворные относительно спокойно жили вдали от тягот мира в замке Волкихар, куда они переехали, когда обрели дар Молаг Бала.\n От прислужников Харкон ожидает полного подчинения, и вампиры клана Волкихар служат своему лорду беспрекословно и безропотно, выполняя все его приказы. [5] Однако это уважение и преклонение построены на ужасе, терроре и тирании, компенсируемых вечной жизнью и возможностью без опасений утолять жажду крови в любое время, благодаря содержащимся в замке Волкихар пленникам-трэллам, используемым вампирами в качестве скота и рабов. [1][5][6]\n Глава клана поддерживает репутацию сильнейшего, периодически демонстрируя свои возможности. По словам Хестлы, однажды она видела, как Харкон разорвал человека пополам. Кроме того, впоследствии от Валерики можно узнать, что на Харкона были сотни покушений, оказавшихся безуспешными. Это является несомненным доказательством его нечеловеческих сил. Уважая Харкона из страха, многие придворные борются между собой за его внимание и благосклонность, плетя всевозможные интриги. [7][8][9] Хотя встречаются и такие, кто осмеливается идти поперёк воли главы клана и плести заговоры против него. [10][11]\n Как бы ни были могущественны вампиры, но и у их могущества есть ограничения. Со слов Харкона, столетия он посвятил поискам решения проблемы солнца — величайшего врага вампиров, с которым они не в силах бороться. Однажды он нашёл древнее туманное и запутанное пророчество, записанное жрецом Мотылька, одним из учёных, которые читают Древние свитки. Пророчество гласило, что настанет время, когда вампиры станут сильнее солнца и не будут больше страдать от его тирании. Весьма иронично, что это событие положило конец размеренному существованию клана Волкихар.\n К этому времени амбиции Харкона были чересчур высоки, и осуществление пророчества казалось очень соблазнительным для того, кто считает себя повелителем вампиров, желающим захватить мир и построить царство вечной тьмы. Это стало для главы клана чем-то вроде навязчивой идеи, безумием. Пытаясь воплотить пророчество, Харкон очень изменился, совершенно потерял голову. Пророчество стало его жизнью, а всё остальное, включая семью, утратило ценность. [2] Все вокруг стали бояться его, «как бешеного пса». [3]\n Результатом стало внезапное осложнение в и без того уже прохладных отношениях с Валерикой, которая была категорически не согласна с планами мужа. Не обладая завышенными амбициями, она хотела просто жить в тени, как вампиры существовали тысячелетиями. Валерика считала это залогом выживания и в будущем, справедливо опасаясь, что воплощение замыслов Харкона приведёт к крупномасштабной войне смертных рас всего Тамриэля с вампирами, которая вполне могла окончиться полным истреблением последних. Несогласие с планами мужа очень быстро переросло в едва скрываемую ненависть, также своего рода одержимость желанием не позволить Харкону добиться цели. Она даже рассматривала вариант убийства мужа, но так и не решилась на это. [2][3][12]\n Помимо этого, Валерика выяснила, что для реализации пророчества необходима кровь одной из Дочерей Хладной Гавани — женщины, пережившей церемонию вызова Молаг Бала и ставшей вампиром истинной крови. Учитывая, что к таковым относятся сама Валерика и Серана, этот факт стал последней каплей в конфликте супругов. К этому моменту Харкон почти полностью обезумел, превратившись в фанатика, способного без малейших сомнений уничтожить всё, что встанет на его пути. С его точки зрения, гибель дочери должна была послужить благу всех вампиров. [3]\n Не желая быть принесённой в жертву самой или пожертвовать Сераной, Валерика думала лишь о том, как можно помешать Харкону. Будучи уверенной, что поступает правильно по отношению к мужу, она настроила Серану против отца и совместно с ней пыталась остановить его. Всё закончилось тем, что Валерика, не дожидаясь пока Харкон сойдёт с ума окончательно, тайно сбежала из замка Волкихар и скрылась в неизвестном направлении, прихватив с собой дочь и два Древних свитка, содержащих сведения о пророчестве. [2] Учитывая, что, по словам Харкона, жрец Мотылька умер, не закончив запись пророчества, планы главы вампирского клана были сорваны.\n После исчезновения Валерики и Сераны лорд Харкон отправил на поиски весь свой двор, но шли века, а от них не было ни весточки. Харкон потерял надежду, но, по его словам, в глубине души знал, что Валерика забрала их дочь и скрылась. Поняв это, он рассвирепел и решил уничтожить всё, что напоминало ему о жене. Под горячую руку попал личный алхимический сад Валерики, который она лелеяла на протяжении сотен лет. Сад был разрушен, а все известные Харкону входы-выходы в эту часть замка были перекрыты. [2] Глава клана пообещал дорого отплатить за предательство, если ему случится повстречать жену вновь.\n Впрочем, времени зря Харкон не терял и усиленно занимался поисками необходимых для расшифровки пророчества Древних свитков. Местоположение одного из них он даже выяснил. Также он распространял ложные слухи о том, что обнаружен Древний свиток, чтобы заманить в Скайрим ещё одного из жрецов Мотылька, чьи таланты были необходимы для окончательной расшифровки пророчества. [1]\n Кроме того, Харкон разыскал особую реликвию, Чашу из гелиотропа — артефакт, способный значительно прибавлять сил вампирам. Однако Харкон годами пренебрегал Чашей, тщательно скрывая то, что он владеет ею. Глава клана Волкихар предпочитал полагаться на собственные силы, оставляя возможности, предоставляемые Чашей, до вероятных важных событий. [11]\n Хотя нет точных данных о том, когда именно Валерика скрылась вместе с дочерью, однако, судя по тому, что Серана ничего не знает о сиродильской империи, но ей известно понятие «ярл». [2] Тем не менее, согласно словам одного из сотрудников Bethesda Softworks, по замыслу разработчиков, Серана отправилась в спячку на сотни лет позже, в поздней Второй эре — во временном промежутке между существованием Империи Реманов и Империи Септимов. [13]\n Тысячелетия спустя, около 4Э 201 орден охотников на вампиров, известный как Стража Рассвета, направил своего нового рекрута, последнего Драконорождённого, в крипту Ночной Пустоты, чтобы выяснить, что там ищут вампиры. В глубине крипты был найден древний саркофаг, в котором оказалась таинственная молодая женщина. Впоследствии выяснилось, что она является не кем иным, как давно потерянной дочерью Харкона, Сераной. Именно здесь запечатала её Валерика вместе с одним из Древних свитков, после чего скрылась сама, оставив дочери лишь туманный намёк на то, куда собирается направиться. Таким образом Серана принесла огромную жертву, чтобы Харкон не смог завершить пророчество.\n Девушке удалось уговорить своего освободителя сопроводить её домой, в замок Волкихар, так как она надеялась, что отец, увидев её, почувствует что-то снова. [2] Как бы то ни было, но это событие послужило причиной для знакомства лорда Харкона с последним Драконорождённым. Властелин вампиров был благодарен за возвращение дочери, но поставил нового знакомого перед выбором: вступить в клан Волкихар, став одним из вампиров, либо быть навсегда изгнанным из стен замка. [1]\n Вне зависимости от этого выбора, Серана быстро убедилась, что за тысячи лет одержимости пророчеством отцу лучше не стало. Харкон видел в ней не дочь, а, скорее, лишь инструмент для воплощения своих замыслов. [2] После тысяч лет разлуки с дочерью глава клана Волкихар первым делом поинтересовался сохранностью Древнего свитка. Кроме того, он недвусмысленно высказал мысли о жестокой расправе над Валерикой в случае её возвращения, выдавая в себе злодея и тирана «даже по вампирским стандартам». [2] В результате Серана не поддержала страстного желания отца в обретении ещё большей власти и заручилась в этом противостоянии поддержкой Довакина. [1]\n Преодолев немало испытаний, разобравшись в пророчестве о Тирании солнца и добыв лук Ауриэля, Серана при поддержке последнего Драконорождённого противостояла своему одержимому отцу. Исходом этого боя стала смерть лорда Харкона. [1]\n Являясь ключевым персонажем The Elder Scrolls V: Dawnguard, лорд Харкон участвует в нескольких квестах основной сюжетной линии и имеет большое количество записанных реплик. Поэтому его роль в квестах представлена описаниями двух видов: краткая выдержка событий и подробное, включающее все диалоги персонажа. Развёрнутые описания событий квестов скрыты под кнопками-спойлерами.\n После того как главный герой вместе с Сераной доберутся до замка Волкихар и войдут в него, их встретит вампир по имени Вингальмо, и начнётся сценка. Увидев, что какой-то смертный посмел войти в замок без приглашения, Вингальмо возмутится, но, заметив рядом с незваным гостем Серану, запнётся и придёт в замешательство. Осознав, наконец, важность момента, вампир-придворный отправится в главный зал замка, где собрался весь двор Харкона, и с пафосом объявит о возвращении давно пропавшей дочери своего господина.\n Остальные придворные будут ошарашены, а сам Харкон проявит радость. Впрочем, это будет не радость отца, воссоединившегося с давно пропавшей дочерью, а, скорее, мрачное удовлетворение тирана при виде той, кто поможет ему осуществить пророчество. Сухо поприветствовав, он в первую очередь поинтересуется сохранностью Древнего свитка, что возмутит Серану. Харкон тут же попытается успокоить дочь, сказав, что чувства радости от её возвращения не обязательно озвучивать. Кроме того, он пожалеет, что при воссоединении семьи отсутствует Валерика, но лишь из-за того, что в этот момент хотел бы убить жену-предательницу. Полная версия диалогов сценки доступна ниже, под кнопкой-спойлером.\n По окончании сценки Харкон поблагодарит протагониста и попросит представиться: «Прими мою благодарность за возвращение моей дочери. Скажи мне, как твоё имя?» На вопрос главы клана Волкихар герой может ответить одной из двух реплик на выбор.\n После того как Харкон представится, главный герой может продолжить знакомство одной из трёх реплик на выбор.\n В любом случае глава клана добавит: «Сотни лет мы жили здесь, вдали от тягот этого мира. Но всему этому пришёл конец, когда моя жена предала меня и скрылась с тем, что я ценил более всего».\nДальнейший диалог может продолжаться двумя путями.\n После любой из этих реплик Харкон продолжит: «Есть лишь один дар, которым я могу отплатить тебе за спасение Древнего свитка и моей дочери. Я предлагаю тебе мою кровь. Прими её, и ты станешь львом среди ягнят. Люди будут дрожать при твоём приближении, и ты никогда больше не будешь бояться смерти».\n Возможный ответ протагониста зависит от некоторых условий. Есть вариант ответа, предусмотренный на тот случай, если герой является простым смертным, а также варианты для протагониста-вампира и протагониста-вервольфа. Варианты продолжения диалога представлены во вкладках ниже:\n А если я откажусь от твоего дара?«Тогда ты станешь добычей, как и все смертные. Я пощажу твою жизнь на этот раз, но буду вынужден изгнать тебя отсюда». Я ведь и так вампир. Можешь ли ты предложить мне нечто более прекрасное?«Возможно, тебя заразили, но назвать тебя настоящим вампиром нельзя. Прими мой дар и, обещаю, ты почувствуешь разницу. Откажись от него, и я изгоню тебя из этого замка. Я пощажу твою жизнь на этот раз, но потом ты станешь добычей». Я — вервольф. Что будет, если я приму твой дар?«Да, я чую это в тебе. Сила моей крови очистит тебя от скверны и вернёт тебе целостность».\n  В любом случае, после этого Харкон добавит: «Может быть, ты нуждаешься в убеждении? Узри мою силу!» С этими словами глава клана Волкихар примет форму вампира-лорда, прорычав нечто нечленораздельное: «Йе-а-арг!» Кроме того, герой может попытаться прервать диалог, не дослушав Харкона, и тот оскорблённо потребует: «Мы ещё не закончили разговор. Вернись немедленно».\n Если герой прервал диалог до начала трансформации Харкона, то при приближении к нему можно услышать одну из трёх реплик:\n Если после превращения Харкона герой будет тянуть с продолжением диалога, глава вампирского клана будет гневно торопить, чередуя несколько возможных реплик:\n Когда протагонист наконец внемлет и заговорит с Харконом, тот требовательно произнесёт: «Я жду твоего ответа». На это снова можно ответить одной из трёх реплик, представленных выше, в зависимости от того, является ли герой простым смертным, вампиром или вервольфом.\n Если герой не прерывал диалог, то Харкон скажет: «Вот сила, которую я предлагаю! А теперь делай свой выбор!» Если же протагонист вернулся к диалогу после того, как прервал его, то глава клана Волкихар поторопит: «Ну что, решение принято? Я не из терпеливых!» Далее возможны несколько вариантов развития событий.\n После получения дара древней крови от Харкона герой на какое-то время лишится сознания и очнётся в соборе замка Волкихар. Лорд Харкон будет ждать пробуждения и, заметив, что протагонист подаёт признаки жизни, поприветствует. Он объяснит, что произошло, где они находятся, а также может рассказать историю о том, как сам получил дар древней крови. После этого глава клана Волкихар проведёт краткий экскурс для нового подчинённого о том, как пользоваться дарованной силой. Затем герой получит своё первое задание, призванное испытать новые силы.\n Сразу по пробуждении протагониста, Харкон поприветствует его репликой: «А, наконец-то. Сила в тебе растёт, и пора научиться владеть ею». Далее появляется выбор из трёх реплик главного героя.\n Выбрав из первых двух вариантов, герой впоследствии сможет вернуться к другим двум. Если же будет выбран последний из трёх, то Харкон сразу же приступит к обучению, сказав следующее: «Истинную силу древней крови можно обрести лишь в форме вампира-лорда. Прими мантию вампира-лорда, и мы продолжим». Если протагонист будет медлить, то глава клана поторопит одной из двух фраз:\n После того как протагонист наконец примет форму вампира-лорда, Харкон продолжит: «В этой форме ты можешь вытягивать жизнь из своих врагов правой рукой. Левой рукой ты сможешь призвать магию крови, чтобы воскрешать мёртвых. Ты также можешь призвать силы ночи, чтобы обратиться в стаю летучих мышей и появиться снова уже на некотором расстоянии. Если же у тебя закончится магия, ты можешь опуститься на землю и сражаться, как зверь. Сделай это сейчас, и мы продолжим». Если герой вновь проявит нерешительность, то глава клана начнёт подгонять одной из двух реплик:\n По приземлении последует продолжение урока: «Хорошо. На земле ты слабее, потому что у тебя нет доступа к магии крови. Однако силы ночи всё ещё подчиняются тебе, а твои клыки остаются могучим оружием. Со временем силы твои будут расти, и ты будешь находить новые способы использовать свой дар».\n Для продолжения урока необходимо изучить древо способностей вампира-лорда, после чего Харкон продолжит: «Тебе ещё многому предстоит научиться, но если ты овладеешь силой вампира-лорда, мало кто сможет противостоять тебе».\n Наконец, когда из меню «Избранное» будут выбраны способности, глава клана Волкихар закончит обучение фразой: «И последнее, что тебе следует знать. Когда ты убиваешь смертных, высасывая из них жизнь, ты приобретаешь новые силы ночи и магию крови. У меня в замке есть загон с трэллами, на случай если тебе понадобится покормиться, как простым вампирам, избегая солнца. Больше мне нечему тебя учить. Но если тебе нужно напомнить какой-нибудь из уроков, только попроси».\n После того как протагонист восстановит более привычный облик, Харкон продолжит диалог: «У меня есть задание, которое позволит тебе испытать свои новые силы. Но сперва скажи, есть ли у тебя вопросы?» После этого станут доступны три варианта реплики протагониста.\n В ходе этого мини-задания Харкон будет начинать все диалоги тремя возможными фразами:\n По окончании беседы от него можно будет услышать:\n По окончании квеста «Линия крови» и после начала обучения Харкон станет больше доверять своему новому подданному, вследствие чего откроются некоторые новые диалоги с ним. Главный герой может расспросить своего господина о Серане и её матери, Валерике. Впрочем, глава вампирского клана не будет полностью искренен и откажется поведать всю историю до конца.\n Услышав, что протагонист хочет кое о чём расспросить его, Харкон ответит: «Ты пользуешься моим доверием, поэтому я расскажу, что смогу». После этого герой сможет задать один из двух вопросов на выбор.\n После каждого ответа на вопрос Харкон будет учтиво интересоваться: «О чём ещё ты хочешь спросить?» Если герой ответит «Это всё, что мне хотелось узнать», глава клана Волкихар закончит диалог фразой: «Хорошо».\n Если по окончании квеста «Линия крови» главный герой исцелится от вампиризма, лорд Харкон будет в ярости и потребует не шевелиться, чтобы он снова мог поделиться древней кровью. Впрочем, герой может попросить господина немного повременить с этим.\n Если после присоединения к клану Волкихар главный герой исцелится от вампиризма, то при первом же обращении к любому из его членов они почувствуют это и не захотят общаться со смертным до тех пор, пока древняя кровь вновь не побежит по его жилам.\n Если протагонист заговорит с Харконом, тот будет в ярости: «Мой дар отринут! Древняя кровь больше не течёт в твоих жилах. Не смей отрицать! Твоё счастье, что я легко прощаю. А теперь стой смирно, я снова поделюсь с тобой древней кровью». На эту гневную тираду протагонист может ответить одной из двух реплик на выбор.\n По возвращении в замок Волкихар главному герою сообщат, что лорд Харкон ожидает его для беседы. Глава клана сообщит о пророчестве, скрытом в Древних свитках, которое, будучи выполнено, положит конец Тирании солнца, мучающей вампиров. Затем Харкон пожелает произнести речь перед придворными, и попросит главного героя присутствовать при этом. Желая открыть секрет пророчества, которое якобы скрыто в Древнем свитке Сераны, Харкон прикажет своим подручным разыскать жреца Мотылька, поскольку только эти жрецы обучены читать свитки.\n Харкон распускал слухи о том, что в Скайриме найден Древний свиток, и теперь, возможно, один из жрецов прибыл в Солитьюд в поисках этого артефакта. Путь жреца удастся проследить вплоть до окрестностей Драконьего Моста, где выяснится, что его захватила в плен враждебная Харкону группа вампиров и отвела в место под названием Укрытие Старейшин. Вампирам удалось сломить волю Дексиона и подчинить его, но ещё до прибытия протагониста они сами пали жертвами подоспевших Стражей Рассвета. Как бы то ни было, главному герою удастся одолеть Стражей и захватить жреца по имени Дексион Ивик, сделав его своим трэллом, после чего отправить последнего в замок Волкихар.\n Когда жрец Мотылька будет находиться в безопасности в замке Волкихар, и протагонист сообщит Харкону об успехе, наступит время узнать, что за пророчество содержится в Древнем свитке. Дексион прочтёт свиток, но вместо ясности всплывут лишь новые вопросы. Старому жрецу будет явлен в видении лук Ауриэля, но, чтобы разгадать смысл пророчества, необходимо найти ещё два Древних свитка.\n Когда протагонист доставит в замок Волкихар наполненную Чашу из гелиотропа, Гаран Марети скажет, что герою нужно поговорить с лордом Харконом. Когда герой приблизится к Харкону, сидящему в одном из двух кресел у камина, тот поприветствует фразой: «А, вот и ты. Хорошо».\n На вопрос протагониста «Ты хочешь говорить со мной?» глава клана ответит: «Да, хочу. Когда я сказал, что благодарен тебе за спасение моей дочери, я сказал правду. Но не всю правду». На это откровение главный герой может отреагировать одной из двух реплик.\n В любом случае, после этого Харкон продолжит: «Как ты знаешь, вампиры могущественны, но и у нашего могущества есть пределы. Наш величайший враг — солнце. Враг, с которым мы не в силах бороться. Столетия я искал решение этой задачи. Я нашёл древнее пророчество, записанное жрецом Мотылька, одним из учёных, которые читают Древние свитки. В пророчестве говорится, что настанет время, когда вампиры станут сильнее солнца и не будут больше страдать от его тирании. Я верю, что путь к исполнению этого пророчества записан в Древнем свитке Сераны. Я велел собраться всем своим придворным. У меня есть задание для всех, а значит, и для тебя. Подойди и выслушай меня».\n Закончив диалог, Харкон поднимется из кресла и отправится на балкон, возвышающийся над главным залом. Если попытаться заговорить с ним в этот момент, то он будет отвечать фразой: «Прошу прощения, но мне нужно обратиться к придворным». На балконе он подзовёт придворных, чтобы произнести речь и отдать приказ.\n «Дети ночи! Услышьте меня! Наконец настаёт миг из пророчества. Скоро, очень скоро нам подчинится само солнце, и мы построим новое царство вечной тьмы. А теперь, когда один из моих свитков вернулся ко мне, мы должны найти жреца Мотылька, чтобы он прочёл его. Я распространял ложные слухи о том, что обнаружен Древний свиток, чтобы заманить сюда жреца Мотылька. Настало время посмотреть, дали ли усилия какие-нибудь плоды. Идите и узнайте, не ходят ли слухи о каком-нибудь жреце Мотылька в наших краях. Ищите в городах. Поговорите с трактирщиками и возчиками, со всеми, кто имеет дело с путешественниками. А теперь ступайте и сделайте это. Это приказ!» После того как Харкон закончит свою речь, ему можно будет задать ещё один вопрос, хотя при этом глава клана проявит нетерпение, начав диалог с раздражительной реплики: «Чего ты ждёшь? Прочь отсюда, ищи жреца Мотылька!» Протагонист может поинтересоваться, каким образом вампиры станут сильнее солнца, на что глава клана ответит следующее: «Я пока не знаю. Жрец Мотылька умер, не закончив запись, но он перечислил Древние свитки, в которых содержалось пророчество. Свиток, который был у Сераны, — один из них. Теперь, когда он снова у меня в руках, мы можем прочесть его и узнать больше». Напоследок он может сказать одну из трёх фраз:\n Когда главный герой вернётся в замок Волкихар, чтобы доложить лорду Харкону об успешном выполнении задания, тот поприветствует фразой: «Молодец! Почему-то я так и думал, что именно вы с Сераной найдёте нашего жреца Мотылька». Услышав, что жрец Мотылька теперь трэлл протагониста, Харкон скажет: «Да, я вижу. Полагаю, захватить его было не так уж сложно?» На этот вопрос герой может ответить одной из трёх реплик на выбор.\n Какой бы ответ ни дал главный герой, Харкон продолжит диалог фразой: «Итак, твой трэлл ждёт, мы дали ему Древний свиток. Прикажи ему прочесть, давай выслушаем слова пророчества вместе». Закончит разговор глава клана одной из трёх реплик:\n После того как жрец Мотылька закончит чтение Древнего свитка Сераны, выяснится, что для понимания смысла пророчества нужно найти два других свитка. Харкон разочарованно заметит: «Это оказалось… не так полезно, как я надеялся… Но в любом случае, ты молодец».\n Теперь у него можно спросить, знает ли он, где сейчас находятся другие свитки, на что глава клана ответит: «Моя предательница-жена украла один из них и пропала. Что касается другого, он, как я слышал, погребён в каких-то двемерских развалинах. Похоже, что наша работа пока не закончена. Но я ждал очень долго, и сейчас мы близки к цели как никогда. Я могу подождать ещё немного».\n С этого момента сюжетной линии лорд Харкон перестанет быть союзником главного героя, и после следующей беседы им придётся скрестить оружие.\n Когда главный герой вместе с Сераной встретятся с Харконом, глава клана Волкихар предстанет перед ними в обличье вампира-лорда и сразу же начнёт диалог, сначала с дочерью, но позже обратится и к протагонисту. Эти диалоги различны, в зависимости от того, чью сторону выбрал главный герой — Стражи Рассвета или клана Волкихар. Оба варианта представлены во вкладках ниже.\n  На последний выпад Харкона главный герой может ответить одной репликой из трёх на выбор:\n   На последнее заявление Харкона главный герой может ответить одной репликой из трёх на выбор:\n  Финал диалога одинаков для обеих фракций. Любой из вариантов ответа Харкона не понравится протагонисту, который выкрикнет: «Довольно!» Глава клана Волкихар согласится: «Да, действительно. Разговор с тобой и дочерью-предательницей начинает мне надоедать. Я дам тебе единственный шанс отдать мне лук. Второго не будет». На это есть два возможных варианта ответа:\n В любом случае, с окончанием диалога начнётся бой с Харконом. Глава клана Волкихар тут же пробудит уровневых гаргулий, до поры маскирующихся под статуи, и реанимирует скелетов из останков, грудами лежащих по углам зала. Нужно сказать, что останки скелетов восстанавливаются, и Харкон может их поднимать постоянно до тех пор, пока жив. Гаргульи же не восстанавливаются, но Харкон может регулярно призывать одну себе в помощь.\n Сам же он будет атаковать уровневыми заклинаниями «Вампирское высасывание» и «Вампирское высасывание», а также ударами когтей, используя превращение в стаю летучих мышей, чтобы держать дистанцию при необходимости.\n Получив достаточно урона, глава клана Волкихар превратится в стаю летучих мышей и материализуется над кровавым алтарём Молаг Бала. В этот момент он создаст особый щит магии крови, благодаря чему будет избегать урона и восстанавливать силы. Обычными атаками этот щит не пробить, и когда герой попытается это сделать, Харкон лишь посмеётся, выкрикнув: «Глупцы». Единственный вариант разрушить щит — использовать лук Ауриэля. Об этом в ходе боя будет напоминать Серана.\n Чем меньше сил будет оставаться у Харкона, тем чаще он станет прибегать к туманной форме, а, получив смертельный удар, обернётся стаей летучих мышей и материализуется у алтаря в последний раз. Успев выкрикнуть лишь адресованный дочери отчаянный крик «Нет… Серана… Я же твой отец…», Харкон, окружённый облаком кровавого тумана, рассыплется в прах.\n В ходе боя Харкон использует обширный набор уникальных реплик, которые он воспроизводит в зависимости от ситуации. Ниже представлена таблица-спойлер с этими репликами и условиями для их воспроизведения.\n Ниже представлена таблица-спойлер с перечнем стандартных реплик, которые лорд Харкон использует в различных ситуациях в ходе боя. Некоторые из этих реплик нельзя услышать в игре, так как условия, при которых они должны воспроизводиться, невозможно или крайне трудно реализовать стандартными методами (без применения консольных команд).\n Целые дни лорд Харкон проводит, восседая на своём троне у камина в крепости замка Волкихар. Исключения из этого распорядка составляют события первой встречи главного героя с Харконом, когда глава клана выйдет в центр главного зала, приветствуя возвращение Сераны. Также Харкон покинет трон во время произнесения речи с балкона в главном зале, отправляя придворных на поиски жреца Мотылька. Там же, в главном зале, он встретит протагониста после того, как тот доставит в замок Дексиона Ивика. Дважды он посетит собор замка: первый раз — рассказывая главному герою о преимуществах дара древней крови, если тот примкнёт к клану Волкихар, а второй — во время финальной битвы с протагонистом и Сераной.\n Лорд Харкон носит редкую вампирскую королевскую броню, зачарованную на повышение скорости восполнения магии на 125 %. Обут в обычные вампирские сапоги. Кроме того, он использует зачарованные украшения: ожерелье подавления магии (сопротивление магии 17 %) и кольцо истинного разрушения (заклинания разрушения расходуют на 20 % меньше магии). Вооружён уникальным именным мечом с особым зачарованием (поглощает 15 ед. здоровья, магии и запаса сил в секунду, если находится в руках у вампира). Более никаких предметов при нём нет.\n Характеристики лорда Харкона очень различаются для его человеческой формы и формы вампира-лорда. Общим для этих двух форм является класс: в обоих случаях это класс «Вампир» (ориг. Vampire). Эта специализация подразумевает высокий потенциал в развитии навыка «Скрытность». На втором месте по приоритету развития стоят навыки «Колдовство», «Лёгкая броня» и «Одноручное оружие». Ещё ниже приоритет в развитии навыков «Изменение» и «Разрушение». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Однако для технической расы вампира-лорда (ориг. Vampire Beast Race) не предусмотрено никаких бонусов, поэтому навыки Харкона в этой форме зависят лишь от класса персонажа.\n Также для обеих форм Харкона присущи такие вампирские таланты, как «Защита вампира», «Невидимость вампира», «Светобоязнь», «Сопротивление болезням», «Сопротивление ядам» и «Туманная форма». Остальные таланты и заклинания, включая «Вампирское высасывание», различны и представлены во вкладках ниже.\n \n В человеческой форме лорд Харкон дополнительно располагает вампирским талантом «Зрение вампира» и нордскими расовыми талантами: «Боевой клич» и «Сопротивление холоду». Таким образом в этой форме Харкон абсолютно неуязвим для атак холодом.\n Для Харкона в человеческой форме, как и для Сераны, предусмотрен скрипт, изменяющий набор доступных ему заклинаний в зависимости от его уровня: чем выше уровень, тем более мощные разновидности заклинаний получает глава клана Волкихар. Однако, по сравнению с Сераной, список заклинаний, подключаемых скриптом, значительно сокращён: из него удалены все заклинания школы магии «Разрушение», кроме «Высасывания жизни», которое у Харкона заменено особой разновидностью — «Вампирское высасывание» (соответствующее аналогичному заклинанию для персонажа игрока). Однако вне зависимости от уровня для Харкона в человеческой форме доступно заклинание «Вызов гаргульи».\n Заклинания, которыми обладает Харкон в человеческой форме, и навыки, имеющие уровень выше базового, указаны в таблицах ниже. Способности представлены в виде всплывающих подсказок к уровням соответствующих навыков.\n  \n В форме вампира-лорда Харкон теряет некоторые вампирские таланты и расовые таланты нордов, но ему добавляются такие таланты лорда-вампира, как «Бонусы вампира-лорда», «Летучие мыши» и «Сила могилы». Учитывая, что регенерация магии вампира-лорда и так составляет 10 ед./с, с бонусом она увеличивается до 12 ед./с и, таким образом, в четыре раза превосходит этот показатель в человеческой форме. Кроме того, здоровье вампира-лорда восстанавливается даже в процессе боя. Как будто и этого мало, в форме вампира-лорда на Харкона продолжают действовать чары и бонусы защиты от его вампирской королевской брони, давая 42–75 единиц защиты и ускоряя регенерацию магии на 125 %. \n Рукопашный урон когтями вместе с бонусом составляет 30 единиц, но к нему добавляется 5 единиц урона ядом в течение 4 секунд. Причём урон ядом суммируется с каждым новым ударом. К тому же, дальность рукопашной атаки вампира-лорда на треть выше, нежели у простых смертных и обычных вампиров.\n К дополнительным особенностям формы вампира-лорда можно отнести невосприимчивость к оглушению и полный иммунитет к параличу, а для Харкона в этой форме добавлена особая способность, наделяющая его полным иммунитетом к заклинаниям отпугивания нежити школы магии «Восстановление». \n Для Харкона в форме лорда-вампира предусмотрен особый скрипт, изменяющий набор доступных ему заклинаний и способностей в зависимости от его уровня: чем выше уровень, тем более мощные разновидности заклинаний и новые способности получает глава клана Волкихар. Заклинания, которыми обладает Харкон в форме вампира-лорда, и навыки, имеющие уровень выше базового, указаны в таблицах ниже. Способности представлены в виде всплывающих подсказок к уровням соответствующих навыков.\n  \n"
}