{
  "title": "Лонкано",
  "Раса": "Альтмер",
  "Фракция": "Имперский город",
  "Локация": "Дендрарий, база Альдмерского Доминиона, база Даггерфолльского Ковенанта, база Эбонхартского Пакта",
  "Квест": "Историческая достоверность",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Imperial City, Персонажи (Imperial City), Мужчины, Мужчины (Imperial City), Альтмеры, Альтмеры (Imperial City), Имперский город, Имперский город (Imperial City), Персонажи (Имперский город), Персонажи (Имперский город (Imperial City))",
  "text": "Лонкано (ориг. Loncano) — персонаж в дополнении The Elder Scrolls Online: Imperial City.\n Я архивариус… то есть был им. В основном занимался текущими делами. Свидетельствами о благородном происхождении, переходом титулов при наследовании и так далее.Меня очень уважали. Даже возвышали. А сейчас, когда все наши записи развеяны по ветру… Даже не знаю— Лонкано Лонкано — альтмер-архивариус, старающийся сохранить хоть что-то из архивных записей, хранившихся в Имперском городе, в то время как даэдра жгут любые книги и бумаги, что попадают им в руки. В районе Дендрария пылают огромные костры из книг и свитков и Лонкано в отчаянии пытается найти добровольцев, что вырвут из лап даэдра хоть что-нибудь из потерянных архивных записей, поскольку у легионеров он помощи допроситься не смог. Таким добровольцем оказывается Бездушный, который по просьбе альтмера совершает вылазки в этот район, убивая сжигающих записи даэдротов и огненных атронахов, а также дремора, с тел которых удаётся забрать некоторые уцелевшие документы:\n \n Найденные бумаги — записи о поступивших на военную службу, реестр счетов и владений, сведения о владениях и границах и жалованные грамоты, протагонист относит на базу своего альянса и передаёт Лонкано:\n \n Вероятно, Лонкано складирует найденные документы именно на базах, поскольку, если заговорить с ним после завершения квеста, альтмер скажет:\n «Это не слишком… подходящее место для хранения древних документов. Слишком много влаги и грубости. Но лучше уж тут, чем в брюхе у даэдрота.Я пригляжу за этими записями, пока мы не вернём себе город».\n"
}