{
  "title": "Лорд Ругдумф гро-Шургак",
  "Раса": "Орк",
  "Фракция": null,
  "Локация": "Поместье лорда Ругдумфа",
  "Квест": "Дочь аристократа",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Орки",
  "text": "Лорд Ругдумф гро-Шургак (ориг. Lord Rugdumph gro-Shurgak) — персонаж в игре The Elder Scrolls IV: Oblivion.\n А… Ты из Гильдии бойцов, так можно резюмировать. Исключительно. Я лорд Ругдумф гро-Шургак. Давай проведём беседу о леди Рогбут— Лорд Ругдумф гро-Шургак Лорд Ругдумф гро-Шургак — орк-аристократ, изъясняющийся малапропизмами и живущий в собственном поместье, расположенном к северу от Чейдинхола в горах Валус, вместе со своей дочерью леди Рогбут гра-Шургак, на данный момент похищенной ограми. В своём большом особняке лорд Ругдумф ведёт роскошный образ жизни, присущий знати, и полностью игнорирует тот факт, что его дочь ненавидит подобный уклад и совершенно не хочет называться «леди». Будучи старым другом Бурза гро-Каша, он решает обратиться за помощью в поисках своей дочери к Гильдии бойцов: «Как мне обратиться к тебе с настоятельным прошением? Пожалуйста, нужно найти мою дочь». Суть ситуации орк излагает так: «Опасаюсь, что во время променада она подверглась нападению. Похищена! Я подозреваю, что это огры позарились на неё! Поищи к востоку от моей резиденции. Говорят, им полюбились эти окрестности. Очень переживаю и буду чрезвычайно благодарен, если ты найдешь её». Про огров лорд Ругдумф скажет: «Ужасные создания! Порождение зла и ужаса. Они свободно гуляют к востоку от поместья. Я надеюсь, ты положишь их существованию конец». Если герой поинтересуется личностью лорда Ругдумфа у Бурз гро-Каша, тот ответит: «Он орк-аристократ. Хороший человек. Наши семьи знакомы очень давно. А теперь его дочь пропала. Отправляйся в его поместье и поговори с ним. Найди его дочь. И следи за своими манерами! Я не хочу краснеть потом из-за тебя!». Про дочь аристократа орк поведает: «Женщина-орк неземной красоты. Теперь иди и найди её. И не хами ей, или она оторвет тебе уши». После спасения леди Рогбут лорд отблагодарит героя: «Ты нашёл мою сумасбродную дщерь! Я сообщу Бурзу гро-Кашу о твоих адвенчурах! Возьми это. Он принадлежит моей семье уже многие поколения», после чего вручит фамильный меч. Если обратиться к нему ещё раз, он скажет: «Словами не выразить, какие благодарения я возношу тебе за помощь». \n Ругдумф гро-Шургак носит синий бархатный наряд, зелёные шёлковые штаны и шитые золотом туфли. При себе имеет большое количество золотых монет.\n Лорд Ругдумф гро-Шургак встаёт в 4 утра и проводит весь день, лениво блуждая по второму этажу своего поместья, время от времени пытаясь вступить в диалог со своей несчастной дочерью. В 8 вечера он спускается на первый этаж, где предаётся вечерней трапезе в течение двух часов, после чего ложится спать. Во время квеста он пропускает и сон, и ужин и круглые сутки бродит по дому, с нетерпением ожидая спасения своей дочери из лап огров. \n"
}