{
  "title": "Локил",
  "Раса": "Норд",
  "Фракция": "Клан Волкихар",
  "Локация": "Пещера Ночной Пустоты (Dawnguard)|Крипта Ночной Пустоты#Пещера Ночной Пустоты|Пещера Ночной Пустоты",
  "Квест": "Пробуждение",
  "Услуги": null,
  "Состояние": "Вампир",
  "categories": "Персонажи, Dawnguard, Мужчины, Норды, Вампиры, Клан Волкихар",
  "text": "Локил (ориг. Lokil) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n А теперь наше дело принести Харкону добычу. И мы не вернёмся с пустыми руками. После этого Вингальмо и Ортьольфу придётся уступить мне дорогу— Локил Локил — норд-вампир, возглавляющий экспедицию группы вампиров из клана Волкихар в крипту Ночной Пустоты. По приказу лорда Харкона группа искала место, где жена главы клана, Валерика, спрятала их общую дочь Серану и один из двух Древних свитков, в которых зашифровано пророчество о Тирании солнца.\n По стечению обстоятельств криптой Ночной Пустоты заинтересовались Дозорные Стендарра. Один из их учёных, Адалвальд, нашёл данные, что в древней гробнице хранится какой-то давно утраченный вампирский артефакт. Именно Дозорные раскопали гробницу, но все они стали жертвами вампиров, которые, в поисках дневников Адалвальда, разрушили до основания резиденцию ордена Дозорных в Скайриме, Зал Дозора. Вампиры поймали учёного и заставили его отвести их в крипту Ночной Пустоты.\n Локила можно найти в компании вампирши, допрашивающим измученного Адалвальда в пещере Ночной Пустоты, недалеко от зала, в котором сокрыт саркофаг Сераны. Не добившись от учёного ничего нового, Локил безжалостно убивает Дозорного. В последующем диалоге с вампиршей становится понятно, что Локил весьма амбициозен и, добившись успеха в поисках Древнего свитка и Сераны, рассчитывает на продвижение в иерархии клана, потеснив любимчиков Харкона, Вингальмо и Ортьольфа. Вампирше, которая донесла до него информацию об открытии Дозорных, Локил обещает свой протекторат в будущем. Заметив главного героя, Локил сразу атакует и, разумеется, это заканчивается для вампира и его приспешницы плачевно. Полную версию диалогов из этой сценки можно прочесть ниже, под кнопкой-спойлером.\n Как и для всех обычных вампиров-боссов, инвентарь Локила генерируется случайным образом. Вампир может быть экипирован в один из вариантов незачарованной или зачарованной вампирской брони либо в обычное одеяние вампира в виде длинной чёрной рубахи, заляпанной кровью. Обут Локил в вампирские сапоги. Вооружён уровневым одноручным мечом или боевым топором. В карманах могут оказаться такие предметы, как отмычки (до 9 шт.), уровневые зелья и/или яды, случайные драгоценные камни (вплоть до безупречного бриллианта), случайное ювелирное украшение, случайная редкая книга и немного золота (не более 18 монет).\n Все навыки, способности и заклинания Локила соответствуют таковым у безымянных вампиров-боссов и могут быть различными, так как, в зависимости от уровня персонажа игрока, он может базироваться на персонажах-вампирах разного уровня: от мастера-вампира, до вампира-хозяина ночи. Ниже приведена таблица, иллюстрирующая зависимость характеристик Локила от уровня персонажа игрока. Способности указаны во всплывающих подсказках к показателям уровня навыков. Особые способности и заклинания указаны отдельно, под спойлерами.\n Заклинания:\n «Вампирское высасывание» [2]«Невидимость вампира»«Оживление зомби»\n Способности:\n «Защита вампира»«Касание вампира» [2]«Светобоязнь»\n Заклинания:\n «Вампирское высасывание» [3]«Ледяной шип»«Невидимость вампира»«Оживление трупа»\n Способности:\n «Дополнительный урон 1.5»«Защита вампира»«Касание вампира» [3]«Светобоязнь»\n Заклинания:\n «Вампирское высасывание» [4]«Ледяной шип»«Молния»«Невидимость вампира»«Оживление трупа»\n Способности:\n «Дополнительный урон 2»«Защита вампира»«Касание вампира» [4]«Светобоязнь»\n Заклинания:\n «Вампирское высасывание» [5]«Ледяной шип»«Молния»«Невидимость вампира»«Призрак»\n Способности:\n «Дополнительный урон 2.5»«Защита вампира»«Касание вампира» [5]«Светобоязнь»\n Заклинания:\n «Вампирское высасывание» [6]«Ледяная буря»«Невидимость вампира»«Призрак»«Цепная молния»\n Способности:\n «Дополнительный урон 2.5»«Защита вампира»«Касание вампира» [6]«Светобоязнь»\n Заклинания:\n «Вампирское высасывание» [7]«Грозовой разряд»«Ледяная буря»«Ледяное копьё»«Невидимость вампира»«Призрак»«Цепная молния»\n Способности:\n «Дополнительный урон 2.5»«Защита вампира»«Касание вампира» [7]«Светобоязнь»\n"
}