{
  "title": "Лонд",
  "Раса": "Норд",
  "Фракция": "Данстар, шахтёры",
  "Локация": "Данстар, Ртутная шахта",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Данстар, Персонажи (Данстар), Шахтёры",
  "text": "Лонд (ориг. Lond) — персонаж в игре The Elder Scrolls V: Skyrim.\n Шахтёрствую всю жизнь. Ртутная для меня дом не хуже прочих— Лонд Лонд за работой Лонд — норд, один из шахтёров, работающих на Лейгельфа в Ртутной шахте Данстара. Несмотря на разницу в статусе, дружит с владельцем шахты и часто поддерживает его или обменивается шутками, о чём можно судить по их диалогам.\n О своём деле он отзывается, как об однообразной, монотонной работе: «Добываю руду. Машу киркой. Работаю в плавильне. Больше нечего сказать». Из-за того, что, как почти все жители Данстара мучается кошмарами, Лонд не может нормально отдохнуть, поэтому от него часто можно услышать фразу «Если я смогу наконец отдохнуть, буду считать себя богаче короля». Но не смотря ни на что, шахту свою любит, о чём можно судить по уважительному отзыву: «Шахтёрствую всю жизнь. Ртутная для меня дом не хуже прочих».\n Лонд, каждый день, с семи утра до семи вечера работает у плавильни, расположенной у входа в шахту. Остальное время проводит в шахте добывая руду, не прерываясь даже на сон и приёмы пищи.\n Если застать Лонда за работой у плавильни, то там же будет работать и его приятель Лейгельф. В это время можно стать свидетелем пары сценок диалогов, в которых владелец Ртутной шахты жалуется Лонду на свою бывшую жену Бейтильд, являющуюся одновременно и конкуренткой Лейгельфа, так как владеет Железорудной шахтой. Лонд старается утешить друга, как может. Полная версия диалогов доступна ниже, под кнопкой-спойлером.\n \n Лонд, в отличие от многих шахтёров, одет несколько странно, что говорит прежде всего о его статусе бедного работяги. Из одежды на нём только рваные штаны и короткие чёрные шахтёрские сапоги с пряжками, а вместо ремня он подпоясан верёвкой. Также у него имеется кирка, являющаяся орудием любого шахтёра. В карманах у него могут оказаться такие предметы, как случайное кольцо (может быть зачаровано), какая-либо пища и/или напиток, до четырёх отмычек и немного золота (не более 9 монет).\n По игровой классификации Лонд является шахтёром (ориг. Miner). Эта разносторонняя специализация подразумевает средний уровень владения одноручным, двуручным и стрелковым оружием. Также неплохо развиты искусства ношения лёгкой брони, скрытного перемещения и красноречия. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Остальные навыки развиты лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Лонд также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}