{
  "title": "Лорбумол гро-Аглак",
  "Раса": "Орк",
  "Фракция": "Вивек, Гильдия бойцов, кузнецы, торговцы",
  "Локация": "Вивек, Квартал Чужеземцев, Гильдия бойцов",
  "Квест": "См. статью",
  "Услуги": "Торговля (7), ремонт",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Орки, Вивек, Персонажи (Вивек), Гильдия бойцов, Кузнецы, Торговцы",
  "text": "Лорбумол гро-Аглак (ориг. Lorbumol gro-Aglakh) — персонаж в игре The Elder Scrolls III: Morrowind.\n Лорбумол гро-Аглак — орк-кузнец, член Гильдии бойцов в ранге «Победитель» и главный помощник Сжоринга Жестокосердного. Найти его можно в тренировочном зале местного отделения организации, вход в которое располагается на плазе квартала чужеземцев, что в Вивеке. Предоставляет услуги торговли и ремонта для согильдийцев, имеющий чин «Защитник» и выше.\n Лорбумол — один из пяти персонажей, имеющих право принять протагониста в Гильдию. Также он может выдавать задания, хотя легитимность многих из них находится под вопросом, и повышать в звании, но не выше «Стража». Если герой обсудит свои заказы от орка с бывшим гильдмастером Перциусом Мерциусом, последний часто будет советовать использовать меньше насилия, чем того хочет гро-Аглак, или не выполнять его приказы вообще.\n Продвигаясь по карьерной лестнице в этом объединении или организации воров, искатель приключений в какой-то момент узнает, что Гильдия бойцов уже некоторое время находится под влиянием Камонна Тонг, а Сжоринг с Лорбумолом решают различные вопросы для блага преступников. Так, например, Победитель требует утихомирить Жабьего Языка, разглашающего об этом сотрудничестве; заставить отдать Нара гро-Шаграмфа обещанный одному из лучших убийц Орваса предмет; взыскать долг с Лириэль Стойн для Суврина Довеса, проживающего на плантации Дрена. Кузнец занимается этими делами, надеясь в определённое время занять пост гильдмастера, и не собирается мириться с потенциальными конкурентами. Он атакует протагониста, если последний в конце концов получил задание устранить сторонников Жестокосердного от Перциуса, считающего, по его же словам, жестокого, мелочного и туповатого орка несомненной угрозой для репутации и будущего организации.\n Из одежды гро-Аглак носит простые штаны и ботинки. Имеет при себе некоторое количество ремонтных инструментов и метательных снарядов. Вооружён дреугской дубиной и держит ещё одну в запасе. Золота нет.\n Лорбумол продаёт и покупает оружие, доспехи и ремонтные инструменты. За определённую плату готов починить экипировку искателя приключений. Первоначальный капитал: 4000 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки орка:\n"
}