{
  "title": "Лоб Дровокол",
  "Раса": "Орк",
  "Фракция": "Клан Штормовой Кулак",
  "Локация": "Седловина",
  "Квест": "Осада Седловины",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Орки, Клан Штормовой Кулак",
  "text": "Лоб Дровокол (ориг. Lob the Cleaver) — персонаж в игре The Elder Scrolls Online.\n Троллий сын! Если нужно что-то сделать как надо, то приходится делать всё самому— Лоб Дровокол Лоб Дровокол — орк, предводитель отряда свирепых воинов, прибывших в Истмарк на помощь Фильдгору. Получив под своё командование крупные силы Штормовых Кулаков, Лоб занял старую орочью крепость Седловина, которую его бойцы восстановили. Твердыня должна была стать плацдармом для наступления на форт Амол — одну из главных баз сил верховного короля Йорунна и его союзников из Эбонхартского Пакта. Для нападения на форт люди Лоба похитили мамонтов, принадлежавших жившим в окрестностях Седловины великанам. Озлобленные гиганты взяли её в осаду, в это же время рядом с цитаделью появляется странная данмерка, называющая себя Подругой Великанов. Понимая, что великанам не удастся пробиться сквозь стены крепости, она обращается за помощью к пришедшему сюда из форта Морвунскар с целью разведать обстановку бойцу Эбонхартского Пакта. Протагонист становится главным звеном в её плане по захвату Седловины и уничтожению Лоба — ему предстоит проникнуть в крепость, открыть её ворота для великанов, а затем вызвать на бой самого Дровокола.\n Вызов осуществляется на арене Седловины. Эта площадка является священным местом для орков, она посвящена Малакату, и Лоб не сможет уклониться от брошенного ему вызова. Но он и не пытается:\n Итак, должно быть, ты и есть тот, кто доставил моим солдатам столько неприятностей. Что ж, здесь всё и закончится. Ко мне, моя славная стража!— Лоб Дровокол По орочьим обычаям, сперва должна быть побеждена стража Лоба — пятеро элитных бойцов: Бормолг гро-Груш, Думолг гро-Груш, Буга гра-Груш, Лорку гра-Буг и Шера гра-Бол. Первыми на бой выходят Бормолг и Думолг:\n Сомневаюсь, что ты здесь долго продержишься. Бормолг, Думолг! Порвать незваного гостя на части!— Лоб Дровокол После их гибели в бой вступают три стражницы Дровокола:\n Думаешь, что-то из себя представляешь, да? Посмотрим, сможешь ли ты победить троих элитных орков!— Лоб Дровокол И лишь после гибели Буги, Лорку и Шеры на арену выходит сам Лоб:\n Троллий сын! Если нужно что-то сделать как надо, то приходится делать всё самому— Лоб Дровокол После гибели Лоба орки в панике покидают крепость, Аспера же, оказавшаяся воплощением Боэтии, поблагодарив Бездушного, исчезает.\n Вооружённый двумя топорами Лоб по своему игровому классу является «Берсерком».\n"
}