{
  "title": "Луронк гро-Глурзог",
  "Раса": "Орк",
  "Фракция": "Имперский город",
  "Локация": "Дом Луронка гро-Глурзога, Храмовый район, Имперский город",
  "Квест": "Вымогатель",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Орки, Имперский город, Персонажи (Имперский город)",
  "text": "Луронк гро-Глурзог (ориг. Luronk gro-Glurzog) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Прошу прощения. Луронк гро-Глурзог, так меня зовут. Я мало где бываю. На то есть несколько причин— Луронк гро-Глурзог Луронк гро-Глурзог — орк, проживающий в Имперском городе. Недавно Луронка вместе с его другом Русланом оштрафовал стражник Ауденс Авидиус, якобы обвинив их в воровстве, когда они были в магазине «„Почти новые“ товары Дженсин».\n Когда протагонист встретит Луронка, он у него попросит деньги: «Эй, не пожертвуешь несколько монет? Меня только что обобрал до нитки тот подлый стражник. Он забрал все до последнего септима». Если дать ему денег, то он обрадуется: «Да пребудет с тобой благословение Акатоша!». В случае отказа, он будет разочарован: «Мне заплатят жалование не раньше завтрашнего утра. Пожалуй, мне придётся поголодать до этого момента». Также можно расспросить его о стражнике-вымогателе, после чего Луронк скажет: «Этот ублюдок забрал все деньги, что были у меня с собой. Я не знаю его имени, но я узнаю его в лицо. Руслан и я делали покупки у Дженсин, когда он обвинил нас в воровстве. Мы вывернули карманы, чтобы доказать свою невиновность, но он не слушал. Нам пришлось заплатить \"штраф\", иначе он отправил бы нас в тюрьму». Если спросить его, почему Дженсин не доложила об этом, то он пояснит: «Он запугал большинство владельцев магазинов в Торговом районе. Они слишком боятся его, чтобы что-то сделать. Дженсин не будет даже говорить об этом. Кто-то должен что-то предпринять». На этом моменте может начаться квест «Вымогатель». Кроме того, о происшествии Луронка можно услышать от жителей Имперского города. После успешного разговора с Дженсин о стражнике-вымогателе, Луронк будет приветствовать героя со страхом: «Я слышал, ты расспрашиваешь об этом продажном стражнике. Только обещай не упоминать моего имени. У меня и так хватает проблем». После убеждения Руслана дать показания против стражника, приветствие Луронка будет таким: «Последнее время я нервничаю, когда вижу какого-нибудь стражника. Лучше вообще не выходить из дома». Затем, когда будут найдены показания против стражника-вымогателя, на следующий день Луронк станет искать Итиуса Хейна.\n Луронк носит коричневую рубашку, светло-коричневую одежду и туфли из свиной кожи. В его карманах можно найти несколько золотых и ключ от своего дома. Оружия при себе не имеет.\n С 10 вечера до 6 утра Луронк спит в покоях своего дома, а потом завтракает на первом этаже в течение двух часов. Большую часть своего времени он проводит блуждая вокруг своего дома, но по выходным он идет на прогулку в Дендрарий с 8 утра до 8 вечера. В Морндас в 4 вечера он направится в район рынка и остается там до 8 вечера. 16-го числа каждого месяца, до тех пор, пока Хафид Пустая Нога все ещё жив, Луронк направляется к офису «Вороного Курьера» в Торговом районе в 12 часов, где останется там на короткое время, а затем вернётся к своему обычному графику.\n У Луронка есть исключения из этого графика:\n"
}