{
  "title": "Лулий Азеллион",
  "Раса": "Имперец",
  "Фракция": "Кропсфорд",
  "Локация": "Кропсфорд",
  "Квест": "Подношение Зенитару",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Имперцы, Кропсфорд",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Лилиус Аселлио (ориг. Lulius Asellio) — персонаж в игре The Elder Scrolls Online.\n У меня нет времени на пустую болтовню, я проверяю новый способ выращивания кукурузы. Держу поле всё время затопленным, растения постоянно в воде. Мне нужно выяснить, почему половина урожая продолжает погибать— Лилиус Аселлио Лилиус Аселлио — имперец-фермер, проживающий в посёлке Кропсфорд. Встретить его можно на затопленном кукурузном поле за домом префекта Антиас. Имперец является весьма обеспеченным человеком — ему принадлежат поля в южной и юго-восточной части Кропсфорда, а денег хватает на то, чтобы платить ещё и двум работникам: данмерке Бадилии Дотан и орчихе Глурала гра-Улат. Но своё состояние Лилиус сделал совсем не работая на земле. По словам Бадилии, Аселлио из Имперского города, был вынужден бежать оттуда из-за Тарнов. О случившемся имперец предпочитает не распространяться. Поселившись в Кропсфорде, Лилиус решил заняться фермерством. Беда в том, что он, по словам всё той же Бадилии: «Ничего не понимает в фермерском деле, но, видимо, ему постоянно нужно что-то изучать. Как по мне, изучение им кукурузы никому не навредит» (если бы Аселлио не платил Глурале хорошие деньги, это могла бы навредить ему самому — «Его золото — это единственное, что спасает его лицо от этой лопаты»). Лилиус экспериментирует, пытаясь самостоятельно выяснить, как надо выращивать растения, но обычно всё заканчивает гибелью очередного урожая. На момент прихода в Кропсфорд Бездушного имперец изучал, нужна ли посевам влага, о чём можно узнать из его журнала исследований по ирригации. Поняв, что без воды кукуруза не растёт, Аселлио решил, что чем больше воды, тем лучше и просто затопил принадлежащие ему поля.\n Протагонист столкнётся с Лилиусом, когда по просьбе префекта Антиас будет обходить жителей Кропсфорда, не сдавших вовремя требуемые подношения Зенитару:\n \n Если Бездушный не хочет тратить время на сбор кукурузы, он может использовать способность «Убеждение» из ветки навыков Гильдии магов:\n \n Если протагонист не может или не хочет использовать «Убеждение», он может просто собрать четыре початка кукурузы для Лулиуса:\n \n Порой с Лилиусом заговаривает Ремиус Балбус, в очередной раз отправляясь к Алмерелу Дралену просить руки его дочери:\n \n"
}