{
  "title": "Лунд",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Рядом со входом в Мрак Барахи",
  "Квест": "Постыдный секрет",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Thieves Guild, Персонажи (Thieves Guild), Мужчины, Мужчины (Thieves Guild), Норды, Норды (Thieves Guild)",
  "text": "Лунд (ориг. Lund) — персонаж в дополнении The Elder Scrolls Online: Thieves Guild.\n Я не могу… не могу туда вернуться— Лунд Лунд — норд, искатель приключений, нанятый жрицей Сабиле для восстановления великой печати в гробнице Мрак Барахи, повреждённой пиратами из шайки «Морские ловцы». Пираты рассчитывали на богатую добычу в старой гробнице, но стали добычей сами. Некогда Принц Хью сумел поймать в ловушку и запереть здесь целый культ некромантов во главе со своим дядей, Вельможей Барахой. Гробница была запечатана с помощью магии, так как принц опасался, что некроманты найдут способ вырваться из неё даже после своей смерти. Его опасения были верны: культисты Бледной Завесы, принеся часть своих товарищей в жертву, превратились в нежить и стали ждать[1]. Спустя много веков проникновение в гробницу пиратов дало им шанс освободиться. С помощью энергии жизни пиратов они стали ослаблять защитную печать. Сабиле, являющаяся последней представительницей ордена, поставленного следить за Мраком Барахи, почувствовала опасность и наняла Лунда, чтобы он, с помощью специального амулета Ловец духов, забрав энергию у душ пленённых пиратов, восстановил печать. Но Лунд дошёл только до первого зала. Увидев, что творится в гробнице, он тут же убежал. В разговоре с Бездушным он подчёркивает, что испугался не столько самой смерти, сколько того, что сотворят с его душой после неё некроманты Бледной Завесы. К моменту встречи с протагонистом норд сидел рядом со входом в гробницу, боясь снова в неё вернуться. После того как Бездушный предложит свою помощь, отдаёт ему Ловца душ и объясняет, что нужно сделать для восстановления печати:\n К моменту возвращения протагониста из гробницы Лунда уже не будет на месте.\n"
}