{
  "title": "Лютер Брод",
  "Раса": "Имперец",
  "Фракция": "Имперский город",
  "Локация": "Пансион Лютера Брода, Эльфийские сады",
  "Квест": null,
  "Услуги": "Торговля и покупка, комнаты на ночь",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Имперский город, Персонажи (Имперский город)",
  "text": "Лютер Брод (ориг. Luther Broad) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Пансион Лютера Брода. Я Лютер. Если тебе нужна постель или еда, обратись ко мне— При первой встрече \n Лютер Брод (в некоторых источниках Броад) — имперец-бармен, владеющий своим пансионом в Эльфийских садах Имперского города. При первой встрече Лютер представит себя и свой бизнес: «Пансион Лютера Брода. Я Лютер. Если тебе нужна постель или еда, обратись ко мне». \n Лютер торгует едой и питьем, никогда не прерываясь на приём пищи и сон. Имеет для торговли 50 септимов. Если спросить Лютера об аренде комнаты, он ответит: «Если у тебя есть 10 золотых, у меня найдётся комната на ночь. Договорились?» При условии что у главного героя есть деньги и он согласен снять комнату, Лютер возьмёт 10 золотых и скажет, как дойти до нужной комнаты: «Твоя комната вверх по лестнице, первая дверь налево». При повторном вопросе о комнате, которую главный герой уже снял, Лютер ответит: «Надеюсь тебе хорошо спалось». Если у героя нет или не хватает 10 золотых, чтобы снять комнату, но он всё равно согласен снять её, Лютер очевидно откажет со словами: «Возвращайся, когда у тебя действительно будут деньги». \n Прежде чем стать владельцем пансиона, в своём прошлом Лютер похоже был авантюристом, о чём свидетельствуют стальной боевой молот на его спине и знание даэдрических храмов. И на вопрос об Имперском городе, Лютер, при условии что герой расположил его на 60 единиц, может отметить несколько из таких храмов, сказав: «Дэйдрические святилища неподалёку? Я знаю парочку. К северу от города, к югу от Брумы, к востоку от Серебряной дороги находится святилище Мефалы. К востоку от города, в направлении Красной реки, находится святилище Вермины». Лютер, возможно, также связан с Клинками, так как он позволяет им использовать свой пансион в качестве базы для тайных операций ордена в Имперском городе.\n"
}