{
  "title": "Люсия",
  "Раса": "Имперец",
  "Фракция": "Вайтран, дети",
  "Локация": "Вайтран, Гарцующая кобыла",
  "Квест": null,
  "Услуги": "Удочерение",
  "Состояние": null,
  "categories": "Персонажи, Hearthfire, Женщины, Имперцы, Вайтран, Персонажи (Вайтран), Дети",
  "text": "Люсия (ориг. Lucia) — персонаж в дополнении The Elder Scrolls V: Hearthfire.\n Люсия — очень хозяйственная девочка, которую можно удочерить. Её можно найти в Вайтране днём, сидящую у Златолиста, вечером — в таверне «Гарцующая кобыла», а глубокой ночью — спящей прямо на земле у задней стены этого заведения. При диалоге она попросит у Довакина септим (по её словам, этому её научил Бренуин). Люсия расскажет, что она осиротела, а её ферму заняли дядя и тётя, которые выгнали Люсию, считая её бесполезной.\n Как и другие девочки Скайрима, Люсия любит собак и, если с героем путешествует Мико или Зоркий, то в том случае, если она не завела ещё домашнего питомца, Люсия попросит Довакина оставить собаку себе, и та будет жить в его доме. При этом собака будет находиться в состоянии ожидания, и герой всегда сможет вновь взять её с собой. По неясным причинам Люсия может также начать обзываться на собаку: «Тупая псина».\n Люсия может привести в дом детёныша дикого животного (обычного лисёнка по кличке Кит, снежного по кличке Викс, или маленького кролика по кличке Пушок). Если Довакин случайно или намеренно убьёт её питомца, будет очень на него обижена.\n Как и другие взятые под опеку Довакином дети, она может убирать в доме, если ей об этом сказать, несвоевременно ложиться спать и капризничать, уморительно топая ножкой. Однако дар убеждения Довакина достаточен при общении с ней.\n Из подарков предпочитает куклы и платья, но и с радостью примет в дар любой кинжал и с большой прилежностью станет оттачивать мастерство боя на детском манекене, а сам подарок всегда носить с собой на поясе.\n Люсия может делать дорогие подарки Довакину (дорогую одежду, украшения и драгоценные камни) в случае, если тот сам не пожалел ей денег на карманные расходы.\n"
}