{
  "title": "Люсьен Лашанс",
  "Раса": "Имперец",
  "Фракция": "Тёмное Братство, Чёрная Рука, Мёртвые персонажи",
  "Локация": "Форт Фаррагут, Эпплвотч",
  "Квест": "Нож в ночи, Очищение, Занятия волшебника, Следующий в роду, Поиск предателя",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Тёмное Братство, Чёрная Рука, Мёртвые персонажи",
  "text": "Люсьен Лашанс (ориг. Lucien Lachance) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Люсьен Лашанс приходит к герою, если тот убил одного невинного человека. Это может быть любой сельский или городской житель, персонаж из мода или стражник. Также первой жертвой может стать Агронак гро-Малог, он же Серый Принц, Великий Чемпион Арены, который просит убить его, узнав своё истинное происхождение (если убить Серого Принца в честном бою, не выполнив его квест, он не будет считаться за невинно убитого). Если в левом верхнем углу экрана появилась надпись «За вашими убийствами наблюдали неизвестные силы» — всё было правильно сделано.\n Чтобы встретиться с Люсьеном, достаточно заснуть. Он явится при пробуждении, после короткой прочувствованной речи (произнесённой хриплым и страстным шёпотом, в английской озвучке — несколько пришёптывая), и, вложив в руки героя Клинок Горя, попросит убить старика Руфио, находящегося в таверне «Дурное знамение».\n Люсьен может быть убит героем.\n После этого Люсьен растает в воздухе (а точнее, применит заклинание «Хамелеон», став невидимым разве что для игрока). Остальные продолжат его видеть и даже проводят взглядом. Особенно законопослушные персонажи могут и напасть на Люсьена. После убийства надо снова лечь спать. Люсьен вновь явится и расскажет об убежище Братства, сообщит пароль («Кроваво-красный, брат мой») и вновь испарится.\n Во время прохождения квеста «Инсценировка убийства», Винсент Вальтиери упомянет, что Люсьен позаботился «о деталях» контракта, убив мать заказчика.\n После выполнения некоторых заданий Лашанс опять даст о себе знать. Герою выдадут письмо, где Люсьен просит встретиться в форте рядом с Чейдинхолом. Когда герой пройдёт мимо охраняющей форт нежити, Люсьен объявит, что отныне он подчиняется ему напрямую и будет выполнять его заказы, спрятанные в различных тайниках. После двух контрактов заказы будут написаны другим почерком и на другой бумаге, но героя это нисколько не смутит, и он продолжит выполнять задания. Однако после убийства босмера в Бравиле Лашанс впопыхах прибежит и бросится на героя, говоря, что он предал Братство и убивает своих же братьев и сестёр. Но из реплик героя он тут же поймёт, что последний понятия не имел, что творил — он лишь выполнял подменённые предателем приказы. Люсьен осознает, что оставшиеся члены братства начнут охотиться за ним, и сообщит, что скроется на ферме одной из предыдущих жертв, пока герой не раскроет настоящего предателя. Герой, как только узнает, чьих это рук дело, пулей бежит на ферму. Но уже поздно — ликующие тёмные братья и сёстры улыбаются ему около тела жестоко убитого Люсьена Лашанса. Но позже Мать Ночи донесёт до всех членов Тёмного братства, что Люсьен «верно служил Ситису до своего последнего вздоха», а предатель — другой человек.\n"
}