{
  "title": "М'Айк Лжец",
  "Раса": "Каджит",
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Каджиты, Skyrim, Oblivion, Morrowind",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n \n  \n  \n  \n  М'Айк Лжец (ориг. M'aiq the Liar) — персонаж в нескольких играх серии The Elder Scrolls.\n М'Айк Лжец — каджит, персонаж-пасхалка в The Elder Scrolls III: Morrowind, The Elder Scrolls IV: Oblivion, The Elder Scrolls V: Skyrim и The Elder Scrolls Online. В Morrowind он ловит рыбу на одном из пустынных островков Шигорада, в Oblivion перемещается по провинции в быстром темпе, иногда останавливаясь рядом с городами, в Skyrim его можно увидеть в местах случайных встреч. В Online этот персонаж также присутствует, с некоторой вероятностью его можно отыскать в особых местах случайных встреч, которых имеются несколько в каждом из регионов основной игры, за исключением стартовых зон. После выхода главы The Elder Scrolls Online: Elsweyr встретить каджита можно и в Северном Эльсвейре. Если встретиться и поговорить с М'Айком хотя бы раз в каждом из регионов основной игры, протагонист получит особое достижение «Я люблю М'Айка».\n Его можно встретить на островке, расположенном на линии между Альд Даэдротом и башней Сорквильда у Дагон Фела. М'Айк одет весьма изысканно и носит коловианский меховой шлем. С ним можно поговорить как о Вварденфелльских реалиях, так и о другом — обычно М'Айк «оправдывает» какие-то упущения игры, упоминает пасхальные яйца или просто врёт.\n «Подсказки»:\n — «М'Айк слышал об этом. Они забрали все деньги. Грязекрабы забирают всё. Они уже добрались до Пелагиада». — «Ты ищешь алтарь, которого здесь больше нет? Весьма концептуально. Обратись к морям на Западе. Там находится то, что когда-то было алтарём. Глубоко вдохни и начинай поиски». — «Нет никакой загадки. М'Айк знает всё. Гномы были здесь, а теперь их тут нет! Низкорослый народ… а может, и нет. Всё зависит от точки зрения. Они наверняка считали, что самого подходящего роста». «Оправдания» (М'Айк объясняет отсутствие в игре тех или иных возможностей):\n — «Хочешь прокатиться на звере? Есть один способ… отправляйся к одному из многочисленных портов силт страйдеров и только заплати! Хочешь себе одного в личное пользование? Ба! Иди, если должен, беги, если догоняют!» — «Лазать по свисающим верёвкам слишком сложно. М'Айк предпочитает верёвки, привязанные горизонтально». — «М'Айк не знает такого слова. Вы захотите, чтобы другие помогали вам в ваших поисках? Трусливо! Но, если хотите, поищите аргонианина Им-Лита, или большого норда, Рольфа Юбера. Они наверняка присоединятся к вам». — «А-а… красота обнаженных форм. Эти Данмеры — ханжи, не так ли? Конечно, есть остров, которого легко достичь, наполненный чудесными, обнажёнными, сверкающими телами. Это случается только в полнолуние в день рождения М'Айка, когда идёт дождь и море становится красным». «Обманы» (советы, которые нельзя выполнить в игре, и другие забавные, но бесполезные реплики):\n — «Драконы? О, да они повсюду! Хотя необходимо взлететь очень высоко, чтобы увидеть большинство из них. Тех, которые держатся ближе к земле, очень трудно увидеть, так как они невидимы». — «М'Айк много их видит в океане. М'Айк знает, что вы тоже их увидите, если заплывёте достаточно далеко». — «Вы желаете стать личом? Это очень просто, друг мой. Вы должны найти сердце лича, и вместе с языком дракона варить его, добавив мясо объезженной лошади. Такое сочетание сделает из вас нежить, это наверняка». — «Я знал только одного, но он боялся воды». — «Ужасная штука. Если увидите такого, дайте знать М'Айку. М'Айк хочет смотреть в другую сторону». — «Лошади… О, М'Айк любит лошадей! Особенно под хорошим сливочным соусом». — «Ходячие трупы? Это пугает М'Айка. С нежитью шутить не стоит». М'Айка в этой игре можно встретить повсюду. Чаще всего он очень быстро бегает между городами и останавливается около Лейавиина, Бравила и Анвила. М'Айк — каджит песчаного окраса в серой мантии с капюшоном. Из особых тем его диалогов остались практически только «оправдания», которые он вперемешку с обычными слухами может поведать протагонисту.\n От «Подсказок» и «Оправданий» остались недовольные отзывы о новой боевой системе, философское рассуждение о Винтерхолде и о том, что норды в игре получились самые красивые, хотя «М'Айку нравятся все». Но послушать старого каджита всё равно интересно:\n После трёх реплик М'Айку обычно надоедает общаться, и дальше можно услышать:\n Цитаты М'Айка:\n"
}