{
  "title": "М'Радж-Дар",
  "Раса": "Каджит",
  "Фракция": "Тёмное Братство",
  "Локация": "Убежище Тёмного Братства",
  "Квест": "Очищение",
  "Услуги": "Торговля, торговля заклинаниями",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Каджиты, Тёмное Братство",
  "text": "М'Радж-Дар (ориг. M'raaj-Dar) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Говорят, последний вступивший в Братство — никчёмный щенок, недостойный даже того, чтобы облизать мои сапоги. Как тебе такой слух?— М'Радж-Дар в разговоре с протагонистом М'Радж-Дар — каджит-маг, член Тёмного Братства, проживающий в Чейдинхольском убежище. Погибает в ходе квеста «Очищение».\n В первый раз каджит почему-то встретит протагониста с недовольной мордой, в отличие от других членов Братства, и это сразу же бросается в глаза: «А, новый член нашей семьи. Давай сразу расставим все точки над и — догматы удерживают меня от того, чтобы убить тебя. Но я не обязан тебя любить. Я буду продавать тебе снаряжение, но только потому, что меня заставляет это делать Очива. Нашей семье не нужны… посторонние». Если озадаченный герой попытается поговорить с ним ещё раз, он получит столь же резкий и неприветливый ответ: «Опять ты? Мне кажется, я ясно дал понять, что мне не нужны друзья. Если ты хочешь купить или продать что-нибудь — давай, и побыстрее!» Отношение каджита будет негативным ещё очень долго, несмотря на блестящее выполнение протагонистом заданий Тёмного Братства. Если герой человек или эльф, М'Радж-Дар будет бурчать вслед ему: «Вонючий примат…», если же каджит — его комментарий будет более развёрнутым, но столь же презрительным: «Прочь от меня, домашний кот! Посмотрите на этот мех. Какой позор…»\n Зато когда протагонист приступит к выполнению квеста «Очищение», М'Радж-Дар внезапно распознает в нём настоящего ассасина, гордость Тёмного Братства, и его отношение с неприязни сменится на искреннее дружелюбие: «Ах, это ты! Послушай… Я тут подумал, и… Ну… я хочу сказать… я прошу прощения за то, как обращался с тобой раньше. Ну, ты только посмотри на себя! Твои деяния! Воистину, ты — достойный член нашей семьи. Давай начнём всё с чистого листа, хорошо? Теперь я уверен, ты и я станем настоящими друзьями! Так что тебе там хотелось, что-то продать или купить?» И в дальнейшем, пока не завершён квест «Очищение», и каджит ещё жив, он будет встречать героя самыми тёплыми словами: «А, вот и мой новый друг! Что я могу сделать для тебя? Нужны какие-нибудь вещи? Или, может быть, ты хочешь с чем-нибудь расстаться? Я к твоим услугам!»\n А услуги М'Радж-Дара могут быть весьма полезны. Как торговец он доступен круглые сутки (даже когда ест или спит), имеет 400 золотых и может покупать у героя практически всё: доспехи, оружие, одежду, алхимические ингредиенты и зелья, книги, алхимическое оборудование, камни душ и разные мелочи. Он — хороший маг, его часто можно найти в тренировочном зале, где он совершенствует своё мастерство. Результатами своих трудов он может поделиться с героем, продавая последнему интересные заклинания нескольких школ магии.\n Кроме всего этого, М'Радж-Дар может продать протагонисту несколько уникальных предметов:\n М'Радж-Дар одет в зелёную робу и туфли из свиной кожи, также имеет при себе два слабых зелья волшебства, свою копию Пяти догматов, ключ от заброшенного дома, ключ от собственного сундука и уровневое количество золота. В бою он пользуется заклинаниями, теми же самыми, которые можно у него купить. Кроме этого, каджит, как и все прочие члены семьи (кроме Винсента Вальтиери), обладает 20 % сопротивлением магии и 20 % сопротивлением обычному оружию.\n Сундук, стоящий у его кровати в жилых помещениях, хранит три случайных свитка.\n После разговора протагониста с Очивой и до знакомства с каджитом последний будет всё время (кроме пятичасового перерыва на еду с 4 утра) находиться на пути к комнате Винсента Вальтиери. После разговора с протагонистом его распорядок дня окончательно установится. Он будет спать в жилых помещениях с полудня до 5 вечера. Проснувшись, он сразу идёт в тренировочный зал, где совершенствует свои магические навыки, делая часовые перерывы в 7 и 10 часов вечера и в час ночи, во время которых читает «Пять догматов», ожидая, пока восполнится запас магии. После долгого дня тренировок он покинет тренировочный зал в 4 утра и вернётся в жилые помещения, чтобы принимать пищу до 9 утра. После чего он будет прогуливаться по убежищу, пока не настанет время сна.\n"
}