{
  "title": "Марила",
  "Раса": "Данмер",
  "Фракция": "Гуляки Сангвина, духи, музыканты",
  "Локация": "Вотчина Сангвина",
  "Квест": "Душа вечеринки",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Данмеры, Гуляки Сангвина, Духи, Музыканты",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Марила (ориг. Marila) — персонаж в игре The Elder Scrolls Online.\n Марила — дух данмерки-лютнистки из морровиндской труппы, с успехом выступавшей в Вотчине Сангвина. Поскольку их выступления приковывали к себе всеобщее внимание, этим планировал воспользоваться аргонианин Поёт-Когда-Пьёт, который хотел наконец вырваться с этой бесконечной вечеринки. Но Марила и её коллеги умерли раньше, чем ящер смог воплотить свой план в жизнь. Однако у аргонианина в запасе было особое вино, которое он украл у самого Сангвина. Это зелье позволяло возвращать духи мёртвых обратно в мир живых и даже отдавать им приказы. Передав вино Бездушному, Поёт-Когда-Пьёт попросил героя вернуть умершую труппу с того света, чтобы они снова зажгли на вечеринке (а он, в свою очередь, смог бы наконец отсюда уйти). Скелет Марилы, всё ещё сжимающий в своих руках лютню, находится в самом начале восточного коридора подземелья. Полив эти кости вином Сангвина, Бездушный призывает дух данмерки, которая, разумеется, рада этому не будет: «Зачем ты вытащил меня сюда?»\n У Бездушного будут три варианта приказа духу: «Иди за барную стойку», «Ты нужна в танцевальном зале» и «Отправляйся на сцену». Правильным является второй вариант. В ответ на него Марила скажет: «В танцевальном зале? Это по мне».\n Позднее Марилу и её коллегу по труппе, Марвин, можно будет увидеть в местном танцевальном зале, расположенном в восточной части Вотчины Сангвина. Данмерки будут стоять на специальном балконе и играть для танцующих внизу смертных (и не только, на другом балконе под их музыку будет плясать скелет Засидевшийся гость и бейнкины). Что любопытно, стоя на балконе, Марила будет бить в барабан, а на лютне будет играть Марвин.\n"
}