{
  "title": "Мари Палиэлль",
  "Раса": "Бретон",
  "Фракция": "Скинград, учителя навыков",
  "Локация": "Скинград, Великая часовня Джулианоса",
  "Квест": null,
  "Услуги": "Учитель навыка «Восстановление» уровня «Ученик»",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Бретоны, Скинград, Персонажи (Скинград), Учителя навыков",
  "text": "Мари Палиэлль (ориг. Marie Palielle) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Мы не встречались, нет? Я сестра Мари Палиэлль, целительница этой часовни и учитель искусства восстановления— Мари Палиэлль Мари Палиэлль — бретонская целительница, обучающая навыку «Восстановление» в Великой часовне Джулианоса в Скинграде. Её ценят и любят все жители города. Из случайных реплик, которые можно услышать на улицах и в зданиях города, о Мари складывается самое приятное впечатление:\n Если этого недостаточно, то очень тепло о ней отзовётся ещё один служитель часовни, альтмер Туминдил: «Часовня Джулианоса всегда открыта для верующих. Возможно, ты хочешь поговорить с Мари Палиэлль, нашей целительницей и учителем школы восстановления».\n После таких отзывов личное знакомство с милой улыбчивой девушкой вызывает только положительные эмоции, она легка в общении и очень скромна: «Мы не встречались, нет? Я сестра Мари Палиэлль, целительница этой часовни и учитель искусства восстановления». Мари любит Скинград и его окрестности, и потому всегда рада рассказать о его красотах: «Этот город очень мил, но я бы посоветовала тебе осмотреть и окрестности… Виноградники и фермы, пастбища и овчарни. Прекрасные горные виды».\n Мари Палиэлль — учитель школы «Восстановление» уровня «Ученик» (до достижения уровня навыка в 50 единиц). Она доступна как учитель в главном зале часовни Джулианоса ежедневно с 4 часов дня до 10 часов утра. Как и любой целитель, Мари обладает уровневым набором заклинаний, плюс дополнительно знает ещё одно высокоуровневое заклинание школы «Восстановление».\n Мари Палиэлль по натуре — сова. Она отправляется в постель в 10 часов утра и просыпается в 4 часа дня. Всё остальное время она находится в главном зале часовни и обучает желающих. Она настолько ответственно относится к своим обязанностям, что даже никогда не ест. \n Мари одета в сине-зелёное платье и стёганые туфли. В её карманах можно найти только несколько золотых монет.\n"
}