{
  "title": "Манара Отан",
  "Раса": "Данмер",
  "Фракция": "Дом Телванни, Вивек, торговцы",
  "Локация": "Вивек, пояс поселения Телванни (Morrowind)|Поселение Телванни#Пояс|пояс поселения Телванни, Голова Ящерицы",
  "Квест": null,
  "Услуги": "Торговля (10), хостел",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Дом Телванни, Вивек, Персонажи (Вивек), Торговцы",
  "text": "Манара Отан (ориг. Manara Othan) — персонаж в игре The Elder Scrolls III: Morrowind.\n Манара Отан — данмерка-трактирщик, состоит в доме Телванни в ранге «слуга». Найти её можно в Вивеке, за стойкой на верхнем этаже таверны «Голова Ящерицы», вход в которую расположен в северных коридорах пояса поселения организации. Является владелицей трактира, а потому всего за 10 золотых может сдать имеющуюся свободную комнату на ночь. Её заведение предназначено в основном для членов и наёмников упомянутого Великого дома, хотя и другим посетителям комплекса в услугах отказано не будет. Судя по всему, пребывающий в помещении Теегла — личный раб эльфийки, делающий за неё различную повседневную работу. Отан не связана с каким-либо заданием.\n Существует ещё несколько данмеров с этой фамилией: на Вварденфелле пребывает Севило, а в МорнхолдеTr проживает Мералин. Известно, что у последней был брат по имени Севиль, однако тот погиб некоторое время назад. О других взаимоотношениях и связях между этими персонажами ничего не известно, поскольку никто об этом не упоминает.\n В The Elder Scrolls Online можно встретить тёмных эльфов с именами Нивал и Брейнис, они могут быть далёкими предками Манары или же просто однофамильцами. В любом случае, более подробных сведений найти где-либо не удастся.\n Из одежды трактирщица носит дорогие ботинки и юбку, а также вычурную рубашку. Имеет при себе некоторое количество напитков и еды. Не вооружена. Золота нет.\n Манара продаёт и покупает зелья с ингредиентами. Тем не менее, она откажется обсуждать сделку, если в инвентаре героя есть лунный сахар или скума. Первоначальный капитал: 350 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки Отан:\n"
}