{
  "title": "Маринус Катиотус",
  "Раса": "Имперец",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Эльфийские сады, дом Маринуса Катиотуса",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Имперский город, Персонажи (Имперский город)",
  "text": "Маринус Катиотус (ориг. Marinus Catiotus) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Жизнь в городе убивает меня. Работа целыми днями. А свалишься замертво, и тебя бросят в озеро Румаре. Нужно разбогатеть на Арене и жить припеваючи— Маринус Катиотус Маринус Катиотус — имперец, проживающий в собственном доме, расположенном в Эльфийских садах Имперского города. При первой встрече он кратко представится протагонисту и расскажет о своих, вероятно несуществующих, партнёрских отношениях с тренером навыка «Акробатика» — Идой Влинорман: «Маринус Катиотус. Ида Влинорман и я, мы компаньоны. Одни интересы, один стиль». На деле же Ида, хотя и живёт в соседнем с ним доме, никогда не упоминает Маринуса, а он не обладает никакими выдающимися талантами ни в одном из навыков для того, чтобы быть её «компаньоном». Также он утверждает, что ненавидит свою жизнь в Имперском городе потому, что ему приходится целыми днями работать в поте лица. Так, если спросить его об Имперском городе, он скажет: «Жизнь в городе убивает меня. Работа целыми днями. А свалишься замертво, и тебя бросят в озеро Румаре. Нужно разбогатеть на Арене и жить припеваючи». На деле же он никогда не работает и ведёт абсолютно праздную жизнь.\n Маринус носит одежду среднего класса, типичную для имперца: красную льняную рубашку, тёмно-красные штаны и стёганые туфли. Не вооружён. При себе имеет ключ от дома и небольшое количество золотых монет.\n Маринус cпит в личных покоях, расположенных на втором этаже его дома, с полуночи до шести утра, после чего спускается на первый этаж. По тирдасам, турдасам, лордасам и сандасам он выходит из дома в полдень и отправляется на двухчасовой обед в таверну «Король и королева». В три часа дня он покидает таверну и до шести вечера прогуливается по своему району, прежде чем вернуться домой на двухчасовой ужин. Оставшуюся часть вечера он проводит, блуждая по первому этажу дома, а в полночь поднимается на второй этаж и ложится спать. По морндасам, миддасам и фредасам он выходит из дома в восемь утра и направляет свои стопы в Храм Единого, где проводит в молитвах четыре часа до полудня, а затем возвращается к своему обычному распорядку дня.\n 4-го числа каждого месяца, как только часы бьют 6 утра, он покидает Имперский город и начинает своё долгое и опасное путешествие в Анвил. Выйдя на Красную кольцевую дорогу, он следует по ней вдоль озера Румаре, после чего сворачивает на юго-запад и выходит на Золотую дорогу. Лишь через 12 часов он достигает Скинграда, ещё примерно через 10 часов — разрушенного Кватча, и лишь к 10 утра следующего дня прибывает в Анвил. Весь поход занимает у него 28 часов. Добравшись до города, Маринус сразу же направляется в расположенную в портовом квартале Анвила таверну «Полный кубок», где и проводит ближайшие два дня за выпивкой и общением с постояльцами. В полночь 6-го числа он покидает Анвил и отправляется в обратный путь — домой.\n"
}