{
  "title": "Майнер Аробар",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, Дом Редоран",
  "Локация": "Альд'рун, район поместий, спальни поместья Аробар (Morrowind)|Поместье Аробар#Спальни поместья Аробар|спальни поместья Аробар",
  "Квест": "Наставник Дома Редоран, Поддержка от Майнера Аробара, Монополия Гильдии Магов",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Альд'рун, Персонажи (Альд'рун), Дом Редоран",
  "text": "Майнер Аробар (ориг. Miner Arobar) — персонаж в игре The Elder Scrolls III: Morrowind.\n Вам надо понять, что моя озабоченность касается вещей куда более важных, чем просто нечестность одного закона, которая очевидна, если смотреть на неё с поверхности, но отражения которой не разглядеть, если смотреть из глубины. Основной вопрос — это доверие. Да, доверие — это та далёкая цель, к которой должны стремиться все те, кто обращаются к Советникам— Майнер Аробар Майнер Аробар — данмер-паладин, член дома Редоран в ранге «Советник». Найти его можно в одной из комнат спален фамильного имения, которые находятся в районе поместий, что в Альд'руне. Упомянут в «Красной Книге Великого дома Редоран» как «господин Северного Нагорья». Аробар подходит к своей работе с большой ответственностью, из-за чего постоянно занят; он очень не любит отвлекаться от дел. И без того непростой нрав тёмного эльфа усугубляют события, происходящие с его семьёй — дочь Майнера, Нартиз Аробар, удерживается в плену телваннийским волшебником Нелотом, который таким образом оказывает влияние на советника Редоран. Герой, стремясь получить высший ранг в этом Великом доме, может рассчитывать на поддержку Аробара в Совете, если решит данную проблему.\n Кроме того, протагонисту придётся заслужить голос данмера, чтобы стать наставником дома Редоран, тем самым приблизив прохождение четвёртого испытания Нереварина. Помочь в этом деле способен Атин Сарети, который с детства был знаком с Майнером, а последний, в свою очередь, всецело доверяет суждениям друга.\n Положение редоранца также может помочь искателю приключений, состоящему на службе в доме Телванни, добиться отмены монополии Гильдии магов. Воззвание к честности не оставит данмера равнодушным, который, в случае достаточной убедительности переговорщика, откажется от принципа в пользу рациональности.\n Тёмный эльф не предоставляет каких-либо услуг.\n Известно, что Гандоза Аробар и Нартиз Аробар являются дочерьми Майнера. Возможно, последний женат на Ллавейн Хлас. В пещере Пунсабанит находится ещё одна данмерка по имени Ульвена Аробар, однако о её причастности к семье ничего не известно.\n Майнер носит вычурную одежду: мантию, пояс, кольцо и сапфировый амулет. Из брони на нём костяные поножи и ботинки, а также Армун-Анские кираса и наплечники, сделанные из того же материала. Вооружён двемерской клейморой. Имеет при себе ключ от поместья Аробар[1], шахтёрскую кирку[2], а также 300 золотых.\n До начала квестовых событий данмер всеми силами будет показывать, что он не настроен на общение. Когда герой впервые заговорит с ним, он услышит следующее: «Объясни, зачем ты пришёл сюда и побыстрее. Никакой болтовни и никаких извинений. Говори кратко, потому что я советник Дома Редоран и очень занятой человек, у меня много ответственной работы. Я не из тех, кто будет сносить пустую болтовню о разной ерунде». Если завершить диалог и снова начать разговор, тёмный эльф покажет своё раздражение: «Что ты хочешь, чужеземец? У меня нет времени и терпения выслушивать твои глупые вопросы. Когда по-твоему я должен исполнять свои обязанности перед Домом Редоран, если ты постоянно мешаешь мне? Я ценю своё время, и не могу его тратить на пустую болтовню. Ну? Говори же. И побыстрее, а то я преподам тебе урок лаконичности». Даже принадлежность протагониста к этой же организации не сильно изменит желание Аробара обсуждать что-либо: «Я очень занятой человек, Герой. Надеюсь, ты сможешь объяснить, зачем ты снова прервал меня?»\n Наиболее развитые навыки Майнера:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n \n"
}