{
  "title": "Маннимарко",
  "Раса": "Альтмер",
  "Фракция": "Культ Червя, некроманты, авторы книг, Пять Соратников",
  "Локация": "Видение Соратников, Замок Червя, Долина Клинков, Санкр-Тор, Душевная Боль, Хранилище Предателя",
  "Квест": "Убежище, Замок Червя, Тарн говорит, Долина Клинков, Тень Санкр-Тора, Бог Вероломства, Частичное понимание",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Альтмеры, Культ Червя, Некроманты, Авторы книг, Пять Соратников, Oblivion, Орден Чёрного Червя, Daggerfall, Орден Псиджиков, Божества, Антагонисты",
  "text": "\n  \n  \n  Маннимарко (ориг. Mannimarco) — персонаж в нескольких играх серии The Elder Scrolls.\n Маннимарко — альтмер, один из сильнейших магов в истории. Бывший член Ордена Псиджиков, а ныне — могущественный некромант, лич, легендарный Король Червей. Основатель и глава Ордена Чёрного Червя. Автор книг «Аркей — наш враг», «Чим-эль Адабал», «О душелишённых», «Сага о Черве», «Несгибаемый редгард» и «Мир трупов».\n О начальных годах жизни величайшего некроманта известно немногое. Нет данных о дате его рождения (предположительно 2Э 210), нет никаких упоминаний о родителях. Даже год его вступления в Орден Псиджиков неизвестен.\n Во время своего обучения на Артейуме, молодой Маннимарко был одним из лучших учеников, и, вероятно, соперничал в этом со своим близким другом Ванусом Галерионом, другим выдающимся учеником-псиджиком. Однако в отличие от своего друга, Маннимарко питал слабость к запретным знаниям, противоречащим философии Старого Пути. Всё это привело к тому, что молодой маг начал практиковать некромантию и захватывал души ещё во время своего обучения. В конце концов он был изгнан с острова на материк. Так закончилась история псиджика и началась история некроманта — Короля Червей.\n Некромантия всегда была запрещённым магическим искусством. Прибыв на материк, Маннимарко стал набирать сторонников и распространять учение некромантии по всему Тамриэлю — так зародился культ Червя (позднее известный как Орден Чёрного Червя). Вместе с этим Маннимарко продолжил развивать свои способности, разыскивая различные древние магические тексты: от тайных манускриптов, описывающих, как жрецы Культа дракона порабощают драугров, до древних айлейдских скрижалей с текстом про призыв духов мёртвых. Кроме всего прочего, Маннимарко не гнушался и заключением сделок с Даэдрическими Принцами.\n В определённый момент Маннимарко сошёлся в схватке со своим бывшим другом Ванусом Галерионом. В этой схватке погибло около тысячи человек, в том числе Галерион, и, казалось, Маннимарко тоже… однако это было не так.\n В этот период времени Маннимарко и культ Червя вышли из тени, начиная принимать активное участие в жизни Тамриэля. Будучи не только могущественным некромантом, но вдобавок умным и хитрым дипломатом, Маннимарко активно использовал уговоры, подкуп и запугивание, так что власти предпочли закрыть глаза на деятельность Ордена.\n Мало того, Король Червей убедил Тарнов из Имперского города, правящих в то время в Сиродиле, объявить некромантию легальным магическим искусством, и в конечном итоге культ Червя занял место Гильдии магов как официально признанных магов-советников имперского трона.\n Однако вместе с этим Маннимарко заключил тайный договор с даэдрическим князем Молагом Балом, помогая ему в попытке захватить Нирн.\n По ходу развития сюжета становится известно, что на самом деле Маннимарко с помощью Амулета Королей желает свергнуть Молага Бала и стать богом вместо него. Молаг Бал, тем не менее, узнаёт о его планах и заключает в тюрьму в Хладной Гавани. В финале сюжетной линии у героя есть выбор — освободить Маннимарко или оставить в заточении.\n Позднее, во время посещения острова Артейум, Бездушный может побывать в старой лаборатории будущего Короля Червей и узреть видения из прошлого, из тех времён, когда Ванус Галерион и Маннимарко ещё были друзьями, и станет свидетелем их окончательного разлада.\n В этой игре Король Червей не выступает в качестве врага главного героя, а помогает тому в обмен на не очень благородную услугу.\n Заочное знакомство с Королём Червей у Героя Даггерфолла происходит после общения с Моргией — дочерью королевы Барензии и принцессой Вэйреста. Молодая данмерка благородных кровей отправит героя передать письмо непосредственно в руки главе некромантов (миссия «Письмо Моргии»).\n Лично Герой знакомится с Маннимарко в горах Драконьего Хвоста, куда, собственно, ему и нужно было доставить послание.\n Маннимарко не прочь поделиться с героем ценной информацией, но, естественно, не просто так. Король Червей готов говорить, если только протагонист выполнит для него небольшое задание, а именно: пленит для Маннимарко душу принца Каролиса, который существует нынче в виде могучего лича.\n После того как герой отдаст пленённую душу Королю Червей, тот поделится с ним важной информацией о том, кем же на самом деле является Подземный Король. Главный герой узнаёт, что Подземный Король когда-то являлся магом-советником Тайбера Септима, что он был создателем Нумидиума, а дальнейшие разногласия с будущим императором сделали его бессмертной нечистью.\n Также Герой Даггерфолла на протяжении своей миссии выяснит, что отношения между Королём Червей и Подземным Королём, мягко сказать, плохие. Это можно понять и со слов Маннимарко, и со слов Подземного Короля.\n В конце игры к герою попадёт великий артефакт, способный контролировать Нумидиум — Тотем Тайбера Септима. В результате Деформации Запада Герой Даггерфолла передаст Тотем Маннимарко, и некромант обретёт великую силу, сравнимую с мощью богов.\n В этой игре он может встретиться главному герою в ходе сюжетной линейки Гильдии магов. Есть вероятность, что на этот раз это был не настоящий Король Червей, а лишь маг, использующий имя Маннимарко как титул или звание, либо временное его воплощение.\n \n"
}