{
  "title": "Мавон Дреним",
  "Раса": "Данмер",
  "Фракция": "Вивек, Дом Телванни",
  "Локация": "Вивек, плаза поселения Телванни (Morrowind)|Поселение Телванни#Плаза|плаза поселения Телванни, башня Телванни",
  "Квест": "Приказ на Мавона Дренима",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Вивек, Персонажи (Вивек), Дом Телванни",
  "text": "Мавон Дреним (ориг. Mavon Drenim) — персонаж в игре The Elder Scrolls III: Morrowind.\n Мавон Дреним — данмер-маг, лорд дома Телванни в ранге «специалист», проживающий в Вивеке, на верхнем этаже башни, что расположена на плазе поселения организации. Является главной персоной среди городской знати Телванни; вероятно, занимается общим управлением в кантоне и следит за его состоянием. В определённый момент гильдия Мораг Тонг за деньги некоего заказчика выпустит приказ на ликвидацию волшебника. Если герой состоит в объединении убийц, именно ему достанется контракт на устранение тёмного эльфа. Умения колдуна ни у кого не вызывают сомнений — распорядители отправят исполнителя на задание, надеясь лишь на благословение Мефалы, а в случае успешного завершения миссии выразят ассасину своё почтение. Связи Мавона достаточно широки: он быстро прознает о готовящемся покушении на него и вместе со своими коллегами Салорой Салобар и Дальсом Садри подготовит в башне засаду, чтобы дать отпор недоброжелателю. Правда, далеко не всем в окружении мага есть дело до проблем последнего, а слуги-бретоны, недолго думая, и вовсе предупредят убийцу о западне.\n Дреним, по-видимому, старается следить за своим внешним видом, и потому расхаживает в самой изящной мантии, в то время как в его личном шкафу, помимо запасной вычурной одежды, пылится не используемая владельцем мантия отражения пламени, о чём прознал некий друг Анасси. Каджитка, намереваясь проверить ум и способности своего нового знакомого, пошлёт протагониста выкрасть зачарованную вещицу.\n Волшебник не оказывает искателю приключений каких-либо услуг.\n На Вварденфелле проживает ещё двое данмеров с этой фамилией: Галас и Эндар. Оба телваннийцы, как и Мавон, причём с достаточно высокими рангами. Возможно, эти персонажи являются выходцами из малого дома Дреним. Тем не менее, об их взаимоотношениях ничего не известно, так как об этом никто не упоминает.\n В The Elder Scrolls V: Skyrim можно встретиться с Сондасом, а в The Elder Scrolls Online сразу с тремя тёмными эльфами: Рилорнсом, Этианом и Албериком. Все обозначенные могут быть просто однофамильцами или же иметь какие-то родственные связи друг с другом.\n Из одежды Мавон носит изящную мантию, простые ботинки и кольцо из группы. Имеет при себе четыре случайных зелья. Вооружён уникальным посохом адского огня. Золота нет.\n Наиболее развитые навыки Дренима:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В бою первым делом ослабляет неприятеля «обузой» и «магическим разрывом», в случае успеха при наложении последнего ещё несколько раз наносит урон «кулаком холода», а затем достаёт свой зачарованный посох.\n"
}