{
  "title": "Марлена Бруссинер",
  "Раса": "Имперец",
  "Фракция": "Хакдирт",
  "Локация": "Дом Марлены Бруссинер, Хакдирт",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Имперцы, Хакдирт",
  "text": "Марлена Бруссинер (ориг. Marlena Brussiner) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Марлена Бруссинер — имперка-охотник, проживающая в Хакдирте.\n Когда протагонист встречает Марлену в первый раз, то она произнесёт одну из трех случайных приветствий Хакдирта (в основном говоря протагонисту, чтобы он уехал из города как можно скорее) или просто относётся к нему как к чужаку.\n Во время квеста «Тень над Хакдиртом» протагонист узнает, что у Сид-Ниус пропала её дочь Дар-Ма, которая отправилась в Хакдирт, чтобы доставить товары Этире Мослин. Марлена окажется крайне бесполезной и не даст ни единой подсказки к пониманию того, что происходит в Хакдирте.\n Жизнь Марлены вращается вокруг культовых действий граждан Хакдирта и их собраниями в ночное время. Настолько, что она даже не спит, проводя всю ночь, от часа ночи до 6 часов утра, в пещерах Хакдирта, поклоняясь глубинным жителям вместе с остальными жителями Хакдирта. В 6 часов утра Марлена возвращается обратно на поверхность, где проводит три часа бродя по поселению, а затем отправляется в магазин Этиры Мослин в 9 часов утра. В 11 часов утра Марлена делает ещё одну прогулку по поселению до полудня, после чего входит в «Таверну Мослина», обедая целый час. Потом она проводит ещё три часа, снова блуждая по поселению, пока, наконец, не запирается в своём доме в 4 часа вечера, где и проведёт ближайшие четыре часа на втором этаже. В 8 часов вечера Марлена покидает свой ​​дом и идёт в часовню Братии, где она слушает как Этира Мослин читает Библию Глубинных жителей. В полночь, как и все жители поселения, отправляется в пещеру к глубинным жителям.\n Марлена носит блузу с поясом, расшитые кожаные штаны или одежду с поясом и грубые кожаные туфли. В её карманах можно найти несколько септимов. Из оружия владеет железной булавой.\n"
}