{
  "title": "Майолл",
  "Раса": "Норд",
  "Фракция": "Порт-Хандинг, крепость Каменного Зуба, Даггерфолл, Вэйрест, Сентинель",
  "Локация": "Порт-Хандинг, Кричащая русалка, Остриё, крепость Каменного Зуба, Даггерфолл, Вэйрест, Утренний поссет, Сентинель, таверна «Замёрзшие пальмы»",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Порт-Хандинг, Персонажи (Порт-Хандинг), Крепость Каменного Зуба, Персонажи (Крепость Каменного зуба), Даггерфолл, Персонажи (Даггерфолл), Вэйрест, Персонажи (Вэйрест), Сентинель, Персонажи (Сентинель)",
  "text": "Майолл (ориг. Majoll) — персонаж в игре The Elder Scrolls Online.\n Я не верю ни единому слову Жакарна, но в нём что-то есть. Он просто очарователен— Майолл Майолл — норд, которого Бездушный впервые встретит на Строс М'Кае. После освобождения Жакарна из Могилы герой встретит вора в таверне «Кричащая русалка» в окружении трёх человек, в числе которых будет и Майолл: «Я не верю ни единому слову Жакарна, но в нём что-то есть. Он просто очарователен». Жакарн покорил их сердца своими россказнями, поэтому все трое отправился вместе с ним в плавание на «Острие», вступив, как и бретонец, в команду капитана Калин. Если заговорить с Майоллем на корабле, становится понятным, какие чувства испытывает норд к Жакарну:\n \n На Бетнике Майолл (как и Насмат с Элетиэн) договорился о свидании с Жакарном. Бездушный застанет норда сидящим на камнях недалеко от кузницы крепости Каменного Зуба:\n \n Впрочем, свидание так и не состоялось, хотя Майолл просидит на своём месте почти до самого отплытия «Острия»:\n \n Впрочем, несмотря на резкие слова о том, что всё кончено, Майолл не терял надежды обрести благосклонность Жакарна. После прибытия «Острия» в Даггерфолл он будет с усмешкой наблюдать за тем, как Ириэн, Насмат и Элетиэн требуют от бретона наконец-то определиться, с кем из них он хочет быть: «Ха! Эти дамочки — набитые дуры! Жакарн уже обо всём со мной договорился.Мы вместе отправляемся навстречу великим приключениям!»\n В следующий раз Бездушный встретит Майолла на борту стоящего в доках Вэйреста нового корабля капитана Альбера Марка «Утренний поссет», на который он завербовался, разумеется, вслед за Жакарном. Протагонист застанет норда за перетаскиванием ящиков: «Какая приятная встреча!Я бы поболтал с тобой, но капитан Марк заставил меня проверить все снасти перед выходом в море. После крушения у Кеглинского маяка он стал немного предусмотрительнее».\n Следующая встреча с нордом произойдёт в Сентинеле, протагонист отыщет его топящим своё горе в эле на крыше таверны «Замёрзшие пальмы» в компании другого выходца со Строс М'Кая, Андрилиона. Майолл расскажет герою о тех приключениях, что произошли с ним с момента их последней встречи, а также о том, почему он больше не рядом с Жакарном:\n "
}