{
  "title": "Мак-На",
  "Раса": "Аргонианин",
  "Фракция": "Чейдинхол, торговцы, учителя навыков",
  "Локация": "Чейдинхол, Книги Мак-На",
  "Квест": null,
  "Услуги": "Торговец, учитель навыка «Торговля» (40)",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Аргониане, Чейдинхол, Персонажи (Чейдинхол), Торговцы, Учителя навыков",
  "text": "Мак-На (ориг. Mach-Na) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Книги. Я продаю книги. Давай. Посмотри. Купи что-нибудь— Мак-На при первой встрече Мак-На — аргонианка-книготорговец, владелица книжного магазина «Книги Мак-На» в Чейдинхоле. Весьма образованная особа, которая не прочь поговорить с героем о политике, хотя её мнение о городе в целом и горожанах в частности довольно противоречивое: «Имперцы ненавидят тёмных эльфов. Тёмные эльфы ненавидят имперцев. Имперцам ненавистно, что какого-то торгаша из Хлаалу сделали графом. Репутации Андела Индариса совсем не идут на пользу наличие сына-идиота и то, что его жена умерла при очень подозрительных обстоятельствах. Наши тёмные эльфы покинули Морровинд, сбежав от церкви и государства, и им не нравится, когда имперцы заводят с ними разговоры о богах и патриотизме. Конечно, местные тёмные эльфы склонны к стяжательству и алкоголизму, а также им недостаёт образования и культуры. Так как я много читаю и хорошо говорю, а также не пью бренди из молочных кадок, наверное, я больше похожа на имперца. Но, в целом, я люблю тёмных эльфов Чейдинхола больше, чем имперцев, как это ни странно…» \n Впрочем, многие горожане тоже не очень-то её любят, говоря следующее: «Да, я иногда покупаю книги у Мак-На, но она всегда так нелюбезна» или «У Мак-На хороший магазин. Хотя сама она довольно нелюбезна», а также «У Мак-На можно найти очень хорошие книги. Только не стоит попадаться ей на глаза, когда она в плохом настроении», и даже «Да, у неё хороший магазин, но сама Мак-На просто сварливая старуха». Хотя некоторые признают, что товар у неё всё же отменный: «У Мак-На отличный магазин, как думаешь?». Порекомендует её магазин, в числе прочих, и владелец книжной лавки «Первое издание» в Имперском городе Финтиас: «Это единственный книжный магазин во всём городе (говоря про свой магазин). Также есть ещё „Книги Ренуа“ в Корроле, магазин Мак-На в Чейдинхоле и „Южные книги“ в Лейавине».\n Мак-На является учителем навыка «Торговля» уровня «Ученик» и может обучать героя до 40 уровня этого навыка включительно.\n Аргонианка непосредственно в квестах не участвует и не выдаёт их, однако, как и другие жители города, в ходе бесед с протагонистом (требуется уровень отношения минимум 50 пунктов) может активировать три сторонних квеста, связанных с Чейдинхолом.\n Продаёт Мак-На книги, однако по достижении героем навыка «Торговля» до уровня «Специалист», как и любые другие торговцы в игре, станет также продавать личные вещи из своей лавки и контейнеров со случайным уровневым содержимым: оружие, доспехи, одежду, игредиенты и прочую бытовую утварь. \n Аргонианка весьма искушена в торговле и является экспертом в этом навыке, поэтому торговаться с ней будет непросто.\n Среди обычных путеводителей и развлекательной литературы внимательный покупатель найдёт учебник «История взлома замков», который поможет усовершенствовать навык взлома замков, а также уникальный свиток «Хроники жертвоприношения». Касса аргонианки первоначально составляет 1200 септимов, но поднаторевший в торговле протагонист (уровни «Эксперт» и «Мастер» соответственно) сможет вложить в дело Мак-На приличную сумму, что дважды увеличит кассу магазина на 500 монет, доведя максимальное количество наличности у торговки до 2200 септимов.\n С полным списком книг на продажу и их минимальным количеством экземпляров[1] можно ознакомиться в таблице под кнопкой-спойлером:\n \nВсе продаваемые книги, свиток, а также личные вещи торговки (если протагонист является специалистом в навыке «Торговля») — за исключением книг из «неприкасаемого сундука торговца» — являются не возобновляемыми товарами. В то же время ассортимент книг из «неприкасаемого сундука торговца» восполняется и обновляется спустя 72 часа внутриигрового времени с момента, как искатель приключений покинул магазин и не возвращался в него.\n Мак-На носит грубую льняную рубашку, расшитые кожаные штаны и грубые кожаные туфли. При себе имеет ключ от магазина, 2–3 монеты и вышеуказанный учебник «История взлома замков». Не имеет при себе оружия и не владеет заклинаниями.\n Режим дня торговки прост и незатейлив: поднимаясь в 6 часов утра, она пару часов прогуливается по дому, а после становится за прилавок и ждёт за ним покупателей вплоть до 8 вечера, только раз прерываясь для обеда с полудня до часу дня[2]. В 8 вечера аргонианка прекращает торговлю и ходит по комнатам до полуночи, когда, наконец, и отходит ко сну. Этот распорядок никогда не меняется, так как Мак-На работает без выходных и никогда не покидает свой магазин.\n Наиболее развитые навыки Мак-На:\n"
}