{
  "title": "Мавен Чёрный Вереск",
  "Раса": "Норд",
  "Фракция": "Рифтен, Семейство Чёрный Вереск, Ярлы",
  "Локация": "Рифтен, поместье «Чёрный Вереск», Пчела и жало",
  "Квест": "Неправильный мёд, Дал слово — держи, Долг Вальда",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Рифтен, Персонажи (Рифтен), Семейство Чёрный Вереск, Ярлы",
  "text": "Мавен Чёрный Вереск (ориг. Maven Black-Briar) — персонаж в игре The Elder Scrolls V: Skyrim.\n Мавен — очень богатая и влиятельная жительница Рифтена. В городе бытует мнение, что её влияние выше, чем у ярла, и что городом, фактически, правит именно она.\n Владеет медоварней «Чёрный Вереск» в Рифтене (а после событий квеста «Неправильный мёд» и медоварней Хоннинга около Вайтрана), в хороших отношениях с Гильдией воров, прикрывает её, взамен гильдия помогает ей в различных делах. После выполнения задания «Бесконечная пора» или прохождения линии гражданской войны на стороне Имперского легиона может стать ярлом Рифтена.\n Став ярлом, выдаёт следующие фразы:\n Также является единственным возможным ярлом, кто после повторного захвата Рифтена (если отдать Рифтен Империи после квеста «Бесконечная пора», а позже вновь захватить Рифтен с Братьями Бури) не сбегает в Солитьюд, а остаётся в своём городе.\n Её можно увидеть на приёме Эленвен. Также Мавен является подругой Лилит Ткачихи из Вайтрана (а, может, и нет, в любом случае, последняя так утверждает). В комнате управителя ярла Рифтена можно найти письмо, в котором Мавен пишет по поводу заключения своего сына Сибби и напоминает городской власти о том, что к нему должны относиться так же, как и к любому из семьи Чёрный Вереск.\n При осмотре её поместья в Рифтене можно увидеть свидетельство связи с Тёмным братством. Мавен проведёт Чёрное таинство в том случае, если герой что-нибудь у неё украдёт. После этого в подвале поместья «Чёрный Вереск», в комнате, закрытой на уровень «Мастер», можно будет найти улики проведения Чёрного таинства, а рядом — письмо к Астрид.\n Есть теория, что Мавен провела Чёрное таинство на Кристофа Бартле (это косвенно подтверждает письмо в «Гарцующей кобыле», которое можно найти на столе перед Утгерд Несломленной). Вероятно, Утгерд всё же взялась за эту работу, и убила Кристофа под видом несчастного случая. Это происшествие навсегда закрыло ей дорогу в Соратники. Впрочем, всё это лишь теория, сложенная из игровых фактов. Возможно, всё было совсем не так…\n"
}