{
  "title": "Магистр Вокс",
  "Раса": "Данмер",
  "Фракция": "Маулборн, авторы книг",
  "Локация": "Пустота Эйдолона",
  "Квест": "Мотивы ереси, Правосудие Велота",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Данмеры, Маулборн, Авторы книг, Антагонисты",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Магистр Вокс (ориг. Magistrix Vox) — персонаж в игре The Elder Scrolls Online.\n Магистр Вокс (настоящее имя Урили Вокс) — лидер секты Маулборн, ответственной за вспышку чумы Ллодос в Дешаане во времена войны альянсов в период Междуцарствия. Автор нескольких книг и записок. Главный антагонист в регионе Дешаан.\n Ранее Вокс была последовательницей Храма Трибунала, но после определённых событий свернула с пути, предначертанного религией данмеров, и стала поклоняться даэдра. Она создала организацию под названием «Маулборн», главной целью которой было свержение Трибунала и возвращение Морровинда к поклонению даэдра. Является последовательницей Боэтии.\n Созданная ею организация становится довольно могущественной силой, противостоящей Трибуналу и Эбонхартскому Пакту в Дешаане. Первоначально Маулборн делали вид, что пытаются найти лекарство от чумы Ллодос, вспышка которой произошла на западе региона. Именно в Карантине Серк расположилась лаборатория Маулборна, в документации которой имеется указание на Магистра Вокс. После выяснения истоков происхождения чумы, Маулборн вступил в открытую конфронтацию с Трибуналом и Пактом.\n Тем не менее, появление протагониста рушит планы Урили: заражение Нарсиса предотвращено, в Обсидиановой теснине убит создатель чумы — Мердиндрил, также сорваны планы по заражению Морнхолда чумой Ллодос. Впрочем, удача всё-таки улыбается Вокс, и она выполнила дело сына и присвоила Правосудие Велота, делающее его обладателя полубогом за счёт энергии душ. Она проникла через канализацию Морнхолда в Храм Трибунала и открыла там порталы в Обливион. Целью столь дерзкого поступка был артефакт Правосудие Велота.\n После событий в Морнхолде, Магистр Вокс отправилась на восток, в Селфору. Протагонист отправляется следом за ней. По прибытии он обнаруживает кишащие призраками руины. Как выяснится, прибыв в поселение, Магистр Вокс вступила в конфликт со здешними жрецами и применила Правосудие Велота — гигантский кратер в центре Селфоры тому подтверждение. В итоге поселение оказалось под контролем призраков, порабощёнными Вокс. Протагонист освободит Селфору, дважды победив Эхо Вокс.\n После Селфоры Урили Вокс отправилась в Святилище Святого Велота, где также открыла порталы в Обливион. Она разрушила реликварий с артефактами Святого Велота, чтобы ослабить его духа, который помогал паломникам. Протагонист поможет духу восстановить реликварий и вернуть ему силу, а уцелевшим после нападения даэдра жрецам — остановить вторжение даэдра.\n Последним прибежищем Магистра Вокс стали даэдрические руины Пустота Эйдолона. Эти руины некогда были священным местом, где каймеры общались с даэдра. Именно поэтому последние силы Маулборна отступили сюда. Альмалексия отправит сюда протагониста с целью ликвидации угрозы Маулборна раз и навсегда. Параллельно прольётся свет и на прошлое Магистра Вокс.\n Когда-то у неё был сын, Мерам Вокс, который считал Трибунал ложными богами и поклонялся Боэтии, что его и сгубило. Боэтия потребовала от него похитить Правосудие Велота — древнюю реликвию Трибунала. При попытке похищения Мерам был убит Альмалексией, несмотря на просьбы его матери о пощаде. Это и заставило Урили отречься от религии Трибунала. Подробнее об этом протагонист узнает в Пустоте Эйдолона. Особые кристаллы, расположенные в Пустой пещере, покажут три сцены, которые дадут чёткое представление о личной трагедии Вокс и причинах её ереси:\n В месте, известном как Пустота Вокс, протагонист первый раз встречается с Магистром Вокс. После короткой перепалки она убивает протагониста, и тот попадает в мир душ, где встречается с её сыном и ещё несколькими душами данмеров. Освободив их, они разрушают колодцы душ, и протагонист вступает в последнюю схватку с Урили Вокс, которую та не переживает.\n \n"
}