{
  "title": "Малборн",
  "Раса": "Босмер",
  "Фракция": null,
  "Локация": "Талморское посольство, Виндхельм, клуб «Новый Гнисис»",
  "Квест": "Дипломатическая неприкосновенность, Найти талморского убийцу",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Босмеры",
  "text": "Малборн (ориг. Malborn) — персонаж в игре The Elder Scrolls V: Skyrim.\n Малборн — босмер, знакомый Дельфины, с которым Довакин будет вести дела во время квеста «Дипломатическая неприкосновенность». Малборн под прикрытием работает у талморцев, являясь информатором Клинков. Как рассказывает сам босмер, он люто ненавидит талморцев за то, что они уничтожили всю его семью во время одной из своих чисток в Валенвуде. К его счастью, талморцы об этом не подозревают, иначе он тут же разделил бы судьбу своих родных. Несмотря на реальную угрозу разоблачения, он согласен помогать герою проникнуть в талморское посольство. \n Изначально Малборн будет находиться в таверне «Смеющаяся крыса», что в Солитьюде. Его задачей будет помочь протагонисту проникнуть в покои первого эмиссара Талмора Эленвен. После недолгого разговора в таверне Малборн возьмёт у героя необходимые для задания вещи и удалится. \n В дальнейшем герой столкнётся с эльфом уже в Талморском посольстве, где Малборн отвечает за напитки на приёме. Малборн тайно проведёт героя в кладовую, где спрятано снаряжение, и откроет перед ним дверь во внутренние помещения.\n Этот поступок дорого ему обойдётся. Когда Довакин наконец проберётся в тюремное помещение и прочтёт досье на Эсберна, появятся талморцы вместе с Малборном, говоря, что они его рассекретили. В этот момент судьба Малборна зависит от протагониста. Босмер может умереть\nот рук талморцев, так как боец из него никакой. Если Довакин проявит расторопность, то сможет спасти босмера. Но на этом дело не заканчивается — в  пещере, через которую протагонист и Малборн будут убегать из посольства, обитает ледяной тролль. Чтобы сохранить жизнь эльфу, герою придётся разобраться и с троллем. После побега из посольства Малборн направится в ближайший населённый пункт, и лучше его не сопровождать.\n Если Малборн остался жив, позже его можно будет найти в Виндхельме, в клубе «Новый Гнисис». Он расскажет протагонисту, что на него охотится ассасин, нанятый Талмором, и попросит избавиться от него. После того, как Довакин выполнит его просьбу, Малборн поблагодарит его и скажет, что намерен укрыться от талморцев в Морровинде. Он побежит на северо-восток от Виндхельма к башне Привал Беженцев. Он исчезнет, как только добежит до столба-указателя за башней. В игре он с этого момента больше не встретится.\n Малборн носит комплект фермерской одежды. В его карманах можно найти несколько монет, еду и с небольшой вероятностью прочие предметы. Оружия Малборн не носит.\n По игровой классификации Малборн является гражданином (ориг. Citizen). Эта специализация подразумевает низкий уровень владения боевыми навыками и скрытным перемещением. Также немного развиты ремесленные навыки: «Красноречие», «Кузнечное дело», «Алхимия», «Зачарование». Однако низкий уровень персонажа не даёт каких либо преимуществ в развитии отдельных навыков. Никакими способностями и заклинаниями Малборн также не обладает. \n Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}