{
  "title": "Ма'джад Кха",
  "Раса": "Каджит",
  "Фракция": "Работорговцы Тлеющего Ока",
  "Локация": "Пристань Стальное Сердце",
  "Квест": "Отвлечь и освободить",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Каджиты, Работорговцы Тлеющего Ока",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Ма'джад Кха (ориг. Ma'jhad Kha) — персонаж в игре The Elder Scrolls Online.\n Этот каджит просто ненормальный. Когда-то он и сам был рабом, однако восстал против своих хозяев и вырвался на свободу. Убил своего соперника и стал кем-то вроде короля рабов— Старший помощник Эльвира Дерр Ма'джад Кха — каджит, лидер группировки Тлеющее Око, чьи корабли нагоняют ужас на любого капитана, которому доведётся плыть через Абесинское море и море Азуры. Хоть его люди наверняка и прикрываются каперской деятельностью в пользу Эбонхартского Пакта, якобы ведя войну против Альдмерского Доминиона и Даггерфолльского Ковенанта, в действительности «Тлеющее Око» — обычные работорговцы, нападающие на корабли и прибрежные поселения с целью захвата пленников, которых позднее можно продать Великим домам, не присоединившихся к союзу данмеров с аргонианами и нордами. Ма'джад и сам когда-то был невольником, однако сумел освободиться и убить своих хозяев. Но вместо того, чтобы сбежать от работорговцев, каджит предпочёл их возглавить.\n Бездушный столкнётся с Ма'джад Кха на западе Стормхейвена, где «Тлеющее Око» атаковало поселения Кеглин и пристань Стальное Сердце на берегу залива Илиак, а также сумело потушить местный маяк. Последнее привело к кораблекрушению, когда судно Альбера Марка в темноте разбилось о скалы. Работорговцы взяли в плен большую часть выживших членов экипажа и увели их на пристань Стальное Сердце, которая была превращена ими в свою базу. Протагонист пробрался в поселение и освободил моряков, которых пираты заперли в местной пещере, но Ма'джад Кха, в отличие от своих подчинённых, запаниковавших из-за начавшегося в лагере пожара, понял, что происходит. Он погнался за освободившимися рабами, ранил одного из них и сумел схватить помогавшую герою Эльвиру Дерр. Чтобы освободить старшего помощника капитана, Бездушный вступил с каджитом в бой и убил его.\n Вооружённый двумя кинжалами Ма'джад Кха по своему игровому классу является «Берсеркером».\n При осмотре останков Ма'джад Кха можно найти: случайное оружие, элементы брони, ювелирные изделия, золото.\n"
}