{
  "title": "Мастер обрядов Яхезис",
  "Раса": "Альтмер",
  "Фракция": "Орден Псиджиков",
  "Локация": "Артейум, Башня Кепора, руины Коллегии Псиджиков, Хранилище реликвий Псиджиков, пещера Грёз, Вечнотень",
  "Квест": "Указ королевы, Бесценная жемчужина, Погребённые воспоминания, Стражи башни, Пещера Грёз, Трудности перевода",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Summerset, Мужчины, Альтмеры",
  "text": "Мастер обрядов Яхезис (ориг. Ritemaster Iachesis) — персонаж в главе The Elder Scrolls Online: Summerset.\n Мы — орден Псиджиков, друг Валсиренн. На свете существует очень мало того, чего нельзя добиться, следуя правилам Старого пути— Яхезис, обращаясь к Бездушному Яхезис — могущественный маг, мастер обрядов ордена Псиджиков, возглавлявший эту могущественную организацию в течение Первой и Второй эр. Более того, Яхезис считается одним из старейших и мудрейших магов в истории Тамриэля[1], способным посоперничать могуществом с самим Сота Силом, что, впрочем, неудивительно — ведь, согласно некоторым источникам, Яхезис был учителем Сота Сила ещё когда тот был псиджиком на острове Артейуме[2]. Известно, что Яхезис возглавлял Псиджиков как минимум 3500 лет[3]. Талисманом Яхезиса был медвежонок[4].\n Известно, что Яхезис возглавлял орден Псиджиков ещё в 1Э 20 году, когда маг Воернет отправился на Артейум, чтобы встретиться с ним. Примерно в это же время псиджики служили советниками королей Саммерсета и сторонников Старых путей, хотя впоследствии орден решил более нейтрально подходить к мирским делам[3]. Известно, что в 1Э 2920 году Сота Сил и Альмалексия встретились с Яхезисом после подписания соглашения Хладной Гавани[2].\n В начале Второй эры бывший псиджик Гелианд привёл к Яхезису молодого 11-летнего мальчика по имени Трехтус. Тот признал потенциал мальчика и пригласил его в орден, даровав своему ученику новое имя «Ванус Галерион»[3]. Много лет спустя Ванус разочаровался в Яхезисе и псиджиках, когда они изгнали начинающего некроманта Маннимарко вместо того, чтобы посадить его в тюрьму. Яхезис был одним из тех людей, перед которыми Ванусу пришлось отчитываться за сбор магов со всего острова Саммерсет, чтобы сформировать новую Гильдию магов, что он, в конечном итоге, всё равно сделал после того, как окончательно покинул Артейум и Орден Псиджиков[5][6][7].\n Вскоре после основания гильдии в 2Э 230 году, Яхезис вступил в битву с группой из четырёх морских слоадов, известных как Глубинный совет, целью которой было потопить остров Саммерсет и претендовать на него в своём подводном королевстве Ул'вор-Кус. Один из членов совета, К'Тора, сумел одолеть мастера обрядов своей магией разума и заставил его украсть Сердце Прозрачного Закона, Камень Кристальной башни. Затем он изменил воспоминания Яхезиса таким образом, чтобы он помнил, как якобы победил и убил К'Тору. Тем не менее, Яхезис смог частично противостоять магии К'Торы, и, отчаянно пытаясь удержать местонахождения Сердца в тайне, принял предложение Ноктюрнал о помощи. Княгиня даэдра вызвала Яхезиса в Вечнотень, где обучила его заклинанию сокрытия кристалла, да так, что без специальной фразы на языке, который могут использовать только смертные, никто, даже сам Яхезис, не сможет найти Сердце. После этого он без ведома самой Ноктюрнал спрятал Сердце внутри себя, после чего мастер обрядов забыл обо всём произошедшем. С помощью того, что осталось от его свободной воли, он смог убрать Артейум из Нирна, вне влияния Глубинного совета. Это освободило его от контроля К'Торы, но его воспоминания остались по-прежнему изменёнными[1].\n Около 2Э 583 года Глубинный совет вновь проявил себя на острове Саммерсет, вступив в союз с Двором Хаоса, союзом князей даэдра Ноктюрнал, Мефалы и Клавикуса Вайла, которые сами создали альянс под названием Триада. После того, как агентам Двора удалось обнаружить Артейум, похитив оракулов-вещуний, К'Тора использовал силу глубинной жемчужины, чтобы вторгнуться на остров и попытаться вырвать сведения о местоположения Сердца Прозрачного Закона из разума Яхезиса, однако был убит Бездушным. После этого Яхезис постепенно восстановил свои воспоминания и вскоре оказался с Бездушным, соратником-псиджиком Валсиренн и чемпионом Меридии Дарьеном Готье в Вечнотени, где группа попыталась разузнать о местонахождении спрятанного Яхезисом Сердца. Когда они добрались до места проведения ритуала и узнали, что Сердце находится внутри тела Яхезиса, появились Мефала и Клавикус Вайл, которые попытались заполучить кристалл. Однако им помешала Ноктюрнал, которая предала их, изгнав их из своего царства, после чего вырвала Сердце из тела Яхезиса, тем самым убив его. Как оказалось, Ноктюрнал планировала использовать Сердце, чтобы заполучить контроль над Кристальной башней и использовать её, чтобы распространить своё влияние на любую возможную реальность. Её заговор был, в конечном счёте, сорван Бездушным с помощью Мефалы и Клавикуса Вайла, а Валсиренн стала временным мастером обрядов ордена Псиджиков[1].\n Артейум вернулся в Тамриэль около 150 лет спустя, уже в 2Э 730 году, но псиджики не смогли либо не захотели дать никакого объяснения относительно того, куда исчез остров или что случилось с Яхезисом[3].\n В 3Э 110 году, когда королева-волчица Солитьюда, Потема Септим, задумала союз с королём Пиандонеи Оргнумом против своего родного брата, императора Антиохуса, Яхезис прибыл со своей делегацией в Скайрим, дабы отговорить её от союза с маормерами, но потерпел неудачу — королева-волчица была полна решимости, и даже посмела оскорбить псиджиков, прямо указав им их «настоящее место в этом мире»[8].\n Это предопределило решение псиджиков выступить на стороне Империи в этом конфликте за 10 миллионов золотых, и, по итогу, флот Пиандонеи три месяца спустя был затоплен вызванным псиджиками штормом[8].\n  Примечание: события серии книг «Королева-волчица», связанные с Яхезисом, происходят в начале Третьей эры, то есть много веков спустя после смерти Яхезиса, но до того, как Хранитель знаний Селарус возглавил Орден. Скорее всего, это недосмотр разработчиков и сценаристов, и Яхезис вовсе не должен был быть упомянут в этих книгах, хотя может рассматриваться как ошибка либо даже сознательная ложь со стороны автора книги, которому просто требовался красивый литературный ход, а имени тогдашнего главы ордена Псиджиков он, разумеется, не знал и знать не мог.\n"
}