{
  "title": "Марук",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Мужчины, Персонажи",
  "text": "Официально — Пророк Марук (ориг. Marukh). Крайне активный религиозный деятель Первой эры. Родился в начале третьего столетия Первой эры.\n Во времена, последовавшие за кончиной Алессии, многие использовали её имя для достижения своей цели. Что известно, так это то, что среди них всех Марук добился наибольшего успеха. И хоть Алессианский орден в своём первоначальном виде был основан до него, именно он сделал его таким, каким большинство из нас его знает.\n Прежде чем возглавить свою собственную секту, он проповедовал самоотречение, искоренение мерских элементов из людской культуры, да и самих меров заодно. И в ксенофобной обстановке Алессианской империи его учения быстро стали популярны. Настолько, что сорвали торговые отношения между Валенвудом и Империей в 340-х годах Первой эры.\n В 350-х Марук уже имеет достаточно власти для влияния на высший свет Империи. Вероятно, он сыграл не последнюю роль в нападении двух империй людей, «Старого королевства» нордов и Алессианской Империи сиродильцев, на альтмерский клан Диренни, что правил в то время в Хай Роке.\n В 360-х Марук официально возглавляет Алессианский орден. Он утверждает что сама «Просветленная», Алессия, Королева Рабов, говорит с ним, направляет его, призывает навсегда покончить с эльфийскими элементами в культе Восьми, а затем и с самими эльфами. В этот период власть Марука превосходит, пожалуй, власть самого императора. Повсеместно насаждаются аскетичный образ жизни, самоотречение, отказ от всего мирского. Насаждаются представления о неком абстрактном образе Единого Бога. Вводятся доктрины, де-факто являвшиеся законами, как: «Идти против Императора — идти против Бога!»; «Виновны все, покуда не докажут обратного!». Таким образом, Марук становится изобретателем презумпции вины в Тамриэле.\n Последующее «исчезновение» Марука связывают с войной против босмеров, развязанной Империей де-факто под руководством Марука. В 1Э 369 Верховный Король Скайрима, Боргас, один из главных сторонников Марука, пал жертвой печально известной Дикой Охоты на пути в Сиродил, дабы объявить о вмешательстве нордов в войну. Как бы то ни было, с тех пор упоминания о Маруке практически исчезли — начиная с конца 360-х единственные упоминания о нём встречаются лишь в проповедях, книгах, и т. п. Алессианского ордена, да книгах по истории.\n Возможно, он умер своей смертью, возможно, пал жертвой войны, возможно, он был убит по приказу императора, опасавшегося за свою власть.\n"
}