{
  "title": "Матье Беламон",
  "Раса": "Бретон",
  "Фракция": "Тёмное Братство, Анвил, Бравил, Чёрная Рука",
  "Локация": "Эпплвотч, Анвил, Бравил, склеп Матери Ночи",
  "Квест": "Поиск предателя, Чти Мать свою",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Бретоны, Тёмное Братство, Анвил, Персонажи (Анвил), Бравил, Персонажи (Бравил), Чёрная Рука",
  "text": "Матье Беламон (ориг. Mathieu Bellamont) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Матье Беламон — бретон, мятежный член Чёрной Руки, действия которого едва не привели к гибели Матери Ночи и всего Тёмного Братства.\n Человек удивительной и трагической судьбы, Матье Беламон. О его детстве практически ничего не известно, кроме того, что его отец сотворил Чёрное таинство и сделал кровавый заказ на свою жену — мать Матье. Заказ был принят Люсьеном Лашансом, который добросовестно выполнил свою работу. По роковой случайности свидетелем убийства стал юный Матье, которого Лашанс не заметил. Эти события заставили разум мальчика помутиться, он забрал с собой отрубленную голову матери, и сделали единственной целью своей жизни — месть Тёмному братству. Каким-то образом юный Беламон узнал, что ответственным за убийство его матери был его же отец, который и стал первой жертвой.\n Почти вся дальнейшая жизнь Матье Беламона скрыта во мраке — известно лишь, что, он сам вступил в Тёмное Братство, желая отомстить Люсьену Лашансу и Матери Ночи. Разложившуюся голову своей матери он держал на серебряном блюде в подвале маяка, оборудовав для неё нечто вроде святилища, и разговаривал с ней.\n Однажды он показал голову своей напарнице Марии, в которую был влюблён, однако та проявила к ней отвращение и ужас. В итоге Матье убил Марию. После этого эпизода его безумие стало ещё глубже и мрачнее. Кроме того, известен случай, когда на маяк к смотрителю пришли моряки, и увидев Матье, стали оскорблять его и смеяться над ним. Матье убил их и проклял, обратив в нежить, результатом чего стало появление печально известного анвильского корабля призраков.\n За годы Беламон сделал карьеру в Братстве, достигнув ранга «Уведомитель». Он долго выискивал способ подобраться к Люсьену Лашансу и Матери Ночи, но ему это никак не удавалось, пока новым Душителем Лашанса не стал честолюбивый и целеустремленный ассасин, который не усомнится в приказах. Поняв, что это — его шанс, Беламон воспользовался давней традицией, согласно которой Уведомитель передаёт заказы своему Душителю не лично, а посредством системы тайников. Матье начал подменять приказы Люсьена, указывая целями высокопоставленных членов Тёмного Братства. При этом, исходя из слов Очивы, ещё за год до этого Матье начал убивать рядовых членов Братства.\n Позаботившись о том, чтобы личность убийцы стала известна Чёрной Руке, — и подозрение, следовательно, пало на Лашанса, — Матье с вожделением ждал прямого обвинения и казни давнего врага. Так оно вскоре и случилось — Тёмное Братство выследило и убило Лашанса, причём одним из палачей был сам Матье. Однако он не знал, что произошло нечто незапланированное — незадолго до своей гибели Лашанс смог отправить своего Душителя на поиски предателя.\n Триумф мести Беламона близился — Чёрная Рука, потрясенная потерей большей части своей верхушки и даже Слушателя, решила обратиться за советом к Матери Ночи, во время ритуала вызова которой Матье намеревался отсечь ей голову. Однако многолетняя выдержка изменила ему, когда явившийся Душитель швырнул на пол голову его матери. Ему потребовалась вся выдержка, чтобы взять себя в руки: у него вырвалось лишь несколько фраз, не понятых почти всеми. Во время призыва Матье Беламон сбросил маску, обвинил Мать Ночи и бросился на неё с кинжалом. Ему удалось быстро убить двух Уведомителей ударами в спину, но третью и четвёртого, им был недавно произведённый в это звание Душитель, он не сумел застать врасплох и погиб.\n Несмотря на слова Матери Ночи о том, что она сама позволила совершиться всем этим смертям (по её версии, погибшие были слишком слабы и некомпетентны, чтобы служить Ситису), влияние Матье Беламона на последующую судьбу Тёмного Братства трудно переоценить. Ослабленное, в единый миг лишившееся верхушки и наиболее опытных бойцов, в будущих великих переменах, постигших Тамриэль, Братство не смогло держаться стойко. Теряя бойца за бойцом, убежище за убежищем, они в конце концов лишились даже своего Слушателя, после чего звезда Тёмного Братства, казалось, закатилась окончательно, оставив от некогда могучей и грозной организации один-единственный схрон в лесах Скайрима.\n"
}