{
  "title": "Мародёр",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Oblivion, Персонажи, Фракции, Существа",
  "text": "Мародёры (ориг. Marauder) — тип агрессивно настроенных неигровых пресонажей в игре The Elder Scrolls IV: Oblivion. Мародёры всегда агрессивны по отношению к главному герою и атакуют его лишь завидев. Мародёров можно найти в различных локациях на территории Сиродила. Чаще всего это разрушенные форты, хотя есть вероятность встречи с ними и в других локациях.\n Существует три основных разновидности мародёров:\n Часто мародёров сопровождают собаки, которые появляются вместо самих мародёров. Это несомненно на руку герою, так как собаку убить гораздо проще, чем мародёра.\n Стоит отметить также существование особого типа мародёров — «Мародёр-Военачальник», представители которого встречаются только в подземельях в виде финального босса. Всего есть восемь подземелий с мародёрами-военачальниками внутри.\n Существует ещё одна разновидность мародёров — мёртвые мародёры, которые к моменту нахождения уже мертвы. Мёртвых мародёров можно найти в таких локациях: Дасекмур, форт Голубой Крови, форт Колдкорн и форт Урасек.\n Есть несколько специализированных типов мародёров, которые связаны с квестами Гильдии магов, Тёмного Братства и несколькими побочными квестами. К ним относятся:\n (только в форте Голубой Крови)\n (только в форте Голубой Крови)\n (только в форте Голубой Крови)\n (только в форте Голубой Крови)\n (только в форте Голубой Крови)\n (только в форте Голубой Крови)\n Каждый мародёр-боевой маг будет иметь в своём распоряжении четыре случайных заклинания трёх школ: два заклинания школы Разрушения, одно школы Колдовства и одно школы Восстановления. В каждом случае заклинание выбирается случайно из списка; сила заклинания зависит от уровня мародёра.\n Список заклинаний:\n Все мародёры являются членами особой сугубо технической фракции. Герой вступить в неё может только с помощью консоли.\n Из таблицы следует, что все мародёры являются заклятыми врагами бандитов, но в то же время имеют некое подобие союза с существами.\n Перечень локаций, занятых мародёрами либо содержащих контейнеры мародёров, можно найти в отдельной статье.\n"
}