{
  "title": "Мариса Ротрано",
  "Раса": "Данмер",
  "Фракция": "Сейда Нин, Морнхолд",
  "Локация": "Сейда Нин, Морнхолд, Товары Финдуна, Королевский Базар",
  "Квест": "Сквозь туман",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online: Morrowind, Персонажи (Online: Morrowind), Женщины, Женщины (Online: Morrowind), Данмеры, Данмеры (Online: Morrowind), Сейда Нин, Персонажи (Сейда Нин), Морнхолд, Морнхолд (Online: Morrowind), Персонажи (Морнхолд), Персонажи (Морнхолд (Online: Morrowind))",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Мариса Ротрано (ориг. Marise Rothrano) — персонаж в дополнении The Elder Scrolls Online: Morrowind.\n Добро пожаловать в наш магазин. Осматривайся, не стесняйся— Мариса Ротрано Мариса Ротрано — данмерка, работающая в магазине «Товары Финдуна» в порту Сейда Нин, что на Горьком берегу Вварденфелла. Она будет сидеть у входа в лавку, что-то записывая на бумаге, стопку которой держит в руках. Некогда была воровкой в Вивеке, но оставила своё преступное прошлое, чтобы жить честно. Вероятно, зная об этом её стремление, кое-кто использовал её, выдав себя за агентов Трибунала и попросив о небольшой услуге — потушить огонь на местном маяке. В письме, которое вместе с наградой Мариса должна была получить, говорилось, что корабль, разбившийся в ту ночь, якобы был пиратским, но это было ложью. Потерпевший крушение корабль был мирным торговым судном, вёзшим товары и пассажиров с материка на остров, а выдававшие себя за агентов Трибунала личности в действительности работали на работорговцев. Бездушный, которому помощник губернатора Демина Салви поручила расследовать это происшествие, нашёл письмо и награду раньше и, с помощью указанной в письме фразы-пароля, отыскал Марису, выдав себя за одного из её работодателей:\n \n Демина Салви будет подозревать губернатора в сговоре с работорговцами, поскольку лист пергамента, на котором будет написано адресованное Марисе письме, будет очень похож на те, которые Омеллиан специально заказывает для себя из Хай-Рока. Она попросит героя добыть для неё чистый лист из личных покоев губернатора, чтобы проверить свои предположения. Пробраться в личные покои Омеллиана можно только через караульное помещение, что является нарушением закона. Чтобы не иметь проблемы со стражниками, Бездушный может воспользоваться помощью Марисы, вновь выдав себя за агента Трибунала, воспользовавшись способностью «Убеждение» из ветки навыков Гильдии магов:\n \n Бездушный отвлекает разговорами стоящего у дверей караульного помещения сержанта Делмса, что позволяет Марисе пройти внутрь. У дерева, где её истинными нанимателями ранее был заложен тайник, Ротрано передаёт добытый лист пергамента протагонисту:\n \n Позднее Бездушный действительно может встретить Марису в Морнхолде, на местном рынке рядом с Городским центром у лавки «Одеяния святого Ллотиса» нордки Йокорн Рукоять Топора: «И снова здравствуй! Я хотела рассказать тебе, до чего же мне нравится в Морнхолде. Этот город гораздо радушнее Сейда Нин.Когда я спросила ординаторов, не нужна ли им моя помощь, они как-то странно посмотрели на меня и промолчали. Наверное, это просто часть конспирации».\n"
}