{
  "title": "Малил аль-Акир",
  "Раса": "Редгард",
  "Фракция": null,
  "Локация": "Асакала, Цирк Радостной Резни",
  "Квест": "Попросту не там, где нужно",
  "Услуги": null,
  "Состояние": "Мумия",
  "categories": "Персонажи, Online, Мужчины, Редгарды, Мумии",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Малил аль-Акир (ориг. Maleel al-Akir) — персонаж в игре The Elder Scrolls Online.\n Малил аль-Акир — мумия, при жизни йокуданский военачальник, известный под прозвищем «Серп Йокуды». Был погребён вместе со своими воинами и ближайшими помощниками в горной долине Асакала в Хаммерфелле. Вместе с Малилом был захоронен один из артефактов Шеогората — Ваббаджек. Даэдрический Принц Безумия сделал возвращение посоха одним из испытаний, которые должны пройти Бездушный и Шалидор, если они хотят вернуть остров Айвея.\n Бездушный и Шалидор проникнут в Асакалу через портал, который откроет для них Хаскилл. Гробница Малила запечатана, но события, развивающиеся во внешнем мире — война альянсов и Слияние миров, пробудили души воинов Малила. Некоторые из них поднялись в виде скелетов, другие остаются в форме духовных сущностей, поймав которые, протагонист и Шалидор снимают часть печатей с гробницы. Это пробуждает Малила ото спячки, но сделать он ничего не может — вслед за простыми солдатами побеждены и оба его генерала, Рашомта Паук и Сахдина Скорпион. Открыв гробницу, протагонист спускается в неё и убивает Малила, забрав с его останков посох Ваббаджек.\n Шеогорат перенёс Малила на Дрожащие острова, где развлекается тем, что поджигает его, возможно таким образом пытая за потерю самим Князем Безумия посоха на длительное время. Бездушный ещё раз встретит Малила в Цирке Радостной Резни, где Шеогорат подожжёт его голову, крикнув вдогонку убегающему принцу: «Не забудь зажечь жаровни! Эх, ну что за идиот… Ха! Мне никогда это не надоест».\n Пробежав некоторое расстояние, Малил упадёт без движения. Его дальнейшая судьба неизвестна.\n Малил вооружён двумя кинжалами и в бою использует способности класса Берсеркер.\n По мере прохождения Асакалы Бездушный и Шалидор будут слышать голос обращающегося к ним Малила:\n В Цирке Задорной резни:\n"
}