{
  "title": "Матин Бемис",
  "Раса": "Данмер",
  "Фракция": "Вивек, учителя навыков",
  "Локация": "Вивек, каналы поселения Хлаалу (Morrowind)|Поселение Хлаалу#Каналы|каналы поселения Хлаалу, своды предков",
  "Квест": "Приказ на Матина Бемиса",
  "Услуги": "Обучение навыкам:Короткие клинки (72)Лёгкие доспехи (67)Скрытность (62)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Вивек, Персонажи (Вивек), Учителя навыков",
  "text": "Матин Бемис (ориг. Mathyn Bemis) — персонаж в игре The Elder Scrolls III: Morrowind.\n Матин Бемис — данмер-шпион, пребывающий в Вивеке. Найти его можно около святилища Святого Неревара в сводах предков, вход в которые расположен в отсеке каналов поселения Хлаалу. В определённый момент некто заплатит Мораг Тонг за ликвидацию тёмного эльфа. Известно, что последний возглавляет банду преступников, которые, несомненно, будут пытаться защитить предводителя от ассасинов. Если герой вступит в организацию убийц, именно ему достанется контракт на устранение цели, и потому судьба разбойника всецело зависит от успехов протагониста в выполнении данного задания. Среди подельников Матина значатся Арвен Налин, Нуризея Селарис и Брорис Фалс — все они придут на помощь лидеру в случае начала потасовки. Численность шайки и род её деятельности не раскрываются, однако группировка явно небезызвестная: Тарер Брарин, ординатор из зала справедливости, знает их примерное местоположение, равно как и телваннийский надсмотрщик Эльдрар Фатирон, надеющийся на скорый отлов злоумышленников местной стражей. Неясно, является ли лагерь в захоронении постоянным местом расположения злодеев, но разбросанные лежанки и ящики c добычей указывают на их планы закрепиться в этой области в течение какого-то времени.\n Сам по себе Бемис не слишком агрессивен, и без причины нападать на искателя приключений не станет. Способен за некоторую плату обучить героя навыкам скрытности и владения короткими клинками, а также ношению лёгких доспехов.\n В The Elder Scrolls Online: Summerset на родине альтмеров можно встретить данмерку по имени Алдин, она может быть далёким предком Матина или же просто однофамилицей.\n Из одежды тёмный эльф носит простые рубашку и штаны, из брони на нём почти полный комплект хитинового доспеха: кираса, наплечники, перчатки, поножи и ботинки. Экипирован щитом из того же материала, вооружён жестоким клинком искр. Золота нет.\n Наиболее развитые навыки Матина:\n"
}