{
  "title": "Малтир Эленил",
  "Раса": "Данмер",
  "Фракция": "Виндхельм",
  "Локация": "Виндхельм, Квартал серых, клуб «Новый Гнисис»",
  "Квест": "Кража, бандиты охотятся на игрока",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Данмеры, Виндхельм, Персонажи (Виндхельм)",
  "text": "Малтир Эленил (ориг. Malthyr Elenil) — персонаж в игре The Elder Scrolls V: Skyrim.\n Виндхельм разделён на четыре квартала. Все тёмные эльфы живут в Квартале серых. Если тебе покажется, что это трущобы, так оно и есть. Ульфрик считает, что так мы и должны жить. Если ты не норд, он тебя будет презирать уже за это. Он нас терпит, но не более того— Малтир Эленил Малтир Эленил — данмер, который живёт в Квартале серых Виндхельма. Как правило его можно найти в клубе «Новый Гнисис», где он работает на Амбариса Рендара. В случае смерти Амбариса он должен унаследовать от него клуб, однако этого не происходит из-за бага.\n Как и большинство тёмных эльфов, Малтир не удовлетворён жизнью в Виндхельме. От него часто можно услышать фразы вроде: «Я полагал, что Квартал серых станет спокойным пристанищем для моего народа. Я ошибся» или «Сейчас в Квартале серых не на что смотреть, хотя раньше всё было не так плохо». В удачные дни он не без гордости может сказать: «В последнее время в клубе вечером яблоку негде упасть. Эльда из „Очага и свечи“ небось извелась от зависти». Часто вспоминает о родине: «Каждый день задаю себе вопрос: что мне не сиделось в Морровинде?» Однако он сомневается, что его положение улучшится, если он куда-то переедет: «Да, мы бедны, но разве где-то дела идут лучше?» Также он возмущается несправедливым отношением к его народу в Виндхельме: «Не понимаю, чем мы хуже нордов? Хоть бы ценили, что мы всё это терпим».\n Малтир может рассказать, что такое Квартал серых: «Виндхельм разделён на четыре квартала. Все тёмные эльфы живут в Квартале серых. Если тебе покажется, что это трущобы, так оно и есть. Ульфрик считает, что так мы и должны жить. Если ты не норд, он тебя будет презирать уже за это. Он нас терпит, но не более того». Если спросить его, не думал ли он о переселении в Морровинд, он ответит: «Ни дня не проходит, чтобы я не думал о возвращении на землю предков. Но пусть и приходится ежедневно терпеть притеснения Ульфрика и его людей, меня здесь многое держит. Собираться опять же надо, обустраиваться на новом месте… Кроме того, Амбарис не сможет управлять клубом в одиночку».\n В том случае, если в гражданской войне победит Имперский легион и Виндхельм перейдёт в руки Империи, от Малтира можно будет услышать при встрече: «Со смертью Ульфрика восторжествовало правосудие. Звучит жестоко, но я и правда так думаю». На вопрос, стало ли лучше при Империи, данмер ответит так: «Да, значительно лучше. Ульфрик и его люди не скрывали своего презрения к тёмным эльфам. Да и остальные-то меньшинства не жаловали. Имперцы же всегда отличались большей терпимостью, так что я рад, что теперь у власти они».\n В конце беседы Малтир уважительно попрощается с собеседником: «Был рад беседе». Если же он беседовал с представителем своего народа, то он предупредит напоследок: «Всегда будь начеку. В этом городе к нам относятся не слишком любезно».\n Жизнь Малтира очень проста и однообразна. Почти всё своё время он проводит в клубе «Новый Гнисис», занимаясь уборкой, стоя за прилавком или отдыхая за кружечкой горячительного. С полуночи и до восьми утра он спит на верхнем этаже клуба. Единственное исключение из этой рутины происходит при первом посещении Виндхельма главным героем. На входе в Квартал серых Малтир будет беседовать с Брунвульфом Зимний Простор (см. раздел «Диалоги»).\n При первом посещении Квартала серых можно стать свидетелем сценки общения Малтира с Брунвульфом Зимний Простор. В ходе диалога данмер будет жаловаться влиятельному горожанину на ужасные условия жизни в Квартале серых и просить поговорить с ярлом Ульфриком о снисхождении. Брунвульф неплохо знает характер ярла и сомневается, что тот пойдёт навстречу. Однако он обещает сделать всё, что в его силах, чем вселяет надежду в сердце данмера.\n \n Малтир одет в обычную фермерскую одежду, в состав которой входит грубый коричневый жилет, накинутый поверх светлой грязной рубахи и перепоясанный ремнём, на котором позади укреплён подсумок. Также в комплект входят простые штаны зелёного цвета, обмотанные ниже колена верёвкой, чтобы ветер не задувал. Обут данмер в короткие коричневые фермерские сапоги грубого пошива. Вооружён железным кинжалом. В карманах у него могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Малтир является ростовщиком (ориг. Vendor Pawnbroker). Эта специализация подразумевает высокие возможности развития таких воровских навыков, как «Красноречие» и «Скрытность». Чуть хуже потенциальная возможность развития для навыков «Взлом» и «Карманные кражи». Ещё ниже потенциал развития у навыка владения одноручным оружием. Остальные навыки получают развитие лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Малтир также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}