{
  "title": "Марг Дерий",
  "Раса": "Имперец",
  "Фракция": "Чёрные Надзиратели",
  "Локация": "Норг-Тзел, ксанмир Норг-Тзела",
  "Квест": "Проклятый череп",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Имперцы, Чёрные Надзиратели",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Маргус Дериус (ориг. Margus Derius) — персонаж в игре The Elder Scrolls Online.\n Когда эта могущественная реликвия станет моей, я наконец отомщу Мёркмайру и его злобным жителям— из дневник Маргуса Дериуса Маргус Дериус — имперец, мечтавший найти легендарный Золотой череп Била-Каар и по этой причине вступивший в конфликт с «Коллекциями Сиродила». Впрочем, не всегда он был их противников — одно время он сам состоял в этой организации. Но вступил в неё Маргус с одной единственной целью — добраться до собранных сёстрами Мерциус сведений о древний аргонианских реликвиях. Заполучив эти бумаги, Дериус бежал и сам стал работать с предметами старины из Чернотопья, продавая их коллекционерам на чёрном рынке. Но вся эта деятельность была для него лишь способом собрать как можно больше информации о легендарном Золотом черепе — невероятной силы артефакте, созданном древним магом по имени Била-Каар с целью уничтожить Мёркмайр. Маргус желал того же — из его дневника можно узнать, что когда-то имперец был торговцем и побывал в этом регионе, но подвергся нападению местных племён, от рук которых погибли все его спутники, в том числе и родной сын. Дериус ненавидит аргониан, считая их обычными дикарями, и считает, что ксанмиры были построены некой другой расой. Тем не менее имперец сотрудничает с преступной группировкой Чёрные Надзиратели, большую часть которых составляют именно аргониане. Эти бандиты помогли Маргусу в достижении его целей, выискивая реликвии, убивая ненужных свидетелей и силой заставляя знатоков аргонианской древности расшифровывать надписи на найденных артефактах.\n Маргусу удаётся выяснить всё о Золотом черепе: где он хранится и как получить его силу. Добравшись до острова Норг-Тзел, он с помощью своих Чёрных Надзирателей находит необходимые для ритуала предметы и отправляется в местный ксанмир. Но шедший по следам имперца Бездушный, нанятый Конкордией Мерциус из «Коллекций Сиродила», успевает остановить уже начавшего ритуал Дериуса. Маргус кричит:\n «Не подходи! Мне нужно сохранять сосредоточенность! Эта часть ритуала крайне важна! Одно неверное движение, и энергия может поглотить меня!» — но магическая энергия выходит из-под контроля и превращает имперца в пыль.\n"
}