{
  "title": "Манкар Каморан",
  "Раса": "Альтмер",
  "Фракция": "Мифический Рассвет, авторы книг, маги",
  "Локация": "Пещеры озера Арриус, Рай",
  "Квест": "Святилище Дагона, Рай",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Альтмеры, Мифический Рассвет, Авторы книг, Маги, Антагонисты",
  "text": "Манкар Каморан (ориг. Mankar Camoran) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Манкар Каморан — главный антагонист и глава тайного даэдрического культа Мифический Рассвет. Будучи лидером древнего культа почитателей Мерунеса Дагона, он напрямую общался со своим повелителем. Один из главных виновников Кризиса Обливиона. С помощью книги «Мистериум Заркса» создал особую область в Мёртвых Землях — Рай. Автор серии книг «Мифический Рассвет. Комментарии».\n Его происхождение до конца неясно. Существует версия, согласно Манкар является сыном Хеймона Каморана[1], однако раса Манкара в игре — альтмер, тогда как сын Хеймона и его жены должен быть босмером (поскольку они сами босмеры). В то же время, со слов Тар-Мины, хранительницы Мистических архивов, «Комментарии» были написаны ещё во времена правления Тайбера Септима, а это значит, что Манкару Каморану более 400 лет. В этом случае он никак не может быть сыном Короля-Оленя, кроме того, он должен быть очень пожилым, если только пребывание в Раю не остановило для него время. В любом случае его родство с династией Каморан более чем сомнительно.\n По поводу его реального происхождения есть две гипотезы — он может быть как айлейдом (это может подтверждаться тем, что он способен носить Амулет Королей, созданный айлейдами), так и полукровкой с неординарной родословной (помимо альтмерской расовой особенности он наделён в игре расовыми особенностями нордов и бретонцев).\n Главный герой впервые встречает его в пещерах озера Арриус, где Манкар Каморан произносит речь перед культистами и перемещается в Рай вместе с Амулетом Королей.\n Во второй и последний раз протагонист встречает его в Раю. Там главному герою нужно забрать Амулет Королей. Это можно сделать единственным способом — победить Манкара.\n Манкар — самый сложный противник в игре. Разработчики наделили его феноменальным набором магических и защитных способностей.\n Уникальные:\n У Манкара есть сын и дочь, которые тоже являются членами Мифического Рассвета:\n"
}