{
  "title": "Марз",
  "Раса": "Аргонианин",
  "Фракция": "Бравил, Девять Божеств, учителя навыков",
  "Локация": "Бравил, Великая часовня Мары",
  "Квест": "Обучение восстановлению",
  "Услуги": "Обучение навыку «Восстановление» на уровне эксперта",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Аргониане, Бравил, Персонажи (Бравил), Девять Божеств, Учителя навыков",
  "text": "Марз (ориг. Marz) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я целительница Марз из Чернотопья. Милостью Мары я также обучаю продвинутому искусству восстановления— Марз при встрече Марз — аргонианка-целительница, жрица Мары в её храме в Бравиле. Занимается среди прочего обучением школе магии «Восстановление» на уровне эксперта. При встрече она расскажет о своих обязанностях в храме: «Я целительница Марз из Чернотопья. Милостью Мары я также обучаю продвинутому искусству восстановления». Если спросить её о Бравиле, то аргонианка признается, что тоскует по родной стране: «Я пришла в Бравил, потому что меня позвала Мара. Бравил не мой дом. Я скучаю по Чернотопью. Но я должна служить здесь, пока я нужна Маре». Будучи экспертом в области обучения искусству целителя, Марз может подсказать герою где искать мастера: «Олета была самой одаренной целительницей, которую я когда-либо знала. Если кто и сможет обучать тебя, то только она. Она работала в часовне Акатоша в Кватче. Я давно ее не видела».\n Жители Бравила очень довольны работой Марз, о чём они могут рассказать герою. Также они отмечают ностальгию, которую аргонианка испытывает:\n Будучи целительницей, Марз расскажет о возможности найти лекарство от вампиризма: «Лекарство? Ты хочешь сказать — иное, чем смерть? Такие вещи недоступны нам. Вампиризм так поражает организм, что вряд ли можно восстановить его былое состояние. Да, и кто решится на такую попытку… Впрочем, Гильдии магов, возможно, известно больше. Поговори с Раминусом Полусом. Вдруг он что-то подскажет».\n Как и любой целитель, Марз обладает уровневым набором заклинаний, плюс дополнительно знает ещё одно высокоуровневое заклинание школы «Восстановление».\n Марз одета в сине-зелёное платье и стёганые туфли. В её карманах всегда можно найти немного золота, а также ключ от помещений Великой часовни Мары. Не вооружена. \n Марз просыпается в 6 часов утра и большую часть своего времени проводит блуждая по собору (вероятность 33%) или же посещая крипту (вероятность 50%). В 8 часов утра она подходит к алтарю Девяти на короткую молитву, после чего занимает место на одной из скамей и ещё два часа тихо молится. В полдень она возвращается к своей рутинной работе, блуждая по собору. В 4 часа дня она получает несколько благословений у алтаря Мары, после чего ещё три часа молится на одной из скамеек. В 8 часов вечера она возвращается в холл часовни на ужин, после чего ещё два часа бродит по помещению, а затем ложится спать. Её услуги доступны всегда, кроме того времени, когда Марз молится, ест или спит.\n"
}