{
  "title": "Малия",
  "Раса": "Альтмер",
  "Фракция": null,
  "Локация": "Ркундзелфт, винодельня Огондара, Элинир, канализация Элинира",
  "Квест": "Потерянные воплощения",
  "Услуги": null,
  "Состояние": "Небожитель",
  "categories": "Персонажи, Online, Женщины, Альтмеры, Небожители, Проекции",
  "text": "\n  \n  Потерянная хранит наши мысли, как мы храним её. Но её разум искажён, и в её омрачённом сердце нет приязни к тебе.Она не отступит. Не отступай и ты— Малия Малия — альтмерка, одно из воплощений Небожительницы Мага, расколотой Змеем на множество частей. Изначально скрывалась в расположенном в центральном части Краглорна логове для группы Ркундзелфт. Её местонахождение было вычислено Алорой, Валлой и Харой с помощью Ока Искателя. Прибывшему на место Бездушному нужно пробиваться к комнате, в которой скрывалась Малия, побеждая населяющие это место двемерские механизмы. Самым опасным из этих созданий является гигантский паук Мзеклок, стоящий у самых дверей комнаты, где прячется альтмерка-воплощение.\n Войдя в комнату, где скрывается воплощение, герой должен активировать Око Искателя. Перед ним появится четыре полупрозрачных золотистых альтмерки, видений Малии, стоящих в особых магических знаках, так называемых Кругах Мага. Одно за другим видения будут становиться на колени и исчезать, а круги, на которых они стояли, начнут куриться красноватым дымом. После исчезновения всех видений герою нужно будет поочерёдно активировать все Круги Мага (активированный Круг Мага испускает не красноватый, а зеленоватый дымок), причём сделать это нужно будет именно в том порядке, в котором исчезали видения:\n Порядок активации Кругов Мага:\n Если всё было сделано правильно, перед героем появится сама Малия:\n \n Малия открывает портал, чтобы переместиться к другим воплощениям: «За меня не волнуйся. Я могу сама добраться до остальных воплощений.Если у тебя есть другие задания, лучше поторопись. Потерянная становится всё сильнее». Эльфийка исчезает в портале, а герой покидает эту комнату через другую дверь, которая ведёт практически к выходу их этих руин.\n После того, как будет найдена и Фариан, герой должен встретится со всеми четырьмя воплощениями Мага на винодельне Огондара. Они будут находиться внутри заведения:\n \n Если Бездушный поговорит с Малией до разговора с Валлой, альтмерка скажет: «Ты сделал для нас то, что не сумели сделать мы сами. Мы не забудем этого».\n Если поговорить с эльфийкой после разговора с Валлой, она скажет: «Потерянная хранит наши мысли, как мы храним её. Но её разум искажён, и в её омрачённом сердце нет приязни к тебе.Она не отступит. Не отступай и ты».\n В последний раз Бездушный увидит Малию у входа в комнату с Замыкающим камнем, когда все четыре воплощения перенесутся в канализацию под Элиниром:\n \n Если обратиться к ней перед заходом в комнату, Малия скажет: «Как только Потерянная падёт, мы снова станем Магом. Не медли».\n"
}