{
  "title": "Мартин Септим",
  "Раса": "Имперец",
  "Фракция": null,
  "Локация": "Часовня Акатоша, Храм Повелителя Облаков",
  "Квест": "Главная сюжетная линия Oblivion",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Lore, История Тамриэля, Драконорожденные, Септимы",
  "text": "Мартин Cептим (ориг. Martin Septim) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я делаю то, что должен делать. Я не могу остаться, чтобы восстановить Тамриэль. Эта задача ляжет на плечи других— Мартин Септим Мартин Септим — имперец средних лет, темноволосый, со светлыми глазами и несколько неправильными чертами лица, с глубоким сильным голосом. Неоднозначное прошлое наложило на него свой отпечаток, но он остался человеком благородным, смелым и знающим. Он незаконный сын (бастард) Уриэля Септима VII.\n Кем была настоящая мать Мартина, неизвестно. Однажды Джоффри, одному из Клинков, было приказано самим Уриэлем VII доставить в безопасное место некоего младенца. Того отдали на воспитание простому фермеру. Иногда Император справлялся о судьбе ребёнка, но это было единственное, что указывало на то, что тот небезразличен правителю Тамриэля.\n По собственному признанию Мартина, в юности он увлекался поклонением даэдра и даэдрической магией. Судя по реплике Мартина при получении Розы Сангвина: «Я никогда не думал, что увижу её опять. Когда-то я держал её в руках, хоть и недолго… Теперь мне кажется, что это было целую вечность назад… Получить её лишь для того, чтобы потерять снова… Я ценю твою приверженность нашему делу», — его служение было связано с этим Принцем Даэдра. Но когда это увлечение стало причиной смерти его друзей, Мартин отказался от этого и стал священником Имперского культа. До начала событий The Elder Scrolls IV: Oblivion он не подозревал, что его настоящий отец — Император.\n Узнал он об этом в обстоятельствах весьма трагических — во время Осады Кватча армией даэдра, от посланника или посланницы императора, будущего Чемпиона Сиродила. Мартин, глубоко шокированный как гибелью города, так и этой новостью, согласился отправиться в Приорат Вейнон к Джоффри, грандмастеру Клинков, только после того, как будут выведены из руин в безопасное место все выжившие. Потом оказалось, что оставшиеся в часовне жители спаслись только благодаря ему. Мартин же сказал, что не может больше верить богам, позволившим даэдра разрушить целый город и убить столько невинных.\n Доставленный в монастырь Вейнон, Мартин познакомился с Джоффри и узнал, что Амулет Королей похищен. Сопровождённый Джоффри и Героем Кватча в Храм Повелителя Облаков (резиденция ордена Клинков), Мартин ответил на приветствия Клинков, признавших его наследником Уриэля, и остался в цитадели. Вместе с Джоффри и Героем Кватча было решено вернуть Амулет Королей.\n Амулет добыть не удалось, но протагонист принес Мартину книгу «Мистериум Заркса» — священную реликвию культа «Мифический Рассвет», написанную будто бы самим Мерунесом Дагоном. Мартину пришлось вспомнить своё культистское прошлое, чтобы изучить эту книгу. Он открыл секрет «Мистериума» — книга оказалась порталом в Рай Каморана, и, в некотором роде, самим Раем, — и принял решение открыть портал, «замкнув» его на себя, хоть это и весьма опасно. С помощью Героя Кватча он собрал необходимые для этого артефакты.\n Последним артефактом должен был стать Великий сигильский камень. Чтобы добыть его, пришлось рискнуть безопасностью города Брума. Мартин Септим лично вступил в переговоры с графиней Брумы и та, признав его наследником трона, согласилась на рискованный план. Мартин лично возглавил оборону города, и вместе с объединённым войском из стражников разных городов и Клинков сдерживал натиск даэдра до закрытия Великих врат.\n Собрав все артефакты, он открыл недолговечный портал в Рай Каморана, в который прошёл Герой Кватча, чтобы вернуться с Амулетом.\n Получив Амулет Королей из рук Героя Кватча, Мартин отправился в Имперский город, чтобы зажечь Драконьи Огни в храме Единого и тем самым остановить вторжение Обливиона.\n Верховный канцлер Окато, встретив Мартина в Башне Белого Золота, едва успел присягнуть новому императору, как получил сообщение о нападении на город. По всему Имперскому городу открылись врата в Обливион. Сам Мерунес Дагон сошёл в Нирн во плоти. Мартин, сопровождаемый Героем Кватча, с боем добрался до храма. Хоть Огонь разжигать было бесполезно, оставалось последнее средство — Мартина осенило, когда он бежал к храму, но раскрывать свой план он не стал. Попрощавшись с Героем Кватча, назвав его своим другом и сказав, что принимает свою судьбу и сожалеет лишь о том, что не сможет содействовать восстановлению Тамриэля, Мартин вышел к алтарю.\n И, когда в Храм, разрушив его стены, ворвался Дагон, Мартин сломал Амулет Королей, призвав в своё тело Акатоша. Золотой дракон, которым стал Мартин, силой смешанной крови богов и императоров Тамриэля, поверг Мерунеса Дагона, изгнав его со смертного плана. После этого последний из династии Септимов превратился в камень, навсегда оставшись в облике дракона. Жители Империи будут помнить о его великой жертве.\n \n Император Империи Септимов3Э 433\n"
}