{
  "title": "Малкоран",
  "Раса": "Бретон",
  "Фракция": "Маги, некроманты",
  "Локация": "Статуя Меридии",
  "Квест": "Рассветная заря",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Бретоны, Маги, Некроманты",
  "text": "Малкоран (ориг. Malkoran) — персонаж в игре The Elder Scrolls V: Skyrim.\n Некромант Малкоран оскверняет мой храм нечистым колдовством, принуждая потерянные души войны служить себе. Хуже того, силу для своих преступлений он берёт из моего источника. Тебя я избрала быть моим предвестником. Ты войдёшь в храм, получишь артефакт и уничтожишь осквернителя— Меридия о Малкоране Малкоран — могущественный некромант, осквернивший храм Меридии, Килкрит, обустроив в нём своё логово, где занимался экспериментами со светом — источником силы этой Принцессы Даэдра. Извратив природу света, он нашёл способ создавать очень сильную нежить, порченые тени, оскверняя тела и души павших. Для своих гнусных целей он использовал трупы солдат, павших в ходе боевых действий гражданской войны.\n В качестве источника, позволяющего творить столь опасное колдовство, Малкоран использовал артефакт, созданный Меридией — клинок Сияние Рассвета. Запечатав вход в святилище, Малкоран быстро набирал силу, принуждая осквернённые души служить ему. Однако Меридия обратилась к протагонисту, призвав его помочь уничтожить осквернителя и очистить храм. Протагонист находит некроманта в окружении четырёх порченых теней в последнем зале Килкирта, рядом с пьедесталом, на котором покоится Сияние Рассвета. Разумеется, Малкоран не пережил встречи с главным героем.\n После убийства Малкорана выяснится, что он, по всей видимости, осквернил собственные тело и душу, чтобы после смерти она стала порченой тенью, обрушив свою мощь и ярость на убийцу некроманта. В момент смерти осквернителя из его трупа восстанет уникальная разновидность порченой тени — тень Малкорана.\n Возможно являлся даэдропоклонником, служившим богине рассветной зари, так как в некоторых диалогах Меридия называет Малкорана отступником. Очень разочаровал богиню в себе и в смертных в целом, о чём можно судить по такой реплике Меридии: «Посмотри — мой храм лежит в руинах. Таково постоянство смертных, их искусства и их сердец. Если они не питают ко мне любви — как я могу показать им свою любовь?» Главный герой своими действиями может восстановить расположение Принцессы Даэдра.\n Малкоран одет в случайное уровневое одеяние некроманта, которое может быть зачаровано на различные эффекты. Сила и свойства чар зависят от уровня персонажа игрока: от чистого эффекта повышения скорости восполнения магии, до снижения стоимости заклинаний различных школ магии вместе с повышением скорости её восполнения. Одеяние может быть с капюшоном или без такового. В качестве обувки Малкоран, как и многие другие маги, предпочитает обычные чёрные матерчатые сапоги.\n Вооружён случайным уровневым кинжалом, вплоть до даэдрического, который может быть зачарован (на уровнях 15+) на различные эффекты. Также после достижения персонажем игрока 19 уровня у Малкорана может оказаться случайный уровневый посох разрушения, зачарованный на стихийное заклинание уровня ученика на уровнях вплоть до 35 и на экспертное заклинание, начиная с 36 уровня.\n При себе у него может быть какой-либо из рецептов зелий, заполненный или пустой камень душ (вплоть до чёрного), случайный том заклинания (вплоть до уровня «Ученик»), случайное зелье, любые алхимические ингредиенты (1–3 шт.) и уровневое количество золота (2–59 монет).\n Малкоран — сложный противник на начальных уровнях. Все его навыки, способности и заклинания соответствуют таковым у безымянных некромантов и могут быть различными, так как, в зависимости от уровня персонажа игрока, он может базироваться на персонажах-некромантах разного уровня: от некроманта-ученика, до некроманта-мастера. Ниже приведена таблица, иллюстрирующая зависимость характеристик Малкорана от уровня персонажа игрока. Способности указаны во всплывающих подсказках к показателям уровня навыков.\n Восстановление:\n «Быстрое лечение»«Малый оберег»\n Изменение:\n «Дубовая плоть»\n Колдовство:\n «Оживление зомби»\n Разрушение:\n «Ледяной шип»«Обморожение»\n Восстановление:\n «Быстрое лечение»«Устойчивый оберег»\n Изменение:\n «Каменная плоть»\n Колдовство:\n «Оживление трупа»\n Разрушение:\n «Ледяной шип»«Обморожение»\n Восстановление:\n «Быстрое лечение»«Отпугивание нежити»«Устойчивый оберег»\n Изменение:\n «Каменная плоть»\n Колдовство:\n «Оживление трупа»«Призрак»\n Разрушение:\n «Ледяной шип»\n Восстановление:\n «Быстрое лечение»«Излечение от ран»«Отпугивание нежити»«Устойчивый оберег»\n Изменение:\n «Железная плоть»\n Колдовство:\n «Призрак»«Ужасный зомби»\n Разрушение:\n «Ледяная буря»«Ледяной шип»\n Восстановление:\n «Большой оберег»«Высшее лечение»«Излечение от ран»«Отпугивание нежити»\n Изменение:\n «Железная плоть»\n Колдовство:\n «Призрак»«Ужасный зомби»\n Разрушение:\n «Ледяная буря»«Ледяной шип»\n"
}