{
  "title": "Матиас Рэймент",
  "Раса": "Бретон",
  "Фракция": "Ветровая крепость",
  "Локация": "Ветровая крепость",
  "Квест": "Взгляд в зеркало, Подарок кавалера",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Бретоны, Ветровая крепость",
  "text": "Матиас Рэймент (ориг. Mathias Raiment) — персонаж в игре The Elder Scrolls Online.\n Ты хотел узнать, были ли мы любовниками?Да. Были. Теперь нет смысла это скрывать. Думаю, я любила его. Тогда я воспринимала это как игру. Только сейчас я поняла, каким же он был замечательным.Уж точно лучше моих поклонников— графиня Элиза Монто, отвечая на вопрос Бездушного о Матиасе Рэйменте Матиас Рэймент — бретон, слуга (и любовник) правительницы расположенного в центральной части Стормхейвена селения Ветровая крепость графини Элизы Монто. После того, как графиня начала вести себя странно, перестала выходить из дома, а потом и вовсе уволила всех слуг (в том числе и самого Матиаса), бретон понял, что с его возлюбленной происходит что-то нехорошее и отправился искать помощи. К его счастью, на одной из дорог, ведущих в Ветровую крепость, он встретил Бездушного, который согласился помочь разобраться в происходящем:\n \n Перед тем, как отправиться в город, протагонист может ещё немного поговорить с бретоном:\n \n В ходе своего визита в Ветровую крепость герой выяснит, что графиня Элиза попала под действие чар магического зеркала и была затянута в другой мир, а на её месте находилось отражение. Бездушному удалось вернуть правительницу селения в реальный мир, после чего она поручила протагонисту выяснить, кто преподнёс ей такой подарок. И направила героя прямиком к Матиасу, который, как её личный слуга, должен был знать, кто принёс ей эту коварную безделушку.\n Бездушный найдёт тело Матиаса на центральной улице поселения. Перепуганная Элин Гусс расскажет главному герою, что Рэймент сообщил всем слугам, что нашёл того, кто сможет решить возникшие проблемы и велел им ждать возвращения протагониста из поместья, но в этот момент его поразила пущенная кем-то стрела. Позднее выяснится, что убить Матиаса приказал главарь местного отделения Небесных Сновидцев Сирион Жера с целью скрыть факт того, что именно он подарил графине заколдованное зеркало. Кроме того, Сновидцы, похоже, знали об отношениях между Элизой Монто и её слугой и решили после провала своего основного плана устроить правительнице Ветровой крепости засаду на похоронах её возлюбленного.\n"
}