{
  "title": "Мавос Силорет",
  "Раса": "Каймер",
  "Фракция": "Нежить, духи",
  "Локация": "Отренис, Измученный шпиль",
  "Квест": "Призыв мертвеца, Рассекающее пламя, Последняя победа над Садалом",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Каймеры, Нежить, Духи",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Мавос Силорет (ориг. Mavos Siloreth) — персонаж в игре The Elder Scrolls Online.\n Замечательно. Стражи здесь. Пора заточить это существо— Мавос Силорет Мавос Силорет — каймер, некогда живший во время Первой эры. С его духом предстоит встретиться протагонисту во время цепочки квестов Эбонхартского Пакта.\n По словам Мавоса, он был сильнейшим магом в период войны каймеров и недийцев в Первую эру. Во время противостояния генерал Балрет и его брат — легат Садал принесли себя в жертву и превратились посредством тёмного ритуала в двух ужасающих монстров, Балрета и Садала, которые разбили недийцев, а затем принялись сеять хаос и разрушение в регионе, покуда Балрет не был заточен Мавосом в недрах Пепельной горы.\n Спустя несколько столетий, в 2Э 582, в регионе Стоунфолз началось противостояние между войсками Даггерфолльского Ковенанта и Эбонхартского Пакта. Солдаты Ковенанта осадили Дозор Давона, и главарь Дома Индорил — Танвал, с помощью Холгунна, Гарина и Бездушного призвал Балрета, который убил солдат Кованента и сбежал.\n Бездушный направляется в Отренис — древний склеп, где покоится дух Мавоса. Считая, что только Силорет может заточить Балрета обратно в свою тюрьму в Пепельной горе, герой пробуждает древнего мага.\n Так ты тот гуар, который призвал меня. Это должно быть невероятно важным, или я сделаю очень плохие вещи с твоей смертной формой из плоти— Мавос при пробуждении Дух будет очень недовольным и пригрозит герою, если его дело окажется недостаточно важным. Когда Бездушный расскажет про ситуацию с Балретом, Мавос раздражённо скажет: «Я величайший маг своей эры, и ты пробудил меня ради того, про что мог бы прочитать в книге? Жалко, но очевидно, что я снова должен помочь своему народу. Никаких смертельных червей для тебя пока что».\n"
}