{
  "title": "Малена",
  "Раса": "Норд",
  "Фракция": "Торговцы",
  "Локация": "Таверна «Рокси»",
  "Квест": "Покой гробокопательницы, Нулевая видимость, Обучение владению тяжёлыми доспехами",
  "Услуги": "Съём комнаты, торговля",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Норды, Торговцы",
  "text": "Малена (ориг. Malene) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Не знаю, как выразиться проще. Скажу прямо: Рейлин Гробокопательница должна умереть— Малена Малена — нордка, хозяйка таверны «Рокси». Малена покупает зелья и еду, но продаёт только последнее. Если протагонист захочет снять комнату в её трактире, то она предложит: «Да у меня есть постель, не самая лучшая, но спать вполне можно. Десять золотых за ночь, если тебе это интересно». Главный герой может отказаться от комнаты, на что Малена равнодушно скажет: «Хорошо, всё же это твоё золото». Если протагонист согласится снять комнату, нордка ответит ему: «Комната наверху, вторая дверь налево. И не говори потом, что я не предупреждала тебя». Однако у героя может не оказаться денег, на что Малена возмутится: «Да у тебя не денег! Зачем ты попусту тратишь моё время? Это что, шутка?»\n По прибытии главного героя в таверну «Рокси» он может узнать от Малены, что к северу от её трактира поселилась некромантка по имени Рейлин Гробокопательница: «Несколько месяцев назад эта ведьма-некромантка решила поселиться в пещере Мшистая Скала к северу от моей таверны. Я не знаю, что она делает там. И не хочу знать. Но я знаю, что после того, как она поселилась там, стало небезопасно ходить по лесу по ночам. Я видела, как всякая нежить бродит по лесу близ той пещеры. Здешние места стали пользоваться дурной репутацией, и моя таверна пришла в упадок. Мне кажется, этой нежити становится всё больше с каждым днём. Если бы кто-то смог убить Рейлин, возможно мы бы смогли остановить эту заразу. Думаю, за её смерть стоит положить крупное вознаграждение. Надеюсь, ты воспользуешься этой возможностью». Если протагонист решится помочь трактирщице, то после убийства Рейлин он получит золото и благодарности от Малены: «Я понимаю, что это нехорошо радоваться чьей-то смерти, но на Рейлин пробу ставить было негде. Твоё деяние достойно похвалы. Я полагаю, у нас было заключено соглашение. Я держу своё слово».\n Если протагонист удосужится поговорить с Маленой о слухах, то она может рассказать ему об Эльсвелле: «Все жители исчезли и нет никаких новостей об Эльсвелле. Всё это странно». Главный герой может продолжить тему, на что она сообщит следующее: «Это небольшое поселение к северо-западу отсюда. Нужно пересечь Серебряную дорогу, ведущую в Бруму. В последнее время путники, проходившие там, говорили, что он превратился в город призраков. Все бесследно исчезли оттуда».\n После того как протагонист достигнет высокого уровня в навыке «Тяжёлые доспехи», то учителя-специалисты направят его к Праналу — учителю-мастеру, который ушёл на покой и в данный момент обитает в таверне «Рокси». Отправившись туда и поговорив с ним, главный герой узнаёт, что Пранал не против обучать его, если протагонист окажет ему небольшую услугу. Он просит сделать тайный подарок любимой женщине — Малене. Подарок — набор из одного серебряного кувшина и четырёх серебряных стаканов, которые можно запросто купить у торговцев Имперского города. Кроме того, Пранал с лихвой покроет расходы, выдав 50 монет. Приобретя всё необходимое, главный герой должен поговорить с Маленой. Она сразу же поймёт, что подарок от Пранала, и попросит протагониста не говорить ему о том, что она всё поняла, но с радостью примет дар: «Подарок, для меня? О, боги. Это от Пранала, да? Он такой милый. Мне нравится его общество, но боюсь, я не испытываю к нему романтических чувств. Они просто прекрасны. Спасибо тебе огромное. И не нужно говорить ему, что я знаю, кто их мне подарил. Ты понимаешь меня?»\n Малена встаёт со спальника, устроенного рядом с прилавком, в шесть утра. Нордка предлагает торговые услуги до двух часов ночи, не прерываясь даже на сон и приём пищи. В два часа ночи Малена ложится спать.\n Малена одета в рубашку с воротником и грубую одежду. Из обуви предпочитает грубые кожаные туфли. В её карманах можно найти немного золота.\n"
}