{
  "title": "Маргарта",
  "Раса": "Норд",
  "Фракция": "Лейавин, учителя навыков",
  "Локация": "Лейавин, дом Маргарты, таверна «Три сестры», Чёрный лес",
  "Квест": "Пьяные и буйные",
  "Услуги": "Учитель навыка Торговли (эксперт)",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Норды, Лейавин, Персонажи (Лейавин), Учителя навыков",
  "text": "Маргарта (ориг. Margarte) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Маргарта  — жительница Лейавина, нордка. Является ключевым (неубиваемым) персонажем до окончания задания Гильдии бойцов «Пьяные и буйные».\n Ведёт спокойный, но совсем не праздный образ жизни. Она предоставляет услуги торгового консультанта жителям города, однако сетует, что у неё совсем не остаётся времени на занятия алхимией, которой очень увлечена. Замужем за оружейником Айтаром, однако с мужем совершенно не ладит и не понимает его развлечений. Спят супруги отдельно и разговаривают редко. Маргарта любит проводить почти целые дни за стенами города, на заросшем густой травой и покрытом замшелыми камнями холме, где собирает травы и ингредиенты для своего хобби.\n Носит при себе ключ от дома и немного золотых монет. Одевается довольно просто — в рубашку с завязками и зелёную суконную одежду. Предпочитает ходить босиком, благо тёплый и влажный климат Лейавина позволяет.\n Маргарта собирает травы в лесу Маргарта живёт по следующему графику:\n По воскресеньям в 8:00 Маргарта идёт в церковь и молится Зенитару (до 10:00), потом продолжает привычный образ жизни.\n Служит учителем навыка Торговля до уровня «Эксперт». Обучает по следующему расписанию: 8:00–12:00, 18:00–20:00, 22:00–0:00 каждый день, за исключением 8:00–10:00 воскресенья (если установлен официальный плагин «Крепость воина», то она больше не будет давать уроки ночью с 0:00 до 6:00).\n Обладает превосходными торговыми навыками, о чём наслышаны многие жители города, и часто обсуждают это:\n Однако подобные разговоры её раздражают:\n Если навык героя развит до 75 (Эксперт), Маргарта направит его овладевать вершинами мастерства у истинных знатоков торгового дела Сиродила:\n Выполняя поручение Гильдии бойцов в Лейавине, главный герой зайдёт в постоялый двор «Пять когтей» и наткнется на трёх пьянчуг из гильдии, устраивающих беспорядок к большому неудовольствию хозяйки. Поговорив с Вантусом Прелиусом, он выяснит, что парни просто скучают без работы, ведь все их заказы забрала компания «Чёрный лес». Поговорив с жителями города, он узнает следующее:\n «Работа для Гильдии бойцов? Хм… Спроси Маргарту. Она или дома, или в «Пяти когтях», а может за город ушла травы собирать».\n Найдя Маргарту, посланник гильдии должен будет поднять её расположение к себе минимум до 40, прежде чем она даст ему поручение:\n Если поднять её расположение выше 40, она предложит работу:\n «Да, Гильдия может мне кое-чем помочь. Мне нужны зубы огров и рога минотавров для моих экспериментов в алхимии. Да, достать их нелегко, но реагенты нужны свежие, и я немало заплачу за них. Компании «Черный лес» я не доверяю, а тебе и подавно. Вот что. Принеси-ка мне 5 порций эктоплазмы, тогда я дам вашим ребятам работу. Что скажешь?»\n Пока герой не нашёл нужное, она будет говорить:\n Если герой найдёт требуемое, она будет довольна:\n По возвращении в таверну Вантус Прелиус скажет:\n «Найти реагенты для Маргарты? Без проблем. Я скажу остальным. Спасибо за помощь, дружище. И Орейна тоже обрадуй».\n Квест будет завершён.\n По окончании квеста Маргарта будет покупать зубы и рога у главного героя, однако их цена будет намного занижена, и продавать их можно будет только связками по 5 штук.\n 5 рогов минотавра – 50 золотых.\n 5 зубов огра – 100 золотых.\n Эти цены совершенно невыгодны по сравнению с теми ценами, по которым их можно продать другим торговцам: 275 и 375 золотых соответственно. Так что дальше дел с торговкой лучше не иметь. Она не расстроится, просто скажет, что купит у других.\n"
}