{
  "title": "Мелиси Дарен",
  "Раса": "Данмер",
  "Фракция": null,
  "Локация": "Замок Боевого рога",
  "Квест": "Замок Боевого рога",
  "Услуги": "Изготовление чучел существ для украшения замка",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Fighter's Stronghold, Персонажи (Fighter's Stronghold), Женщины, Женщины (Fighter's Stronghold), Данмеры, Данмеры (Fighter's Stronghold)",
  "text": "Мелиси Дарен (ориг. Melisi Daren) — персонаж в малом дополнении The Elder Scrolls IV: Fighter's Stronghold.\n У Мелиси Дарен отличные рекомендации от её бывшего работодателя, состоятельного джентльмена из Брумы по имени Бэнлин. Уверен, она тебе подойдёт— Нильфас Омеллиан про Мелиси Дарен Мелиси Дарен — данмер, добавляемая в игру плагином The Elder Scrolls IV: Fighter's Stronghold. Мелиси появляется в замке при покупке улучшения: Зал трофеев замка Боевого рога и работает там таксидермистом.\n При первом разговоре с героем Мелиси выдаст список с перечнем всех существ, чучела которых может создать. Для создания каждого чучела необходим тот ингредиент, который можно найти на убитом существе. Будет ли существо убито, или ингредиент куплен/найден — не имеет никакого значения. Если у Мелиси есть необходимый ингредиент в инвентаре, то в 10 утра она завершает одно из чучел. Для каждого чучела, которое изготавливается один раз, предусмотрено своё место в зале трофеев.\n Мелиси одета в рубашку лесника и светло-коричневую одежду. При себе имеет книгу «Отец Нибена», повышающую при прочтении навык «Стрельба», перегонный куб ученика, клещи, кукурузу и мёд. Мелиси Дарен — одна из немногих персонажей, что ходят босиком.\n Мелиси встаёт в 6 утра и весь день проводит у себя в комнате. Если у неё нет нужных ингредиентов в инвентаре для создания чучела, то обычно девушка читает книгу, прохаживается по комнате или практикуется в создании зелий. Она ест один раз в день в восточном крыле, в столовой, примерно с 8 до 11 вечера. Таксидермист — одна из всех персонажей замка спит в своём кабинете восемь часов — с 10 вечера до 6 утра.\n Этот персонаж связан с квестом Замок Боевого рога.\n"
}