{
  "title": "Метал Серан",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, Храм Трибунала, торговцы, учителя навыков",
  "Локация": "Альд'рун, Храм",
  "Квест": null,
  "Услуги": "Торговля, обучение навыкам: Колдовство (100); Мистицизм (71);Изменение (66)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Альд'рун, Персонажи (Альд'рун), Храм Трибунала, Торговцы, Учителя навыков",
  "text": "Метал Серан (ориг. Methal Seran) — персонаж в игре The Elder Scrolls III: Morrowind.\n Метал Серан — данмер-священник, последователь Храма Трибунала в ранге «Предвидящий». Найти его можно на нижнем этаже местного святилища Альд'руна. Является весьма видным лицом в городе, упомянут в «Путеводителе по Альд'руну» как главный жрец и учёный в Храме, оттуда же известно, что он находится уже в престарелом возрасте. В совершенстве владеет магией школы Колдовства, а за определённую плату даже готов передать свой опыт герою. Кроме того, данмер может научить Мистицизму и Изменению, однако обучение доступно не всем — Метал тренирует только приверженцев Храма как минимум в ранге «Адепт». Скорее всего, имеет отношение к родовой гробнице Серанов, возможно, там захоронены его предки. Тёмный эльф не связан с каким-либо заданием.\n Почти наверняка данмер является членом небольшой семьи Серан. Возможные родственники: Банор Серан, Велина СеранTr, Мадура Серан, Фавер Серан и Мирасо Серан. Неясно, кем они приходятся по отношению друг к другу. Однако последняя троица вместе с Металом так или иначе связаны с домом Редоран или Храмом Трибунала; вероятно, они имеют какие-то связи друг с другом, но никто из них не упоминает своё родство с кем бы то ни было, поэтому можно лишь строить догадки на этот счёт.\n В The Elder Scrolls IV: Oblivion также есть персонаж, носящий эту фамилию — Олин Серан, который, как и Метал, является мастером магии Колдовства.\n Главный жрец носит дорогую одежду: мантию, пояс и ботинки. Вооружён деревянным посохом правосудия. Имеет при себе весьма редкий учебник школы Восстановления «2920, Месяц Руки дождя (т. 4)». Золота нет.\n Серан предлагает на продажу только зелья, но покупать помимо этого типа товаров может ещё и ингредиенты. Тем не менее, он откажется обсуждать сделку, если в инвентаре героя есть лунный сахар или скума. Первоначальный капитал: 350 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки Метала:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже. Любопытно, что будучи мастером школы магии «Колдовство», Метал владеет всего одним заклинанием по этой дисциплине.\n"
}