{
  "title": "Мерсер Фрей",
  "Раса": "Бретон",
  "Фракция": "Рифтен, Гильдия воров, Соловьи",
  "Локация": "Рифтен, Буйная фляга",
  "Квест": "Ясность, Каприз негодяя, Разговор с тишиной, Ослепление",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Бретоны, Рифтен, Персонажи (Рифтен), Гильдия воров, Соловьи",
  "text": "Мерсер Фрей (ориг. Mercer Frey) — персонаж в игре The Elder Scrolls V: Skyrim.\n Мерсер Фрей — глава Гильдии воров Скайрима. Обычно его можно найти в Цистерне, стоящим перед своим столом. Он занял этот пост после того, как его предшественник, Галл Дезидений, «пал от руки Карлии». После раскрытия некоторых фактов выясняется, что на самом деле это он убил Галла, подставив Карлию и предал Гильдию.\n В ходе линейки квестов Гильдии воров обнаруживается, что Мерсер был одним из триады Соловьёв, но стал предателем и ответственен за хищение средств из казны гильдии. Карлия поведает, что Мерсер виновен и в предательстве Ноктюрнал, являясь тем, кто украл из Сумеречной гробницы Скелетный Ключ — артефакт даэдрический из святилища в её Храме. Завладев ключом, Мерсер начал использовать его, совершая преступления против гильдии (именно им он вскрыл хранилище), пока его деятельность не была обнаружена его предшественником, Галлом, которого он затем убил. Именно факт кражи Скелетного Ключа лишил Гильдию покровительства Богини Сумерек.\n Экипировка Мерсера состоит из доспеха главы Гильдии, перчаток главы Гильдии, сапог главы Гильдии и Амулета артикуляции. При нём также есть и обычная одежда с поясом. Он вооружён двемерским мечом пожирания и уровневым кинжалом (вплоть до эльфийского на уровнях 20+). Также при себе он имеет несколько камней, случайное уровневое зелье восстановления (здоровья, магии или запаса сил) и уровневое количество золота.\n По игровой классификации Мерсер является воином-жуликом (ориг. Combat Rogue), что означает, что он прекрасно владеет одноручным оружием, включая высокий уровень парирования ударов, навыком использования лёгкой брони и скрытным перемещением. Также неплохо владеет стрелковым оружием. Остальные навыки развиты слабо или неразвиты вовсе. Навыки, имеющие уровень выше базового, указаны в таблице ниже. Во всплывающих подсказках перечислены способности Мерсера.\n Мерсер обладает уникальным талантом «Соловьиная тень», благодаря которому может становиться полностью невидимым на одну секунду. Однако не стоит пренебрегать этим из-за столь малого времени действия, ведь скорость восстановления составляет всего лишь полсекунды. В сочетании с высочайшим уровнем навыков «Скрытность» и «Одноручное оружие» это даёт Мерсеру огромное преимущество в ближнем бою, где он может применять технику боя с оружием в обеих руках. В ходе прохождения квеста «Ослепление» также однократно применит на Бриньольфе талант «Соловьиный обман», заставив его сражаться с Карлией. Владеет и уникальной версией таланта «Словьиный раздор», однако может применить её только во время квеста «Ослепление». Имеет повышенный шанс нанесения критического удара. Дальнобойными атаками не пользуется, так как не имеет соответствующего оружия и не обучен никаким заклинаниям.\n Ниже представлены диалоги персонажа во время различных событий линейки заданий Гильдии воров. Чтобы прочесть их нажмите на кнопку-спойлер.\n \n После успешного завершения задания «Надёжная крыша», Бриньольф поведёт главного героя в Цистерну для разговора с гильдмастером, Мерсером Фреем. Подойдя к Мерсеру первым, Бриньольф начнёт разговор, представив Довакина главе Гильдии. Мерсер после этого обратится к протагонисту:\n «Прежде чем мы продолжим, я хочу кое-что прояснить. Если ты играешь по правилам, ты становишься богаче. Если нарушаешь правила — теряешь свою долю. Никаких споров и разговоров… просто делай, что мы скажем и когда скажем. Я ясно выражаюсь?» После этого вопроса появляются три разных ответа, из которых необходимо выбрать один:\n Как только Довакин согласится с тем, что расскажет Мерсер, он, опираясь на мнение Бриньольфа о должном таланте новичка, даст задание, с которым не справилась даже Векс. Также он, наконец, примет протагониста в Гильдию. После этого главный герой становится полноправным членом Гильдии воров. Если подойти к Мерсеру в любое другое время, то он, как правило, будет говорить: «Надеюсь, ты по делу, я очень занят.» или «Тебе что, заняться нечем, кроме как меня дёргать?»\n После выполнения квеста «Неправильный мёд», Мерсер начнёт разговор, сообщив, что поговорил со своими людьми по поводу добытых сведений о поместье «Златоцвет», но никто не смог опознать странный символ. Дальше, он с волнением будет говорить, что символ поставленный в «Уведомлении о расчёте», который был найден в Медоварне Хоннинга является таким же, как и в купчей на «Златоцвет», украденной из сейфа в поместье «Златоцвет», он также заметит, что:\n «Враг пытается нанести нам удар исподтишка, настроив против нас Мавен Чёрный Вереск. Очень умно». После этой фразы, у Мерсера появится возможность ответить ему тремя различными репликами:\n После этого, Мерсер скажет:\n «Только не спутай моё восхищение со слабостью — наш враг будет жестоко наказан». «Я думал, я совершенно чётко дал понять, что Гулум-Ай очень важен для Гильдии. Мне жаль, но раз тебе так нравится делать всё по-своему, твоё вознаграждение пойдёт на компенсацию ущерба. Итак, Гулум-Ай рассказал что-нибудь о покупателе?» Узнав, что покупателем была некто по имени Карлия, он скажет, что этого имени не слышал много лет и надеялся, что больше никогда с ней не встретится. Также Мерсер скажет, что Карлия уничтожила всё, за что стояла Гильдия, что она хладнокровно убила его предшественника и предала Гильдию. На вопрос о причине её возвращения он ответит:\n «Мы с Карлией были напарниками. Я ходил с ней на все дела. Мы прикрывали друг другу спины. Я знаю её приёмы, её умения. Если она убьёт меня, не останется никого, кто смог бы её поймать. Если бы мы только знали, где она…» Мерсер будет ждать Довакина рядом со входом в святилище. Он сообщит, что осмотрел развалины и уверен, что Карлия ещё внутри (он нашёл её лошадь и избавился от неё). Он скажет, что главный герой будет его вести. После этого в диалоге появится два варианта ответа, из которых придётся выбрать один:\n На время выполнения этого задания, он становится временным спутником и всю дорогу до закрытой двери, ведущей в катакомбы, будет следовать позади. Взламывая замки, он будет говорить, что это всё только его умения и крупица знаний. Во время продвижения через руины, Мерсер будет предупреждать о ловушках, расположенных по пути. Мерсер скажет Довакину, что они на верном пути, и Карлия была здесь. Открыв дверь, Мерсер пропустит протагониста вперёд и будет ждать, когда он пройдёт дальше. Как только герой войдёт в следующий склеп, Карлия выстрелит в него из лука отравленной стрелой, яд которой обездвижит Довакина. После этого Мерсер подойдёт к Карлии и между ними начнётся диалог, который можно и увидеть, и услышать:\n Проговорив последнюю фразу, Карлия, использовав зелье невидимости, исчезнет. Мерсер, подойдя к протагонисту лежащему на земле, скажет:\n «Как интересно. Похоже, история с Галлом повторяется. Карлия подарила мне способ избавиться от тебя, а эта древняя гробница станет твоей могилой. Знаешь, что забавляет меня больше всего? Что всё это стало возможно только благодаря тебе. Прощай. Я передам Бриньольфу привет от тебя». После того, как трио соловьёв окажутся в святилище Иркнтанда, они увидят там Мерсера Фрея, пытающегося вытащить глаза у огромной статуи фалмера. В начале он не замечает Соловьёв, но после того, как Карлия предложит спуститься с уступа, Мерсер скажет, что его не застать врасплох. Когда Довакин попытается достать Мерсера, то карниз под ним рухнет и между ним и главным героем произойдёт следующий разговор:\n «Когда Бриньольф привёл тебя ко мне, меня словно сквозняком обдало. В тот момент я понял, что всё этим кончится… Один из нас умрёт от клинка другого». Если выбрать второй вариант, то разговор закончится, и начнётся поединок с Мерсером. Выбрав первый вариант, разговор продолжится ещё некоторое время:\n Как только этот разговор подойдёт к концу, Мерсер нападёт и во время боя будет насмехаться над Карлией:\n «Карлия, с тобой я разберусь, когда разделаюсь с твоими неприятными спутниками. А пока, может, тебе стоит получше познакомиться с Бриньольфом». Последние слова Мерсера: «Тени, я иду».\n Когда Мерсер будет убит, с его тела, можно взять Скелетный Ключ и Глаза Фалмера, которые пригодятся для выполнения квеста «Воровские приключения».\n"
}