{
  "title": "Мелиэ Френк",
  "Раса": "Бретон",
  "Фракция": "Вивек, Храм Трибунала, торговцы",
  "Локация": "Вивек, пояс поселения Телванни (Morrowind)|Поселение Телванни#Пояс|пояс поселения Телванни, храм",
  "Квест": null,
  "Услуги": "Торговля предметами (10) и заклинаниями",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Бретоны, Вивек, Персонажи (Вивек), Храм Трибунала, Торговцы",
  "text": "Мелиэ Френк (ориг. Melie Frenck) — персонаж в игре The Elder Scrolls III: Morrowind.\n Мелиэ Френк — бретонка-целитель, член Храма Трибунала в ранге «новичок». Найти её можно в Вивеке, в святилище на нижнем этаже пояса поселения Телванни. В комнатах она совсем одна, что в совокупности с картиной растянувшихся повсюду паутин придаёт месту совсем уж заброшенный вид; впрочем, это неудивительно — волшебники не славятся особым вниманием к религиозным учениям. Судя по разложенным предметам, пребывает здесь неслучайно: помещение обустроено под небольшой магазин зелий, кроме того, целительница почти наверняка предоставляет пусть и немногочисленным посетителям услуги священнослужителя. Вообще, это весьма редкий случай, когда фактическим управляющим святилища Трибунала удалось стать чужеземцу, да ещё и при таком низком звании. Единственным неместным приверженцем Храма на Вварденфелле, помимо бретонки, является Виатрикс Петилия, но и та не более, чем паломник. Вера ли заставляет Мелиэ оставаться в этом позабытом местечке, или же возможность бесплатно находиться в помещении под предлогом набожности — узнать не получится, так как никаких соответствующих подробностей не раскрывается. Френк не связана с каким-либо заданием.\n Из одежды бретонка носит простые мантию и ботинки. Не вооружена. Имеет при себе по склянке дешёвых отваров восстановления здоровья и усталости, а также 30 золотых.\n Мелиэ изначально предлагает на продажу только зелья, но купить помимо этого типа товара может ещё и ингредиенты. Тем не менее, она откажется обсуждать сделку, если в инвентаре героя есть лунный сахар или скума. За определённую плату способна обучить протагониста нескольким заклинаниям (см. список в разделе «Характеристики»). Первоначальный капитал: 100 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки целительницы:\n Помимо расовых талантов владеет несколькими заклинаниями, перечень которых можно посмотреть ниже:\n"
}