{
  "title": "Мерандил",
  "Раса": "Альтмер",
  "Фракция": "Кватч",
  "Локация": "Кватч",
  "Квест": "Прорыв осады Кватча, Битва за замок Кватч",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Альтмеры, Кватч, Персонажи (Кватч)",
  "text": "Мерандил (ориг. Merandil) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Город сожжен дотла. Здесь оставаться бессмысленно. Нам нужно побыстрее перебираться в безопасное место— Мерандил Мерандил — альтмер, один из выживших стражников в Кватче. Эльф смог пережить ужасное нападение даэдра и, с группой других стражников под командованием Савлиана Матиуса выбраться из горящего города. Позже, вместе с остальными солдатами, занял рубеж обороны у начала спуска и принялся ждать помощи.\n В первый раз протагонист встретит альтмера на баррикадах, возле Врат Обливиона. Если главный герой начнёт диалог с эльфом тот пессимистично скажет: «Если нам удастся выбраться отсюда живыми, я буду очень удивлен». После того, как протагонист закроет Врата Обливиона, Мерандил, как и его товарищи по оружию, пойдёт в атаку на даэдра. Если Чемпион Сиродила попытается заговорить с эльфом в пылу битвы, он решительно скажет: «Просто выполняй приказы капитана». Когда отряд Савлиана отобьёт часовню Акатоша, главный герой сможет услышать от Мерандила следующее: «Ты знаешь, что Савлиан на самом деле не капитан? Мы выполняем его приказы только потому, что он старший по рангу офицер, оставшийся в живых».\n Вскоре, отряд Савлиана пойдёт в атаку на замок Кватч. Если Мерандил переживёт бой и штурм тронного зала, протагонист сможет услышать: «Мы... мы сделали это? И я все еще жив! Да, конечно же, мы победили. Я ни секунды не сомневался, что будет именно так». После кровавого сражения Мерандил, вместе с выжившими останется в замке.\n Мерандил носит кирасу Кватча, кольчужные поножи, сапоги, шлем и перчатки. Вооружён стальным луком и серебряным топором. Также владеет несколькими стальными стрелами и определённым количеством септимов.\n Пока осада Кватча не будет прорвана, Мерандил будет стоять на посту у баррикад, не прерываясь на сон или еду. После полного освобождения города эльф будет находиться в замке, однако и здесь альтмер не будет ни есть, ни отдыхать.\n"
}