{
  "title": "Медила Индарен",
  "Раса": "Данмер",
  "Фракция": "Кальдера, Гильдия магов, учителя навыков, маги",
  "Локация": "Кальдера, Гильдия магов Кальдеры",
  "Квест": null,
  "Услуги": "Торговля заклинаниями, обучение навыкам:  «Разрушение» (54); «Изменение» (48);«Мистицизм» (48).",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Кальдера, Персонажи (Кальдера), Гильдия магов, Учителя навыков, Маги",
  "text": "Медила Индарен (ориг. Medila Indaren) — персонаж в игре The Elder Scrolls III: Morrowind.\n Медила Индарен — данмерка-маг, состоящая в Гильдии магов в ранге «Странник». Проводит всё своё время в Кальдерском отделении Гильдии, находится на первом этаже здания почти напротив входа. Медила не связана с каким-либо заданием, но может научить героя магическим навыкам разрушения, изменения и мистицизма. Откажется вести дела с протагонистом-вампиром. В этом случае она ответит: «Ваших здесь не приветствуют, вампир. Проси, что хотел и иди своей дорогой». Также она продаёт ряд заклинаний. Судя по всему, имеет отношение к родовой гробнице Индаренов, вероятно, там захоронены предки данмерки.\n Почти наверняка Медила является членом небольшой семьи Индарен. Мало что известно о том, кем они приходятся по отношению друг к другу. Но, судя по тому, что их можно встретить в разных уголках острова Вварденфелл, а также разному роду деятельности, можно предположить, что все они являются далёкими потомками одной семьи, ныне разделившейся и мало контактирующей между собой.\n Возможные родственники: Данел Индарен, Дререл Индарен, Фалану Индарен, Тхелама Индарен, Фонари ИндаренTr. Известно лишь то, что Дререл и Фалану состоят в браке. Остальные не упоминает своё родство с кем бы то ни было, поэтому можно лишь строить догадки на этот счёт.\n Медила носит вычурные ботинки и мантию. Вооружена стальным кинжалом быстроты. Золота нет.\n Наиболее развитые навыки Медилы:\n Помимо расовых данмерских талантов Медила владеет рядом заклинаний, перечень которых можно просмотреть ниже, под кнопкой-спойлером.\n С началом боя пытается призвать доспехи и оружие, используя соответствующие заклинания школы Колдовства. Когда у данмерки заканчивается запас маны, переходит в ближний бой, орудуя сначала тем, что удалось призвать, а после окончания срока действия заклинания в ход идёт её зачарованный кинжал.\n"
}