{
  "title": "Меркано",
  "Раса": "Альтмер",
  "Фракция": "Талмор, Гильдия магов, Вудхарт",
  "Локация": "Вудхарт, штаб Талмора",
  "Квест": "Злоупотребление знаниями",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Альтмеры, Талмор, Гильдия магов, Вудхарт",
  "text": "Меркано (ориг. Mercano) — персонаж в игре The Elder Scrolls Online.\n Я был советником Талмора по вопросам целительства почти двадцать лет— Меркано Меркано — альтмер-маг, специалист по магии восстановления. Ранее состоял в Гильдии магов, но после того, как в попытках спасти свою умирающую жену прибег к некромантии, Гильдия предложила ему перейти на службу в Талмор. Понимая, какие ужасные вещи он сотворил в отчаянных попытках спасти любимую, Меркано принял это предложение и переехал в Вудхарт. Однако свой дневник, в котором маг записывал эксперименты, которые он проводил ранее, альтмер не уничтожил и тот неведомыми путями попал к националистам из организации Скрытое Наследие. Поражение на Ауридоне, а также многочисленные злодеяния, совершённые во имя Скрытой королевы, привели к тому, что в рядах группировки остались лишь наиболее фанатичные её члены, готовые на всё ради победы, в том числе и прибегнуть к некромантии. Айлейдские руины Нарил-Нагайя в Гриншейде стали базой для проведения таких исследований, однако планам мятежников помешал Бездушный, пришедший в эти развалины после того, как националисты убили в окрестностях нескольких босмеров и родственники убитых обратились к Неустрашимым с просьбой отомстить. В ходе осмотра руин герой обнаружил тот самый дневник Меркано и решил вернуть его владельцу. Узнав, что его трудами воспользовались мятежники, тот пришёл в ужас и пообещал уничтожить свои записи:\n \n Если заговорить с ним позже, альтмер скажет: «Спасибо тебе, что вернул мне мой дневник. Мысль о том, что он может попасть не в те руки, сводила меня с ума».\n Дневник Меркано будет лежать рядом с ним, однако в нём уже не будет никаких записей о том, какие опыты проводил маг. Вероятно, все эти страницы альтмер уже уничтожил.\n"
}