{
  "title": "Мейлин Варен",
  "Раса": "Данмер",
  "Фракция": "Некроманты",
  "Локация": "Глубины Илиналты, Сломанная Звезда Азуры",
  "Квест": "Чёрная звезда",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Данмеры, Некроманты",
  "text": "Мейлин Варен (ориг. Malyn Varen) — персонаж в игре The Elder Scrolls V: Skyrim.\n Мейлин Варен — маг, мастер школы Зачарование, некогда преподававший эту дисциплину в Коллегии Винтерхолда. Помимо преподавательской деятельности Мейлин был известен своей научной работой. Основным направлением его изысканий были камни душ и, в особенности, известный даэдрический артефакт Звезда Азуры. Однако, интерес к этому уникальному камню душ, способному вместить даже самые «мощные» души, был у Мейлина не только академический. Пытаясь разгадать его тайну, он надеялся найти способ заточить собственную душу внутрь артефакта, добившись таким образом подобия бессмертия. На его пути стояла главная проблема: возможности артефакта позволяли помещать в него только светлые души, а душа данмера была чёрной.\n Когда он начал свои эксперименты над Звездой Азуры, владычица даэдра не осталась в стороне. В попытках защитить свой артефакт, Азура использовала своё основное оружие — начала насылать видения. Мейлину стали являться зрительные галлюцинации, он стал слышать голоса. Он стал раздражительным, начал действовать неадекватно. Помутнение рассудка побудило его убить одну из студенток и использовать её душу в своих экспериментах со Звездой. Когда о его преступлении стало известно, он был изгнан из Коллегии. Однако, даже это не помогло остановить его экспериментов.\n Удалившись вместе со своими наиболее верными приближенными учениками в руины старого форта на берегу озера Илиналта, Мейлин продолжил свои эксперименты, желая достичь результата любой ценой. Со временем суть его экспериментов все больше отдаляется от школы зачарования и приобретают все больше общего с некромантией. В отчаянии, Мейлин использует первую возможность поместить свою душу в артефакт, но, когда возврат души в тело был уже не возможен, осознает, что под воздействием его чёрной души артефакт начал разрушаться. Для сохранения артефакта магу требовались все новые черные души, жертвы, которые поставляли ему его ученики.\n Cкелет Мейлина Варена в Глубинах Илиналты. Высохший скелет Мейлина можно найти в Глубинах Илиналты, а неподалёку можно обнаружить и его гримуар.\n Окончательный покой душа Мейлина Варена обретает от руки Драконорожденного во время восстановления последним Звезды Азуры.\n Записка. После выполнения квеста можно подвергнуться нападению некромантов, на телах коих обнаружится сия записка. Из неё можно понять, что его последователи до сих пор хранят верность своему предводителю.\n"
}