{
  "title": "Мирак",
  "Раса": "Норд",
  "Фракция": "Драконьи жрецы",
  "Локация": "Апокриф, Солстхейм, Скайрим",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dragonborn, Мужчины, Норды, Драконьи жрецы, Драконорожденные, Антагонисты",
  "text": "Мирак (ориг. Miraak) — персонаж в дополнении The Elder Scrolls V: Dragonborn.\n Мирак — некогда один из высших жрецов Культа драконов. Первый смертный Драконорождённый. Главный антагонист в The Elder Scrolls V: Dragonborn.\n Его имя на языке драконов m71k, что переводится как: «Mir» — верность, преданность; и «Aak» — путеводитель, проводник. В Апокрифе во Вторую эру он был известен как «Первый Слуга»[1].\n О жизни Мирака известно довольно мало. Судя по тому, что Мирак был знаком с Хаконом Одноглазым, Гормлейт Золотая Рукоять и Феллдиром Старым (в битве с Довакином он упоминает «Хакона и других», которые уговаривали его восстать против Алдуина), жил он незадолго до начала войны драконов, то есть в конце Меретической эры. Сведений о нём до вступления в Культ дракона нет. В самом Культе добился высокого статуса, однако, не удовлетворившись полученной силой, стал служить даэдра, а именно Даэдрическому Принцу Непознанного — Хермеусу Море. Владыка Апокрифа дал ему «Чёрную книгу», с помощью которой первый Драконорождённый научился крику «Подчинение воли». С помощью этого запретного знания драконий жрец, используя свои способности, стал убивать своих прежних покровителей — драконов — и пожирать их души. Могущество, которое обрёл Мирак, привело к тому, что к нему присоединились ещё три драконьих жреца: Закрисош, Азидал и Дукан[2]. Нет точных сведений о том, бежал ли Мирак на остров Солстхейм или же был отправлен туда, чтобы править от имени Культа, но именно здесь он построил Храм, где продолжил увеличивать свою силу. Драконы вскоре разыскали его, однако Первый Драконорождённый укрылся в своей цитадели и принял бой, убив множество повелителей неба. Тогда против Предателя, как называют его в своих легендах скаалы, выступил другой драконий жрец, Валок. Легенды гласят, что именно их битва расколола землю и превратила Солстхейм в остров. Известно, что Валок победил. Одни утверждают, что Мирак был убит в том бою, но легенды скаалов повествуют о том, что в последний момент Хермеус Мора спас своего чемпиона и перенёс его в Апокриф, своё царство в Обливионе[3]. С тех пор о Мираке на Нирне не было ничего слышно, хотя нельзя сказать, что он смирно сидел в Апокрифе. Известно, что во Вторую эру, в период Слияния миров или немного позже, он предпринял попытку вырваться на Нирн. Мирак сумел привлечь к осуществлению своих планов тайнописца Сабиния[4], по его поручению тот разместил в Бумажном Лабиринте четыре особых свитка[5]. По замыслам Мирака, это должно было помочь ему вырваться из Апокрифа[6]. Но что-то пошло не так и с возникшими в Бумажном Лабиринте проблемами пришлось разбираться оказавшемуся в этом царстве Обливиона искателю приключений[7]. Вероятно, это была не первая его попытка вернуться на Нирн и наверняка он пытался это сделать и позже, но все они были безуспешными. До 4Э 201.\n Очень высокомерен, стремится к власти и знаниям (вероятнее всего, по этой причине он выбрал службу принцу Знаний). Неуважительно относится ко всем, включая своего покровителя, Хермеуса Мору.\n Мирак — очень талантливый боец. Он великолепно владеет как мечом, так и магией (особенно электрическими и огненными заклинаниями школы магии «Разрушение»). Иногда использует заклинания школы магии «Восстановление». Также он очень сильно развил в себе способность использования ту'ума. Он мастерски владеет такими криками как: «Морозное дыхание», «Огненное дыхание», «Подчинение воли», «Воплощение дракона», «Циклон» и «Стремительный рывок». Эффективно использует в бою свой посох и меч, из-за чего постоянно вытягивает из противника запас сил или отравляет его. Как Драконорождённый, Мирак обладает способностью поглощать души драконов, тем самым усиливая свою мощь.\n Мирак обладает следующими способностями: Усиленные молнии (1/2), Сопротивление магии (1/3), Восполнение (1/2), Передышка, Мечник (1/3), Рывок, Боевая стойка, Безжалостный удар, Дополнительный урон 2, Уменьшенный урон.\n После первой встречи с Мираком тот будет зачастую похищать души драконов, только что убитых главным героем, а остановить его до финальной схватки никак не получится — антагонист возникает только в нематериальном облике и, украв драконью душу, вновь возвращается в Апокриф.\n Вся одежда, включая посох, меч и маску — подарок Хермеуса Моры. Как выглядел Мирак до служения Море — неизвестно.\n \n"
}