{
  "title": "Мирели",
  "Раса": "Данмер",
  "Фракция": "Шахтёры, мёртвые персонажи",
  "Локация": "Курган Колбьорн",
  "Квест": "Раскопки",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dragonborn, Женщины, Данмеры, Шахтёры, Мёртвые персонажи",
  "text": "Мирели (ориг. Mireli) — персонаж в дополнении The Elder Scrolls V: Dragonborn.\n Мирели — данмерка-шахтёр, которую можно найти мёртвой в кургане Колбьорн в ходе археологических раскопок, проводимых Ралисом Седарисом при содействии главного героя.\n Мирели, как и другие рабочие её группы, была нанята Ралисом Седарисом после гибели в кургане первого отряда. Поначалу может показаться, что девушка, как и остальные шахтёры, была убита пробуждёнными по неосторожности драуграми, но в финале раскопок выясняется, что всех рабочих принёс в жертву их наниматель, Ралис Седарис, утверждающий, что при этом он был под контролем драконьего жреца Азидала.\n Мирели одета в один из двух возможных вариантов шахтёрской одежды и обута в случайные сапоги трёх разновидностей: чёрные короткие шахтёрские с пряжками, либо один из двух вариантов коротких фермерских. На руках у неё могут быть простые перчатки. Из оружия при ней лишь её рабочий инструмент — кирка. В карманах у неё можно найти письмо, которое адресовано её матери. Также при ней могут оказаться такие предметы, как ювелирное украшение, амулет какого-либо божества, недорогой драгоценный камень, какая-либо пища и/или напиток, пара отмычек, какой-либо рабочий инвентарь вроде дополнительной кирки, колуна или лопаты, и немного золота (не более 18 монет).\n По игровой классификации Мирели является бандитом ближнего боя (ориг. Bandit). Эта специализация подразумевает высокий уровень владения одноручным и двуручным оружием и парированием ударов, а также искусством ношения лёгкой брони. Навык использования тяжёлой брони имеет средние возможности развития. Остальные навыки развиты лишь в силу расовой предрасположенности. Однако минимально возможный уровень персонажа совсем не даёт раскрыться ни одному из них. Заклинаниями Мирели не обладала, но обладала одной особой способностью, «Дополнительный урон 1.5», увеличивающей физический урон оппонентам в полтора раза.\n Несмотря на то, что Мирели изначально мертва, если её тело реанимировать заклинанием типа «Мёртвый трэлл», она будет располагать кое-какими показателями здоровья, магии и запаса сил. Показатели этих атрибутов и навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}