{
  "title": "Мирулон",
  "Раса": "Альтмер",
  "Фракция": "Шиммерин, Чёрный След, Двор Хаоса",
  "Локация": "Шиммерин, канализация Шиммерина",
  "Квест": "Повесть о двух матерях",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Summerset, Мужчины, Альтмеры, Шиммерин, Чёрный След, Двор Хаоса",
  "text": "Мирулон (ориг. Mirulon) — персонаж в главе The Elder Scrolls Online: Summerset.\n Мирулон недавно на острове. Он не из апраксических эльфов, не изгнанник, но пытается сойти за одного из нас— Мать Крыс Мирулон — альтмер, лидер группировки «Чёрный След», действующей в канализации Шиммерина и агент Двора Хаоса. Появившись на Саммерсете, этот высокий эльф начал собирать вокруг себя изгоев, во множестве обитавших в катакомбах под Шиммерином, суля им скорые перемены, благодаря которым они смогут изменить своё положение и снова стать равными обычным гражданам. Разумеется, не все поверили словам непонятно откуда взявшегося альтмера, а некоторые, как, например, матриарх местных изгнанников Мать Крыс, и вовсе заняли по отношению к нему враждебную позицию, но всё же слова Мирулона о справедливости и грядущем возмездии эксплуататорам привлекли в ряды Чёрного Следа много бойцов. Разумеется, Мирулону никакая революция была не нужна. Бойцы Чёрного Следа должны были стать пушечным мясом в той грядущей войне, которую планировали развязать на острове эрлы Двора Хаоса, дабы угодить своим хозяевам — Триаде. Первым шагом к грядущему хаосу, в который по их планам следовало погрузить Шиммерин, должно было стать убийство местного сапиарха Айкантара. Эта задача была поручена его ученику, юноше по имени Аратель, который в последнее время увлёкся идеями апраксических эльфов и мечтал о переменах в закостеневшем обществе Саммерсета. Но Аратель не смог совершить убийство, вместо этого он явился в местное отделение Божественного Надзора и сдался властям. Это грозило помешать планам Мирулона. По его приказу юношу выкрали из тюрьмы, взорвав стену камеры со стороны катакомб. Мирулон решил использовать даэдрическую магию, чтобы подчинить волю Арателя себе и заставить таки его совершить убийство. Планы даэдропоклонника были сорваны Бездушным, который по просьбе матери Арателя, Ланари, разыскивал беглеца. С помощью тюремного юстициара Талериона ему удалось выйти на друзей юноши из числа изгнанников и Мать Крыс помогла ему отыскать логово Мирулона. К моменту прибытия протагониста тот как раз пытался взять волю Арателя под контроль:\n \n Когда Бездушный ворвался в покои Мирулона, юноша Аратель воспользовался ситуацией и сбежал, а сам глава заговора предстал перед протагонистом в мантии Двора Хаоса, тем самым ясно показывая, по чьим приказам он действовал в Шиммерине. Выкрикнув: «Значит, крысиная королева послала своего грызуна уничтожить меня? Что ж, иди сюда!», он напал на главного героя, используя магию теней Ноктюрнал.\n Мирулон вооружён посохом страха. В бою он применяет следующие способности:\n При обыске останков Мирулона можно найти: случайное оружие, элементы брони, ювелирные изделия (в том числе и из наборов Саммерсета) от обычного до эпического качества, золото.\n"
}