{
  "title": "Миун-Гей",
  "Раса": "Аргонианин",
  "Фракция": "Вивек, торговцы",
  "Локация": "Вивек, нижний пояс квартала чужеземцев (Morrowind)|Квартал Чужеземцев#Нижний Пояс|нижний пояс квартала чужеземцев, Миун-Гей: Зачарователь",
  "Квест": "Плохой актёр, Связной в Тёмном Братстве",
  "Услуги": "Торговля (7), зачарование",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Аргониане, Вивек, Персонажи (Вивек), Торговцы",
  "text": "Миун-Гей (ориг. Miun-Gei) — персонаж в игре The Elder Scrolls III: Morrowind.\n Ты хочешь нанять Тёмное Братство? Откуда я знаю, что тебе можно доверять?— Миун-Гей Миун-Гей — аргонианин-зачарователь, проживающий в Вивеке. Найти его можно в собственной лавке, вход в которую находится в южных коридорах нижнего пояса квартала чужеземцев. Если герой состоит в Мораг Тонг, он узнает от Эно Хлаалу, что аргонианин в текущий момент времени является жрецом секты Мерунеса Дагона и контактирует с Тёмным Братством при помощи некоего связного. В ходе расследования окажется, что зачарователь сотрудничает с Цразами, направляя к каджитке тех, кто хочет обсудить дела с незаконной организацией. Занимается он этим, исходя из письма в его комоде, с намерением в скором времени самому вступить в культ убийц. Так или иначе, после возможных действий протагониста Миун-Гей почти наверняка потеряет такую возможность, поскольку его связной либо погибнет, либо переметнётся на сторону Мораг Тонг.\n Помимо закулисных действий аргонианин также небезуспешно промышляет торговлей, в чём ему явно мешает Марцел Маурард. Последний никак не может найти работу, связанную с актёрской деятельностью, поэтому пытается продавать свои не имеющие особой ценности товары тем, кого привлекла популярность магазина зачарователя. Владелец лавки очень недоволен такими обстоятельствами, а потому с радостью наградит того, кто разберётся с надоедливым бретонцем любыми способами.\n Из одежды Миун-Гей носит только простую мантию. Вооружён двадцатью жестокими огненными звёздами и железным осколочным вертелом, который подарит герою, если тот сможет избавиться от Марцела без кровопролития. Имеет при себе некоторое количество свитков, простые ботинки, а также сияющий ключ от письменного стола, шкафа и комода в своём магазине. Золота нет.\n Аргонианин торгует оружием, бронёй, книгами, свитками, одеждой, бытовыми и магическими предметами. Может продать надетую на нём мантию, если ранее протагонистом ему был предложен более дорогой аналог. Готов зачаровать какой-нибудь предмет при наличии у искателя приключений необходимого количества золота и заряженного камня душ. Первоначальный капитал: 1500 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки Миун-Гея:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В бою активно использует свитки, которые носит в инвентаре, а также известные ему заклятья школы «Разрушение», что делает его весьма грозным противником. Применив все магические письмена и растратив запас маны, зачарователь переходит в ближний бой, орудуя своим копьём. Если оно было передано, то сначала в дело пойдут метательные звёзды, а затем и кулаки.\n"
}