{
  "title": "Морис Жондрель",
  "Раса": "Бретон",
  "Фракция": "Вайтран",
  "Локация": "Вайтран, храм Кинарет, святилище Великого Древа",
  "Квест": "Чудо природы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Бретоны, Вайтран, Персонажи (Вайтран)",
  "text": "Морис Жондрель (ориг. Maurice Jondrelle) — персонаж в игре The Elder Scrolls V: Skyrim.\n Я путник. Паломник. Я следую зову Кинарет везде, где он слышен— Морис Жондрель Морис Жондрель — бретонец средних лет, которого впервые можно встретить в храме Кинарет во время прохождения квеста «Чудо природы». Он совершил паломничество в Вайтран, дабы воочию увидеть священный символ города — Златолист — и помолиться у его ветвей. К сожалению, в Златолист ударила молния, и он превратился в огромное иссохшее дерево.\n Вернувшись в храм Кинарет с добытым на Одинокой скале Крапивником, герой может стать свидетелем разговора между жрицей Даникой Свет Весны и Морисом Жондрелем. Явно не ожидавший увидеть мёртвое дерево посреди города бретонец просит жрицу не оставлять Златолист в таком состоянии, однако в связи с притоком в храм большого количества раненых, пострадавших в ходе гражданской войны, у Даники нет времени помочь Морису. Полную версию диалога можно посмотреть ниже.\n \n  После того, как Даника, сказав, что не может взять в руки кинжал ворожей, попросит протагониста принести ей сок материнского дерева, Морис подойдёт к Драконорождённому и задаст ему вопрос: «Я правильно понял, что ты направляешься в рощу Великого древа?» Получив положительный ответ, бретон представится и попросит героя проводить его до святилища: «Я путник. Паломник. Я следую зову Кинарет везде, где он слышен. Я много лет мечтал увидеть Великое древо. Могу ли я пойти с тобой? Обещаю тебе не мешать». В случае согласия он поблагодарит Довакина, ответив «Спасибо тебе за доброту», а в случае отказа с грустью, но всё же не теряя надежды на то, что герой передумает, скажет: «Я понимаю. Есть пути, по которым не пройдёшь иначе как в одиночку. Если передумаешь, я буду здесь». Если же протагонист сначала заявит, что он сейчас лучше обойдётся без спутников, а потом вернётся к паломнику и сообщит, что направляется к Великому древу, тот спросит: «Что ж, друг, пойдём?»\n Во время странствий по просторам Скайрима Морис может спросить, долго ли ещё осталось идти до святилища Великого древа, а также прокомментировать ситуацию, возникшую со Златолистом, отметив, что то, что случилось с ним, — это просто ужасно. А когда паломник дойдёт до святилища, он, заворожившись красотой этого места, может с восхищением в голосе сказать следующие реплики: «Наконец-то я здесь…», «Всё точно так, как мне снилось» и «Я почти слышу, как бьётся его сердце».\n Когда Довакин доберётся до ствола Великого древа, начав ударять по его корням Крапивником, Морис Жондрель возмутится и потребует от своего спутника объяснений: «Я не знал, что ты склонен/склонна к жестокости. Зачем ты явился/явилась в это благословенное место?» Узнав, что герою нужен сок священного растения для исцеления Златолиста, бретонец ещё больше придёт в ярость: «Ты осквернишь это чудесное творение Кинарет, чтобы вылечить тот уродливый обрубок в Вайтране? Это ужас. Варварство. Я не стану в этом участвовать. И как я раньше не догадался, что у тебя за намерения?» На этот счёт предусмотрены два варианта ответа.\n Если герой спросит Мориса, есть ли у него идея получше, далее станут доступны ещё два варианта ответа, от которых будет зависеть, чем в итоге закончится квест. В случае же выбора первой реплики протагонисту не останется ничего другого, кроме как добыть сок.\n В случае, если протагонист решит настоять на своём, сказав, что Данике очень нужен сок Великого древа, Морис не станет останавливать героя. Однако когда Довакин надрежет кору растения проклятым кинжалом, и в святилище появятся спригганы, Морис станет враждебным по отношению к протагонисту, атаковав его с криком «За Кинарет!»\n Если же Драконорождённый решил прислушаться к словам паломника, тот, не теряя времени, подойдёт к Великому древу и начнёт молиться у его ветвей. Древо дарует путникам свой побег, который Морис скажет отнести жрице: «Великое древо благословило нас, подарив нам свой побег. Отнеси побег в Вайтран. Даника поймёт, что истинное благо природы — в обновлении, а не в рабском поддержании жизни». Герой может либо спросить у паломника, что он собирается делать теперь, либо поблагодарить его за помощь. В первом случае протагонист получит следующий ответ: «Думаю, я пока останусь здесь и понежусь в тепле Великого древа», а во втором: «Это я благодарю тебя, друг. В каком-то смысле я тебе завидую: в твоих руках — знак великой милости Кинарет». Вне зависимости от выбранного варианта ответа на прощание бретонец промолвит: «Удачи тебе в странствиях. Пусть ветер Кинарет доносит до тебя лишь самые сладостные ароматы».\n Морис Жондрель носит обычную фермерскую одежду с поясом и обут в короткие сапоги коричневого цвета. Ничем не вооружён. Золота нет.\n По игровой классификации Морис Жондрель является боевым монахом (ориг. Combat Monk). Эта специализация подразумевает высокий потенциал в развитии таких магических навыков, как «Восстановление» и «Изменение». Чуть ниже приоритет развития имеют навыки «Одноручное оружие», «Стрельба» и «Скрытность». Ещё ниже приоритет в развитии навыка «Лёгкая броня». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Морис также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}