{
  "title": "Молла",
  "Раса": "Норд",
  "Фракция": "Деревня Стылая Скала, форт Зерен, Эбонхарт, Крагенмур, Эбонхартский Пакт",
  "Локация": "Деревня Стылая Скала, Последний Покой, пляж Далморы, форт Зерен, Дозор Давона, Эбонхарт, Крагенмур",
  "Квест": "Под ногами",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Деревня Стылая Скала, Персонажи (Деревня Стылая Скала), Форт Зерен, Эбонхарт, Персонажи (Эбонхарт), Крагенмур, Персонажи (Крагенмур), Эбонхартский Пакт",
  "text": "Молла (ориг. Molla) — персонаж в игре The Elder Scrolls Online.\n Спасибо за помощь в трудную минуту. Пи!— Молла Молла — нордка-охотница, проживавшая на острове Стылая Скала в деревне Стылая Скала.\n Первый раз Бездушный встретится со странно пищащей Моллой на тропе, ведущей из деревни Стылая Скала на север:\n \n Молла приведёт главного героя к брошенному лагерю, находящемуся юго-западнее дорожного святилища Стылой Скалы, близ местного гильдейского магазина. В снег рядом с палаткой воткнут странный посох. После того, как протагонист его подберёт, нордка наконец расскажет ему, что с ней произошло:\n \n Молла будет дожидаться главного героя в деревне Стылая Скала, рядом с древним могильником Последний Покой. Если с ней заговорить до того, как поиски будут окончены, она скажет: «Не можешь их найти? Пожалуйста, продолжай искать. Я уверена, они где-то здесь».\nПосле того, как все её товарищи будут спасены, Молла поблагодарит протагониста за помощь:\n \n Если с ней заговорить позже, она скажет: «Спасибо за помощь в трудную минуту. Пи!Ой, прости».\n Во время атаки сил Ковенанта на Стылую Скалу Молла будет в числе тех немногих жителей Стылой Скалы, кого Бездушный и капитан Рана смогут провести через катакомбы Последнего Покоя. Двое её друзей, Бренд и Фалта, останутся прикрывать отход и погибнут в бою с захватчиками. Корабль аргонианина Ветер-в-Парусах доставит выживших в Бал-Фойен, на пляж Далморы. Если заговорить с ней здесь, нордка скажет: «Шор побери весь этот Ковенант!Позаботься о Бренде и Фалте. Я уже скучаю по этим молокососам». Спустя некоторое время после высадки Молла с большинством выживших отправится в форт Зерен. Если навестить её там, нордка скажет: «Охотясь на Стылой Скале, мы иногда сталкивались с бандитами… с бандитами и волками.Но на войне мне до этого сражаться не приходилось. Интересно, что принесёт завтрашний день».\n Экспедиционный корпус Ковенанта шёл по пятам за выжившими на Стылой Скале и вскоре высадился в Бал-Фойене. Одним из главных направлений атаки захватчиков стало единственное укрепление этого региона Морровинда — форт Зерен. Если Бездушный в это же время вместе с местными ополченцами будет защищать от даггерфолльцев доки Бал-Фойена, Молла погибнет, поскольку все укрывшиеся в форте Зерен будут вырезаны солдатами Ковенанта, выжить удастся лишь Эйре Землеворот, которую Денскар успеет спрятать в башне. Если же герой придёт на помощь крепости и помешает захватчикам открыть магические порталы, Молла останется в живых: «Солдаты Ковенанта — это не шутка, но сегодня нам есть что праздновать. Ступай с миром». Позднее её можно будет встретить на церемонии прощания с погибшими в Дозоре Давона, которая пройдёт там после отражения атаки даггерфолльцев на город. К этому моменту в живых уже не осталось никого из её старых друзей со Стылой Скалы, последний из них, Носится-в-Дебрях, пал в бою с захватчиками в доках Бал-Фойена: «Все мои друзья мертвы. Фалта, Бренд, Носится-в-Дебрях.А ведь совсем недавно мы все вместе охотились на Стылой Скале».\n Оставшиеся в живых беженцы со Стылой Скалы были отправлены на запад Стоунфолза. Бездушный обнаружит их лагерь под стенами Эбонхарта, где Дарж пытается сформировать из выживших подобие военного отряда для службы в рядах Эбонхартского Пакта и Молла уже присоединилась к нему: «Дарж попросил меня присоединиться к его новой команде! Удивительные времена.Это не заменит моих павших друзей, но я буду сражаться и знать, что они погибли не напрасно».\n В последний раз Бездушный встретит Моллу в Крагенмуре, где отряд Даржа, перебрасываемый в Дешаан, сделал краткую остановку. Нордка будет занята проверкой припасов, имеющих в их распоряжении: «Мне ещё нужно решить кое-какие вопросы. Прежде чем мы отправимся в Дешаан, потребуется собрать много припасов».\n"
}