{
  "title": "Морикар",
  "Раса": "Пределец",
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Незавершенные статьи/Lore, Lore, Правители, История Тамриэля, Персонажи, Мужчины, Предельцы, Императоры, Императоры Длинного Дома",
  "text": "\nМорикар (ориг. Moricar), также известный как Морикар Средний[1] 2Э 519 — 577 — пределец, император Сиродильской империи в период Междуцарствия.\n Морикар принадлежал к династии Длинного Дома и в возрасте 23 лет унаследовал трон после гибели своего отца Дуркораха в битве под Даггерфоллом в 2Э 541[2][3][4] (согласно другим источникам, в 2Э 542[5]) году.\n Его современники пишут в своих мемуарах, что родившийся в Пределе, но затем получивший имперское воспитание Морикар сочетал в себе лучшие черты обеих культур. Не случайно он был в числе первых советчиков своего отца, пока тот был жив. Морикар прислушивался к словам своих советников и старался принимать наиболее выгодные для Империи решения, но в случае необходимости мог действовать и предельно жёстко и жестоко. Одним из первых указов новоявленного императора стало признание независимости Даггерфолльского Ковенанта, что позволило прекратить неудачную войну на западе и переключить внимание Империи на более важные вопросы[6]. Однако Морикар был связан договором, который некогда заключил его отец с Таг Дройлох и потому при дворе всегда вертелась масса сомнительных с точки зрения рядовых имперцев личностей, являвшихся на деле культистами Мерунеса Дагона, помогавшими императору в деле претворения в жизнь плана Князя Разрушения по подготовке Четырёх Амбиций. Одна из культисток, Цельдина, стала любовницей императора и родила от него дочь Мэйрид[7], которой суждено было стать одной из Четырёх Амбиций. Другими Амбициями стали близнецы Дестрон и Калия, чьи родители состояли в культе Пробуждающегося Пламени и были принесены в жертву Мерунесу. Возможно, такая же судьба постигла и родителей последней Амбиции, Сомбрена. Впрочем, Морикар не был глупцом, он понимал, что Мерунес Дагон может легко обмануть Длинный Дом и предусмотрел запасной вариант — если бы Князь Разрушений предал его, Мейдрид должна была с помощью его истинного имени изгнать Дагона обратно в Обливион.\n В 563 году Второй эры император Морикар вывел свои войска из Предела и вторгся на земли Западного Скайрима. Не встретив никакого сопротивления, силы Имперского легиона подошли к воротам Солитьюда, где них обрушилась огромная армия верховного короля Сваргрима. Войска Морикара были разгромлены за одно-единственное сражение, а сам Морикар, сражавшийся вместе со своими солдатами, был смертельно изранен. Вернувшись в Имперский город, император так и не оправился от ран и умер в 564 году, оставив престол своему сыну, Леовику.[2][1]\n Несмотря на то, что Дуркорах Чёрный Змей, отец Морикара, из политических соображений взял в жёны Вераксию Тарн из знатного нибенейского рода Тарнов[8], Морикар не был её сыном, так как на момент смерти Дуркораха ему было 23 года.[2]\n Сын Морикара, Леовик, в котором император видел своего преемника, пошёл по стопам деда и с согласия отца женился на Кливии Тарн, чтобы впоследствии она могла править вместе с ним как императрица.[8][9][2]\n \n Император Сиродильской империи2Э 541/2Э 542 — 564\n \n"
}