{
  "title": "Мориан Зенас",
  "Раса": "Имперец",
  "Фракция": null,
  "Локация": "Дикая галерея",
  "Квест": "Побег образчика здравомыслия",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Necrom, Мужчины, Имперцы, Авторы книг, Lore, Маги, Гильдия магов",
  "text": "Мориан Зенас (ориг. Morian Zenas) — персонаж в главе The Elder Scrolls Online: Necrom.\n Мориан Зенас, мой учитель, был величайшим магом, которого только знал этот мир— Сейф-идж Хиджа, «Врата Обливиона» Мориан Зенас — член Гильдии магов[1], профессор транслиминальных наук и один из основателей Университета волшебства Имперского города[2], автор книги «Об Обливионе».\n Зенас посвятил свою жизнь исследованиям в области Обливиона, собрал огромную библиотеку на эту тему и непрестанно искал надёжный портал в планы Даэдрических Принцев. Основным источником описания некоторых планов (таких как Зольник, Лунная Тень, Трясина) по-прежнему можно считать книгу «Врата Обливиона». Автором труда является его ученик и помощник Сейф-идж Хиджа, который, телепатически общаясь с Морианом, записывал его слова.\n Стоит отметить, что в поисках устойчивого портала Мориан часто путешествовал. Так, достоверно известно, что профессор бывал на островах Саммерсет, в частности, на Артейуме. Целью визита была пещера Грёз, через которую можно попасть в Обливион и безопасно вернуться. К сожалению, Орден Псиджиков больше не разрешал пользоваться пещерой. Об остальных порталах (Пропасть Марука, Зеркало Коррингтона, Мантелльский Крест, Пасть, Перекрёсток, Формула «Гиацинт и Восходящее Солнце») или не было ничего известно, или они были разрушены (Бэтлспайр), или же были смертельно опасны (Водоворот Бала, Колонна Траса)[2][3].\n Своё знаменитое путешествие в Обливион Мориан совершил уже в старости[2] с помощью Дивайта Фира, который согласился помочь[2][3]. А совместная работа со своим учеником привела к созданию устойчивой телепатической связи между двумя магами, что позволило Сейф-иджу общаться с Морианом и записать его слова[3].\n Мориан Зенас путешествовал через Зольник, Хладную Гавань, Лунную Тень, Трясину и Апокриф. Когда он достиг Апокрифа, то перестал выходить на связь со своим учеником. Через некоторое время Сейф услышал лишь несколько коротких фраз, а дальше лишь шептания, которые Мориан произносил на неизвестном языке. Связь не была потеряна, и раз в несколько лет Сейф слышал шёпот своего мастера, но разобрать слова, увы, было невозможно. Дальнейшая судьба Мориана Зенаса Сейфу была неизвестна. Сейф-идж Хиджа предполагал, что Зенас мог потерять рассудок или угодить в какую-то ловушку[3].\n В 2Э 582–583 уже сошедшего с ума Мориана Зенаса, одетого в лохмотья, можно встретить в Апокрифе, в магической ловушке у выхода из Дикой галереи. На являвшегося экспонатом галереи Зенаса было наложено заклятие, не позволявшее ему выбраться из Дикой галереи. Однако, используя скрытый в глубинах галереи артефакт под названием Известная вещь, можно открыть портал наружу и освободить Зенаса. После этого маг подарит своему спасителю кольцо с выгравированным на нём гербом Зенасов и продолжит своё странствование по Апокрифу[4].\n"
}