{
  "title": "Морвани",
  "Раса": "Данмер",
  "Фракция": "Сение",
  "Локация": "Сение",
  "Квест": "Доказывая доверие",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Данмеры, Сение",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Морвани (ориг. Morvani) — персонаж в игре The Elder Scrolls Online.\n Кто-то пришёл! Тебя послал отец? Я упала и вывихнула что-то. Чёрт возьми, моя лодыжка!— Морвани Морвани — данмерка, дочь Пишущего-Заклинания Гирваса, жившая в поселении Сение. После извержения Пепельной горы она на некоторое время пропала.\n По просьбе Гирваса и с помощью аргонианки Идущей-по-пеплу протагонист обнаружит раненую Морвани на маленьком острове посреди лавового озера, рядом со святилищем Трибунала. После уточнения героя Морвани рассердится на него и произнесёт: «Ты что, издеваешься надо мной? Разумеется, это я! Я застряла посреди лавы и огненных шалков. И я не могу ходить. Если я когда-нибудь доберусь домой, я собираюсь выпить целую банку суджаммы».\n Когда Бездушный поинтересуется, как она тут оказалась, Морвани ответит: «Тут находилось святилище Трёх. Я пришла сюда, чтобы помолиться за маму. Она покинула нас пару лет назад. Она была самой прекрасной женщиной, которую я когда-либо знала. Иногда, клянусь, я всё ещё слышу её голос… в любом случае. Я была тут, когда извержение началось». Когда Морвани узнает, что её отец волнуется за неё, она скажет: «Разумеется, он волнуется, чересчур заботливый гуар. С тех пор как мы потеряли мать, он пытается полностью контролировать мою жизнь. Кажется, мне нужно будет две банки суджаммы, когда я доберусь домой. Забудь, что говорит отец».\n Закончив с разговорами, протагонист должен подать специальный сингал, после чего появятся Гирвас и Идущая-по-пеплу. После небольшого спора с аргонианкой Гирвас спросит дочь, в порядке ли она, а затем телепортирует её к себе, предварительно поблагодарив героя за помощь.\n"
}