{
  "title": "Мовиса Андас",
  "Раса": "Данмер",
  "Фракция": "Суран",
  "Локация": "Суран, трактир Сурана",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Суран, Персонажи (Суран)",
  "text": "Мовиса Андас (ориг. Movisa Andas) — персонаж в игре The Elder Scrolls III: Morrowind.\n Мовиса Андас — данмерка-боевой маг, пребывающая в Суране. Найти её можно на верхнем этаже городского трактира, неподалёку от лестницы. Вероятно, в заведение пришла с целью побаловать себя скумой и лунным сахаром, которые можно обнаружить на столике неподалёку от эльфийки. Судя по всему, имеет отношение к родовой гробнице Андасов, возможно, там захоронены предки данмерки. Не связана с каким-либо заданием и не предоставляет услуг.\n Почти наверняка Мовиса является членом большой семьи Андас. Неясно, кем они приходятся по отношению друг к другу. Но, судя по тому, что их можно встретить в разных уголках острова Вварденфелл, а также разному роду деятельности, можно предположить, что все они являются далёкими потомками одной семьи, ныне разделившейся и мало контактирующей между собой.\n Возможные родственники: Брелар Андас, Атези Андас, Рунетин Андас, Фавес Андас, Элам Андас, Алвор Андас. Никто из этих персонажей не упоминает своё родство с остальными, поэтому можно лишь строить догадки на этот счёт.\n В The Elder Scrolls Online есть ещё несколько носителей этой фамилии: Белдан Андас, Ани Андас, Квел Андас, Атал Андас, Балвес Андас, Севилон Андас, Калим Андас. Они могут являться как давними предками рода, так и случайными однофамильцами.\n Из одежды Мовиса носит простые рубашку и штаны, из брони на ней части комплектов стального и костяного доспехов: стальные перчатки и наплечники; костяные поножи, ботинки и Армун-Анская кираса. Вооружена серебряным топором гадюк. Золота нет.\n Наиболее развитые навыки данмерки:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В бою активно использует известные ей заклинания школы Разрушения. После истощения запаса маны переходит к ближнему бою, орудуя своим зачарованным топором.\n"
}