{
  "title": "Модрин Орейн",
  "Раса": "Данмер",
  "Фракция": "Гильдия бойцов",
  "Локация": "Коррол",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Данмеры, Гильдия бойцов",
  "text": "Модрин Орейн (ориг. Modryn Oreyn) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Модрин Орейн — второй по значимости человек в Гильдии бойцов (имеет ранг «Чемпион»), связан с прохождением соответствующей сюжетной линии. Для бойцов гильдии является своего рода наставником. Модрин следит, чтобы бойцы были «в форме», имеет цель сделать из них настоящих воинов. Так, он даёт задание главному герою сопроводить и обеспечить безопасность сына главы гильдии Вителлусу, который из-за чрезмерной опеки матери долгое время не получает контракты, а потому теряет сноровку и уверенность в себе.\n По сюжету был изгнан из гильдии за то, что самовольно отдал приказ зачистить одну пещеру к югу от Лейавина. В команде, которую Модрин отправил на задание, был Вителлус Донтон, павший от рук наёмников компании «Чёрный лес».\n После того, как Орейна изгнали из гильдии, он организует собственное расследование, в котором ему помогает Чемпион Сиродила. При помощи последнего, он получил весомые улики против компании «Чёрный лес», что, в конечном счёте, привело к её краху.\n Хобби Модрина — рисование. После исключения из гильдии и в течение своего расследования, он проводил время за созданием картин, иллюстрирующих недавние события, такие как допрос Аджум-Каджина. Похоже, он черпает вдохновение из реальной жизни, однако, в своём искусстве объединяет её со своими фантазиями.\n Когда Чемпиона Сиродила назначат мастером гильдии, Орейн искренне порадуется за него, скажет, что гордится главным героем. После новоиспечённый мастер предложит Модрину вернуться в гильдию и опять стать заместителем мастера, на что данмер ответит, что привык к жизни в отставке и похвалится прогрессом в изобразительном искусстве, но всё-таки вернётся на пост заместителя, чтобы направлять главного героя, дабы тот дров не наломал.\n Модрин является потомком Орейна Медвежьего Когтя — одного из величайших героев Валенвуда, подвиги которого, на самом деле, совершал его близкий друг орк Харар гро-Хар. После окончания квестов, связанных с «Чёрным Лесом», Модрин даст герою легендарный шлем своего предка.\n"
}