{
  "title": "Мориата Септим",
  "Раса": "Имперец",
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Правители, История Тамриэля, Септимы, Императоры, Женщины, Имперцы, Персонажи, Правители Тамриэля",
  "text": "\nМорихата или Мориата Септим (ориг. Morihatha Septim, 3Э 288–3Э 339) — девятнадцатая императрица из династии Септимов, дочь Уриэля Септима V и сестра Уриэля VI.\n Мориата, вместе со своей сестрой-близнецом Элойзой, родилась от неизвестной любовницы (хотя в официальной имперской истории эта связь называется морганатическим браком) Уриэля V через месяц после его отъезда в Акавир[1].\n Мориата вышла замуж за барона Ульфа Герсена из Винтерхолда, который помогал её единокровному брату Уриэлю VI оказывать влияние на несговорчивых членов Совета старейшин, благодаря чему к 3Э 313 Уриэль мог похвастаться тем, что действительно правил Тамриэлем[1].\n Когда в 3Э 320 Уриэль VI упал с лошади, и его не смогли спасти лучшие целители Империи, императорская корона перешла к его возлюбленной сестре Мориате[1][2]. Ей было 25 лет, и все дипломаты (разумеется, исходя из собственных интересов) описывали её, как самое прекрасное создание во всём Тамриэле. Она, безусловно, была хорошо образованной, жизнелюбивой, атлетически сложённой и очень практичной женщиной[1]. Она стала первой из последующей череды сильных и одарённых правителей Тамриэля[3].\n Мориата привезла в столицу архимагистра Скайрима по имени Веллок[4] и сделала его имперским боевым магом — вторым со времён Тайбера Септима. Она закончила дело, начатое её братом, и заставила Имперскую провинцию полностью подчиниться императрице (а впоследствии императорам)[1]. Как и её брат до её правления и ещё несколько императоров, правивших после неё, Мориата отказывалась принимать послов с острова Артеум в столице, так как весьма подозрительно относилась к Псиджикам[5]. Она приложила немало сил, чтобы изменить лицо Империи, и в 3Э 331 повелела создать вторую редакцию Карманного путеводителя по Империи, получившую известность, как издание Мориаты[2][3].\n Однако вне Сиродила Империя медленно разрушалась. Открытые мятежи и гражданские войны бушевали повсюду ещё со времён её деда, императора Сефоруса II. Тщательно координируя свои контрудары, Мориата медленно завоёвывала восставших вассалов, при этом никогда особенно не истощая ресурсы[1].\n Хотя военные кампании Мориаты всегда были успешными, её манера тщательно обдумывать свои действия часто расстраивала Совет. Один из советников, аргонианин, принявший коловианское имя Торикл Ромус, в ярости от её отказа послать войска в Чернотопье, как говорит молва, нанял убийц, лишивших её жизни в 3Э 339[1][2]. Ромус был схвачен и казнён, хотя до последнего момента утверждал, что ни в чём не виновен. У Мориаты не осталось детей, а Элойза умерла от лихорадки за 4 года до смерти сестры. Так был коронован 25-летний сын Элойзы Пелагий, взошедший на трон под именем Пелагий IV[1].\n Императрица Империи Септимов3Э 317–3Э 339\n \n"
}