{
  "title": "Мозгош",
  "Раса": "Орк",
  "Фракция": "Хиссмир",
  "Локация": "Хиссмир",
  "Квест": "Отцовская сила",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Орки, Хиссмир",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Мозгош (ориг. Mozgosh) — персонаж в игре The Elder Scrolls Online.\n Мозгош сильна, как мамонт! От того, чтобы отобрать у меня звание вождя, её удерживает только кодекс Малоха— из дневника Гордага \n Мозгош — орчиха, дочь Гордага, вождя одной из орочьих крепостей в Скайриме. Защищая своего отца от эльфа-убийцы, она получила рану ядовитым кинжалом. Клан отказался помогать Гордагу в поисках противоядия, и вождь вдвоём с Мозгош отправился в Чернотопье, где и произрастали нужные для изготовления антидота растения. Добравшись до Тенетопи, они выяснили, что нужные им растения можно найти в подземельях руин Атаназ, но состояние Мозгош ухудшилось, и Гордаг был вынужден оставить свою дочь в Хиссмире, отправившись дальше в одиночку. Обратно он уже не вернулся — обитающее в руинах Атаназ племя захватило его в плен и принесло в жертву своему священному вамасу. Дневник Гордага был найден Бездушным, пришедшим в те же руины преподать урок племени налётчиков и убить почитаемого ими зверя. Создав противоядие, герой возвращается в Хиссмир и излечивает Мозгош.\n \nДальнейшая судьба Мозгош зависит от того, из какого именно растения было изготовлено противоядие. В руинах Атаназ встречаются сразу два растения, из которых можно создать антидот. Это весьма редкая сер-трава и цветы экстари. Противоядие из последнего обладает довольно неприятными побочными свойствами, но Гордаг был уверен, что это подходящее лекарство для орка, которое только придаст его дочери сил, в отличие от эликсира из сер-травы, способного вызвать слабость у тех, кто на него полагается. Орк называет его в своём дневнике не иначе как эльфийской бурдой. Но в действительности именно эликсир из сер-травы является лучшим средством для излечения, поскольку после его применения Мозгош поднимается бодрой и полной сил:\n \n Также в случае использования эликсира из сер-травы герой может подробнее расспросить Мозгош о том, кто она и откуда:\n \n Применение эликсира из лепестков экстари хоть и спасёт Мозгош жизнь, но очень сильно ослабит её. Орчиха не будет и помышлять о возвращении в Скайрим, решив остаться в Тенетопи:\n \n"
}