{
  "title": "Мовис Дарис",
  "Раса": "Данмер",
  "Фракция": "Альд'рун",
  "Локация": "Альд'рун, Гильдия магов",
  "Квест": "Ультиматум Мовису Дарису, Нити Прядильщицы Сетей",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Альд'рун, Персонажи (Альд'рун)",
  "text": "Мовис Дарис (ориг. Movis Darys) — персонаж в игре The Elder Scrolls III: Morrowind.\n Мовис Дарис — данмер-ассасин, проживающий в Альд'руне. Найти его можно неподалёку от святилища Имперского культа в одной из комнат, примыкающих к большому залу местного отделения Гильдии магов. Обучается в школе Валы Катрасо, по его словам, с намерением научиться читать. Герой, состоящий в Мораг Тонг, в какой-то момент сможет получить от Эно Хлаалу одно из особенных заданий, связанное с Мовисом. Оказывается, последний является агентом Тёмного Братства, он даже принёс клятву верности этой организации, однако поняв, что их пути не вполне достойны, решил вступить в узаконенную на территории Морровинда гильдию убийц. Протагонист имеет возможность определить судьбу тёмного эльфа: завербовать его по указанию грандмастера или устранить, дабы лишний раз не рисковать. Эно устроит любой исход, но если Дарис всё же примкнёт к Мораг Тонг, для новых распорядителей новобранец станет «глазами и ушами» в рядах Тёмного Братства.\n Данмер не предоставляет искателю приключений каких-либо услуг.\n На Вварденфелле есть ещё один однофамилец — Дайнас Дарис, капитан корабля в Тель Аруне. Неизвестно, кем она может приходиться потенциальному агенту Мораг Тонг, поскольку персонажи друг друга не упоминают. Терана рассказывает о некой Монозе Дарис, в том числе с которой волшебница иногда разговаривает о мирских проблемах, но в игре эта личность отсутствует.\n Мовис носит простую одежду: рубашку, штаны и ботинки. Кроме того, на нём надет пояс Отказа Сангвина, одна из 27 Нитей Прядильщицы, которую данмер может добровольно отдать в знак добрых намерений в ходе переговоров о вступлении в Мораг Тонг. Вооружён ужасным клинком гадюк. Золота нет.\n Наиболее развитые навыки Дариса:\n"
}