{
  "title": "Морихаус",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Незавершенные статьи/Lore, Lore, Мужчины, Божества, Персонажи",
  "text": "Морихаус (Мор, Первое Дыхание, Морихаус-Дыхание-Кин, Бык Юга и т. д.) (ориг. Morihaus) — полубог, сын Кин (Кинарет) и племянник Шора (Шезарра). Один из главных лидеров восстания Святой Алессии, начавшегося в 242 году Первой эры.\n Считается, что Морихаус выглядел как крылатый бык с кольцом в носу и был воином огромной силы и ярости. Однако скульпторы в Имперском городе изобразили его человеком. Возможно, он мог менять свой внешний облик (хотя вероятнее всего, такой образ был ему придан из-за разногласий в Совете старейшин, так как большинство считало недопустимым изобразить его в облике быка). Неизвестно и происхождение Морихауса. Возможно, родителей как таковых вообще не было, и он был сотворён самой Кинарет.\n Так как Морихаус был сыном богини, скорее всего, он иногда спускался из Этериуса в Нирн. В письменных источниках его имя впервые упоминается в 242 году Первой эры, когда Королева Рабов Алессия подняла восстание против эльфов. В легендах сказано, что Алессия молила Кин послать ей своего сына, дабы тот помог ей свергнуть айлейдское владычество. Вместо Морихауса к армии Алессии присоединился его дядя — Пелинал Вайтстрейк, вероятно, являющийся воплощением Шезарра. Однако по прошествии некоторого времени Кин всё же послала Морихауса, дабы помочь Пелиналу в его деяниях.\n Морихаус не только сопровождал Пелинала в походах. Полубог был талантливым воином и полководцем (к тому же, в отличие от дяди, не был подвержен приступам яростного безумия), что позволяло ему успешно возглавлять армии повстанцев в сражениях с айлейдами. Его отношения с Пелиналом были близкими и доверительными, несмотря на некоторые разногласия.\n Но сам он (Пелинал) предпочитал не развернутые военные действия, а планомерное истребление айлейдских королей-магов в открытых схватках, оставив поля битв для растущих армий Паравании и своего племянника-быка— «Песнь о Пелинале, т. 3» Сражаясь на стороне повстанцев, Морихаус сблизился с Алессией и стал её супругом (несмотря на неодобрение дяди). Дабы войска видели свою предводительницу и не теряли боевого духа, сын Кинарет брал Алессию себе на спину и проносил в небесах над человеческой армией.\n Именно Морихаус услышал последние слова Пелинала о том, что айлейдский король Умарил Неоперённый возродится в водах Обливиона и попытается отомстить людям и их богам.\n Что случилось с Морихаусом после окончания войны и смерти Алессии — точно неизвестно. По всей вероятности, он возвратился в Этериус.\n С именем Морихауса связан такой могущественный артефакт, как Кольчуга Повелителя (Броня Морихауса, Подарок Кинарет). Она была создана Кин специально для великих героев, берущихся вершить дела мирового масштаба. На Кольчугу было наложено заклинание, исцелявшее раны носившего её. Первым обладателем уникальной брони стал, разумеется, Морихаус. Через некоторое время пути артефакта и полубога разошлись (по некоторым данным, из-за гордыни последнего).\n \n"
}