{
  "title": "Моварт Пикуин",
  "Раса": "Норд",
  "Фракция": "Клан вампиров Сиродила",
  "Локация": "Логово Моварта",
  "Квест": "Вечный покой",
  "Услуги": null,
  "Состояние": "Вампир",
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Вампиры, Клан вампиров Сиродила",
  "text": "Моварт Пикуин (ориг. Movarth Piquine) — персонаж в игре The Elder Scrolls V: Skyrim.\n Моварт Пикуин — древний и очень могущественный норд-вампир, которого можно встретить в его логове, недалеко от Морфала.\n В бытность смертным жил в Сиродиле и был тренером рукопашного боя в Гильдии бойцов. Неизвестны причины, побудившие его начать охоту на вампиров, но в этом деле ему немало помогли как потрясающее ночное зрение, так и мудрый наставник, снабжающий его бесценными сведениями о вампирах различных кланов. Уничтожив множество вампиров в Скайриме и Валенвуде, он обратился к своему наставнику за знаниями о вампирах Сиродила. Наставник был настолько щедр, что позволил Моварту узнать всё об этом клане из первых рук. Он оказался вампиром из сиродильского клана и ввёл в него Моварта, заразив того вампиризмом. Об этом можно узнать из книги «Бессмертная кровь», автором которой является тот самый вампир, наставник Моварта. Единственное, чего нельзя узнать из книги — времени, когда происходили эти события, поэтому возраст Моварта определить невозможно.\n На момент событий игры этот вампир задумал сделать население Морфала своими трэллами, а сам город — вампирским владением. Задачей протагониста будет раскрыть эти планы и помешать им.\n Если установлено дополнение The Elder Scrolls V: Dawnguard, Моварт будет одет в случайную разновидность вампирской брони, которая может быть зачарована на различные эффекты. Сила чар зависит от уровня главного героя. В качестве обуви Моварт, как и многие другие вампиры, предпочитает вампирские сапоги.\n Вооружён случайным уровневым одноручным мечом или боевым топором, вплоть до эльфийского на уровнях 22+. При себе у него могут оказаться несколько отмычек, драгоценные камни, вплоть до безупречного бриллианта, зелья и немного золота.\n Все навыки, способности и заклинания Моварта соответствуют таковым у безымянных вампиров-боссов и могут быть различными, так как, в зависимости от уровня персонажа игрока, он может базироваться на персонажах-вампирах разного уровня: от мастера-вампира, до вампира-хозяина ночиDG. Ниже приведена таблица, иллюстрирующая зависимость характеристик Моварта от уровня персонажа игрока. Способности указаны во всплывающих подсказках к показателям уровня навыков. Особые способности и заклинания указаны отдельно, под спойлерами.\n Заклинания:\n «Вампирское высасывание» [2]«Невидимость вампира»«Оживление зомби»\n Способности:\n «Защита вампира»«Касание вампира» [2]«Светобоязнь»\n Заклинания:\n «Вампирское высасывание» [3]«Ледяной шип»«Невидимость вампира»«Оживление трупа»\n Способности:\n «Дополнительный урон 1.5»«Защита вампира»«Касание вампира» [3]«Светобоязнь»\n Заклинания:\n «Вампирское высасывание» [4]«Ледяной шип»«Молния»«Невидимость вампира»«Оживление трупа»\n Способности:\n «Дополнительный урон 2»«Защита вампира»«Касание вампира» [4]«Светобоязнь»\n Заклинания:\n «Вампирское высасывание» [5]«Ледяной шип»«Молния»«Невидимость вампира»«Призрак»\n Способности:\n «Дополнительный урон 2.5»«Защита вампира»«Касание вампира» [5]«Светобоязнь»\n Заклинания:\n «Вампирское высасывание» [6]«Ледяная буря»«Невидимость вампира»«Призрак»«Цепная молния»\n Способности:\n «Дополнительный урон 2.5»«Защита вампира»«Касание вампира» [6]«Светобоязнь»\n Заклинания:\n «Вампирское высасывание» [7]«Грозовой разряд»«Ледяная буря»«Ледяное копьё»«Невидимость вампира»«Призрак»«Цепная молния»\n Способности:\n «Дополнительный урон 2.5»«Защита вампира»«Касание вампира» [7]«Светобоязнь»\n"
}