{
  "title": "Морозец",
  "Раса": "Босмер",
  "Фракция": "Первый Альдмерский Доминион",
  "Локация": "Лощина Оркея",
  "Квест": "Морозец",
  "Услуги": null,
  "Состояние": "Дух",
  "categories": "Персонажи, Online, Мужчины, Босмеры, Духи, Первый Альдмерский Доминион",
  "text": "Морозец (ориг. The Frozen Man) — персонаж в игре The Elder Scrolls Online.\n Морозец — дух босмера-мага, за десять лет до событий игры The Elder Scrolls Online в составе небольшой разведывательной группы армии Доминиона высаженный на острове Стылая Скала. Шпионы укрылись в пещере Лощина Оркея, откуда они вели наблюдение за действиями расквартированных на острове сил Эбонхартского Пакта, но в конце концов солдаты Тилрани обнаружили их. В результате начавшегося боя в пещере, в которой укрывались доминионовцы, произошёл обвал, убив всех членов группы за исключением лесного эльфа Бримлора. Но вход в пещеру был завален и несчастный умер в пещере от голода, в отчаянии грызя от голода камни и полностью сойдя с ума от одиночества и ядовитых корней, служивших ему здесь пищей. Однако безумие помешало босмеру обрести покой. С тех пор он стал известен местным жителям как Морозец, жуткий дух, обитающий в пещере Лощина Оркея. Многие жители Стылой Скалы приходили сюда, стремясь доказать остальным свою храбрость. Но не все из смельчаков возвращались.\n Приблизительно в 2Э 582 году очередной норд из Стылой Скалы по имени Аймен отправился в Лощину Оркея, чтоб доказать всем свою храбрость. Обратно он не вернулся, а у его сестры Ролунды не хватило храбрости отправится на поиски брата. К счастью для неё, Бездушный, оказавшийся на острове после своего побега из тюрьмы Стенаний, как раз в это время обходил Стылую Скалу в поисках пропавших жителей деревни. Узнав у Ролунды о произошедшем, герой отправился в Лощину Оркея, где выяснил, что Аймен попал в лапы Морозца, который запер его за ледяной стеной (к слову, солдат Даггерфолльского Ковенанта, пришедших в пещеру чуть позже, босмер просто убил). Морозец предлагает протагонисту выяснить, кто он такой на самом деле, обещая в случае успеха отпустить Аймена: «Он заморожен! Ты его знаешь? Угадаешь, кто я, — тогда отпущу его. Может быть». Для того чтобы выяснить, кто такой на самом деле дух Лощины Оркея, Бездушный должен обыскать эту ледяную пещеру: «Давай, иди! Какие тут могут быть ловушки?»\n Сам Морозец в это время будет стоять рядом с запечатанной ледяным барьером дверью, ведущей его логово. Герой может подойти и поговорить с босмером до того, как выяснить правду о его личности:\n \n В ходе своих поисков протагонист найдёт несколько вещей, связанных с Морозцем. Среди них будет ветхий сундук на вершине одной из ледяных колонн (на него внимание героя обратит сами Морозец: «Посмотри вверх, жадная белка! Видишь кое-что блестящее? Только шею не сломай!»), в котором будет лежать шлем с вмятиной, раскрывающий часть правды о личности духа Лощины Оркея. Морозец прокомментирует успех протагониста словами: «Невероятно! Ты достиг невозможного! Вот так прыжки по камешкам!» Также главному герою удастся найти дневник Морозца («А ну, положи на место! Это личное!») и принадлежавшую ему руну мага (сперва Морозец будет рад тому, что внимание протагониста привлёк погасший костёр: «Из тебя получится отличная белка. Любопытная!», но когда Бездушный полезет в заплечный мешок, дух скажет: «Фу, как грубо! Как не стыдно рыться в чужих вещах?»). Также в ходе поисков герой может попасть в зал, где в различных предметах Морозец запечатал души (или просто проекции) своих товарищей, погибших в этой пещере: «Здесь я держу своих друзей». Поочерёдно босмер покажет Бездушному своего брата Ориэлля, чей дух он заточил в кувшине: «Это Ориэлль. Мы братья! Только я симпатичнее», альтмерку Араве, которую главный герой сможет увидеть, если дотронется до канделябра: «Араве великолепна, правда? Так ярко блестит!» и каджита Тараки, чей дух, как думает босмер, теперь живёт в даэдрической вазе: «Тарак из Серебряного Когтя! Он всегда шутил. В облике вазы ему куда веселее!»\n Собрав все улики и тем самым выяснив правду о Морозце, Бездушный возвращается к ожидающему его духу:\n \n \nМорозец исчезает, а с дверей, ведущих в его логово, исчезает ледяной барьер. Войдя внутрь, герой видит сразу четырёх Морозцев: «Где я? Здесь или тут? Не угадаешь — и ты мой, дорогуша». Нужно угадать, который из них настоящий и подойти к нему. Впрочем, даже ошибка протагонисту ничем не грозит. Фальшивая копия просто исчезнет со словами босмера: «Ещё бы чуть-чуть и…», «Эй, сюда! Ха-ха-ха!», «Ха-ха! Попался! Попробуй ещё раз». После своего обнаружения Морозец скажет: «Это нечестно!» и убежит прочь, на небольшую террасу над Лощиной Оркея. Герою нужно отправиться за ним и заставить освободить Аймена, хотя это будет непросто, учитывая полное безумие Морозца:\n Если заговорить с ним позднее, он скажет только: «Иди! Иди же! Он теперь свободен».\n"
}