{
  "title": "Морвин",
  "Раса": "Данмер",
  "Фракция": "Гуляки Сангвина, духи, музыканты",
  "Локация": "Вотчина Сангвина",
  "Квест": "Душа вечеринки",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Данмеры, Гуляки Сангвина, Духи, Музыканты",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Марвин (ориг. Marwyn) — персонаж в игре The Elder Scrolls Online.\n Марвин — дух данмерки-музыканта, входившей в состав труппы из Морровинда, с успехом выступавшей в Вотчине Сангвина. Их выступления приковывали к себе всеобщее внимание, чем планировал воспользоваться аргонианин Поёт-Когда-Пьёт, желавший, наконец, вырваться с этой бесконечной вечеринки. Но Марвин и её коллеги умерли раньше, чем ящер смог воплотить свой план в жизнь. К счастью, аргонианин смог добыть особое вино, позволяющее возвращать духи мёртвых обратно в мир живых и даже отдавать им приказы. Передав это зелье Бездушному, Поёт-Когда-Пьёт попросил героя вернуть духи артистов с того света, чтобы они снова зажгли на вечеринке (а он, в свою очередь, смог бы наконец отсюда уйти). Останки Марвин лежат недалеко от входа в дальнюю юго-восточную пещеру подземелья. Полив эти кости вином Сангвина, Бездушный призывает дух данмерки, чтобы она служила ему: «Что происходит? Я мертва? Так и есть, да?Значит ли это, что теперь я прислужница некроманта?»\n У Бездушного будут три варианта приказа Марвин: «Иди за бар», «Твои таланты пригодятся в танцевальном зале» и «Твоё место на сцене». Правильным является второй вариант. Приказ отправиться в танцевальный зал обрадует данмерку: «Я знала, что у тебя хороший вкус. Нет лучше места, чтобы провести вечность».\n Позднее Марвин и её коллегу по труппе, Марилу, можно будет увидеть в местном танцевальном зале, расположенном в восточной части Вотчины Сангвина. Данмерки будут стоять на специальном балконе и играть для танцующих внизу смертных (и не только, на другом балконе под их музыку будут плясать скелет Засидевшийся гость и бейнкины). Марвин будет играть на лютне, а Марила бить в барабан.\n"
}