{
  "title": "Муциан Аллиас",
  "Раса": "имперец",
  "Фракция": "Гильдия магов",
  "Локация": "Неньонд Твилл",
  "Квест": "Освобождение или казнь?",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Гильдия магов, Нежить",
  "text": "Муциан Аллиас (ориг. Mucianus Allias) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Мне не хочется разочаровывать тебя, но Муциан не в состоянии уйти. Он теперь раб Червя, и ему вполне уютно здесь— Мариэтта Риэль Муциан Аллиас — имперец, член Гильдии магов, который работал под прикрытием в ордене Чёрного Червя. О нём очень хорошо отзывался архимаг: «Муциан Аллиас. Он не входит в Совет, но уже давно служит Гильдии здесь, в Университете волшебства. Зная о росте интереса к Гильдии после запрета на некромантию, он вызвался помочь Совету следить за действиями культа. С моего благословения он проник в эту группу и до последнего времени регулярно сообщал нам информацию о ней. От него давно не было вестей, и я опасаюсь за его безопасность». \n Он являлся верным членом Гильдии, но большинство других магов не доверяло ему, о чём герою с печалью поведает Ганнибал Травен: «Отсутствие сообщений от Муциана вызвало беспокойство Совета, и теперь они сомневаются в правдивости полученной от него информации. Было решено отправить группу боевых магов туда, где по последним сведениям мог находиться Муциан. Они должны привести его сюда для допроса. Я возражал против этого, но затем согласился, чтобы не нарушать единство Совета. Я сожалею об этом решении. Вот почему я хочу отправить туда тебя». \n Цель миссии Чемпиона Сиродила является весьма благородной, о чём говорят напутственные слова Травена: «Я опасаюсь, что боевые маги могут дурно обойтись с Муцианом, или даже принять его за одного из некромантов, очевидно, присутствующих в тех руинах. Тебе нужно найти Муциана и обеспечить его безопасное возвращение в Университет волшебства. Я не хочу, чтобы возникли какие-либо осложнения. Пожалуйста, поторопись. Боевые маги скоро прибудут туда, если уже не прибыли. Дорога каждая минута. Если по какой-либо причине они потерпят неудачу, Муциан может поплатиться жизнью. Тебе следует обеспечить его безопасность. Ступай, и как только он будет препровождён в безопасное место, сразу же сообщи мне об этом». \n Но к тому времени как герой прибыл в Неньонд Твилл, было уже слишком поздно — почти все боевые маги были перебиты, не успев найти информатора. И опасения архимага были не напрасны, Муциана могла ждать незавидная судьба, попади он в руки коллегам, о чём герой узнает от единственного выжившего в схватке с некромантами мага: «Фитрагэр, боевой маг. Послан Советом найти предателя… Он, должно быть, сказал им, что мы придём! Нам нужно добраться до него, пока он не рассказал им что-нибудь ещё! А ты кто, чёрт тебя побери?» Впрочем, пострадал Муциан совсем не от рук собратьев по Гильдии. \n Ещё до того как герой увидит, во что превратился этот мужественный человек, он узнает о его судьбе из уст одной из членов культа, Мариэтты Риэль: «Ох, бедняжка. Боюсь, вечеринка уже закончилась. Почётный гость уже покинул её. Мне не хочется разочаровывать тебя, но Муциан не в состоянии уйти. Он теперь раб Червя, и ему вполне уютно здесь. Воистину, ужасная судьба, но никто не может перейти дорогу ордену Чёрного Червя, не поплатившись за это жестоко. Я сообщу своему повелителю, что сюда заходили и искали его. Возможно, я даже поднесу ему твою голову в качестве подарка». Некромантка немедленно поплатится за свои слова, но Муциана это уже не вернёт, герой увидит его превращённым в зомби в одной из комнат логова некромантов. Очевидно, какие-то искры разума ещё сохранились в этих гниющих останках, поскольку нападать на протагониста несчастный маг не будет, если его самого не атакуют.\n Как и любой зомби, Муциан имеет 30 % сопротивляемость холоду и магии, 100 % устойчивость к ядам, а также 60 % уязвимость к огню.\n Если убить Муциана, превратившегося в зомби, в его останках, помимо куска мёртвой плоти, с шансом в 85 % можно найти любой из нижеперечисленных предметов: 1–3 монеты, отмычку, кость: бедренную или лопатку, какой-то из столовых приборов: ложку, нож или вилку — вплоть до серебряных. Для высокоуровневого героя есть небольшой шанс обнаружить более ценные предметы: пустой камень душ (с 11 уровня — великий), драгоценный камень (с 17 уровня — безупречный бриллиант или безупречный сапфир), ювелирное украшение (с 16 уровня — эбонитовое кольцо с бриллиантом или изумрудом). При убийстве Муциана можно заполнить камень душ, душа у него уровневая: от крохотной на 1–2 уровне до великой от 19 уровня и выше.\n"
}