{
  "title": "Мулуш гро-Шугурз",
  "Раса": "Орк",
  "Фракция": "Маркарт",
  "Локация": "Маркарт, дом смотрителя плавильни",
  "Квест": "Заговор Изгоев, На пару слов",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Орки, Маркарт, Персонажи (Маркарт)",
  "text": "Мулуш гро-Шугурз (ориг. Mulush gro-Shugurz) — персонаж в игре The Elder Scrolls V: Skyrim.\n У тебя плохо со слухом? Этой плавильней управляю я. И у меня горит план по выплавке. Что тебе надо?— Мулуш гро-Шугурз Мулуш гро-Шугурз — орк, проживающий в Маркарте, в собственном доме. Как и его сестра, Урзога гра-Шугурз, работает на Серебряную Кровь, богатейший и влиятельнейший клан Предела, владеющий, помимо прочего, городской шахтой Сидна — основным источником серебра во владении, а, возможно, и во всём Скайриме.\n В обязанности Мулуша входит управление плавильней, находящейся прямо напротив спуска в Сидну. Однако, по сути, здоровенного орка наняли лишь надзирателем за парой рабочих, Омлагом и Хатрасилом, которых он нещадно гоняет дни напролёт, не чураясь побоев. Если попытаться заговорить с рабочими, от них чаще всего можно услышать фразы: «Они не любят, когда мы разговариваем во время работы», «Не могу болтать. Мулуш меня побьёт, если я перестану работать» или «Расплескаю хоть чуток металла — Мулуш с меня шкуру спустит». Кроме того, жесточайшее отношение смотрителя плавильни к подчинённым можно наблюдать в ходе их диалогов.\n Орк не отличается ни умом, ни вежливостью, что можно понять, лишь заговорив с ним. То же самое в приватном разговоре расскажут о своём начальнике и рабочие плавильни. Мулуш не скрывает, чем занимается каждый день: «Я надзираю за плавильней в Маркарте. Заставляю рабочих работать». Орк всеми силами стремиться угодить своим хозяевам, поэтому его раздражают жалобы работяг: «Ох уж эти рабочие. Вечно жалуются. Вечно ноют». Однако разговор с подчинёнными у него короткий, что можно понять из высказывания: «Раз у человека есть время для жалоб, то есть время и для работы».\n Непосредственным начальником Мулуша является Непус Носатый, который отвечает за управление шахтой Сидна, но орк стремится обойти старика, выслуживаясь напрямую перед главой клана, Тонаром Серебряная Кровь. На этой почве орк соперничает с Непусом, постоянно пытаясь свалить на того все неудачи: «В этом месяце задержали поставку серебра. Непус виноват, не я» или «Я же говорю Тонару — я могу плавить только то, что выкопает Непус со своими шахтёрами».\n Кроме Омлага и Хатрасила, до недавнего времени в плавильне работали ещё и Элтрис с Вейлином. Первый ушёл с работы добровольно, а вот Вейлин погиб, по неясным мотивам покусившись на жизнь приезжей дамы по имени Маргрет. Для расследования инцидента главного героя тайно нанимает Элтрис. В ходе расследования пути протагониста и Мулуша гро-Шугурза могут пересечься, когда понадобится разузнать о Вейлине.\n Скорее всего, первая встреча героя и орка произойдёт как раз в ходе расследования, и, завидев незнакомца, Мулуш сходу спросит: «Ты не из моих рабочих. Что ты тут делаешь?» Герой может сказать, что просто осматривается, но это никак не поможет в расследовании, так как надзиратель лишь нагрубит: «Ладно, осматривайся. Рассматривай нас, сколько влезет. А когда надоест, может быть, мы продолжим работать». Если протагонист напрямую скажет, что расследует нападение на рынке, Мулуш ответит: «А, да. Вейлин. Мог бы сперва подождать, пока мы выполним план по выплавке, а потом уже съезжать с катушек». Когда герой спросит, являлся ли Вейлин одним из рабочих Мулуша, тот раздражённо заявит: «У тебя плохо со слухом? Этой плавильней управляю я. И у меня горит план по выплавке. Что тебе надо?»\n Кроме того, Мулуша можно спросить об Изгоях и о его нанимателях. На первый вопрос орк ответит так: «Ни дня не проходит, чтобы очередной работяга не рванул на холмы, сообщив, что он уходит к Изгоям. Не нравятся норды? Пожалуйста. Но посвящать свою жизнь тому, чтобы их убивать? Это просто глупо». Если же спросить, принадлежит ли плавильня Мулушу, он скажет следующее: «Чего? Нет. Ей владеет Тонар Серебряная Кровь. В Маркарте он всем владеет. Бумажную работу он, правда, спихнул на Непуса Носатого. Старик еле справляется».\n Услышав, что незнакомец хочет подробнее узнать о Вейлине, надзиратель откажется говорить: «Меня не волнует, что тебе там нужно узнать. Я управляю плавильней. Вот и всё». После этого его можно заставить выдать нужные сведения, убедив, запугав либо посредством подкупа. Таблица ниже иллюстрирует каждый из вариантов диалогов с Мулушем, а также возможные последствия того или иного выбора.\n После этого у Мулуша можно спросить насчёт ключа от комнаты Вейлина, на что надзиратель ответит: «Тебе нужен Гарви. Он занимается ключами от комнат в Муравейнике. Единственное, на что ещё годится этот больной дикарь».\n В диалоге с Омлагом протагонист может заметить, что у рабочего проблемы с его начальником, на что Омлаг с гневом ответит: «Да тиран он распроклятый! Серебряная Кровь вечно его подзуживает, чтоб выжимал из нас все соки. Они платят нам гроши. Бьют, если делаем что-то не так… И где наши добрые правители норды, я спрашиваю? Что они делают? Как обычно». Если герой пожалеет работягу и спросит, не поговорить ли ему с Мулушем, тот ответит: «Думаешь уболтать этого орка? Вряд ли получится».\n Когда протагонист подойдёт к Мулушу и прямо потребует, чтобы тот оставил Омлага в покое, грубиян-орк ответит: «Что? Ты меня будешь учить обращаться с рабочими? Ты хоть знаешь, сколько металла от нас требует клан Серебряная Кровь?» После этого появится выбор из нескольких диалогов, в которых орка можно попытаться убедить, подкупить, запугать или заставить силой выполнить требование главного героя. Таблица ниже иллюстрирует все варианты развития событий.\n Если дело дойдёт до драки, то в ходе кулачного поединка Мулуш будет выкрикивать различные подзадоривающие и обидные фразы: «Ну, давай. Посмотрим, чего ты стоишь», «По-настоящему драться хочешь, а?» и «Что, кишка тонка, да?» В финале поединка герой может выбрать вариант реплики «Думаю, я просто убью тебя…», на что орк довольно бесстрашно заявит «Ну так кончай с этим». Если же он останется жив, то от него можно будет услышать следующие две реплики: «А ты крепче, чем кажешься. Твоя взяла, ничего не скажешь» или «Я не нарочно! Просто… оставь меня в покое! Что тебе нужно?»\n Зачастую можно стать свидетелем того, как Мулуш общается со своими подчинёнными, Хатрасилом и Омлагом. Большинство диалогов начинает надзиратель, так как рабочие боятся и слово ему сказать. В основном жестокий орк высмеивает медлительность работников плавильни, бравируя тем, что мог бы работать быстрее них обоих, но, очевидно, он так говорит, чтобы подстегнуть уставших работяг.\n Также Мулуш часто предупреждает, чтобы рабочие не подумали украсть или пролить хоть немного серебра, угрожая им физической расправой. Единственный диалог начинает Омлаг, обессилевший из-за воздействия жара плавильни. Он просит надзирателя о небольшой передышке, но получает в ответ лишь грубый отказ с понуканием к работе. Полная версия диалогов Мулуша с Омлагом и Хатрасилом доступна ниже, под кнопкой-спойлером.\n Ежедневно Мулуш просыпается в 6 часов утра и тут же приступает к завтраку продолжительностью в один час. Сразу после завтрака орк выходит на работу к плавильне у шахты Сидна. Весь день на протяжении двенадцати часов он только и делает, что надзирает за рабочими, периодически подгоняя их угрозами и насмешками. Дважды в день, в полдень и в 5 часов вечера, орк делает часовой перерыв на обед и ужин соответственно. Это время он проводит в своём доме. В 7 часов вечера Мулуш заканчивает работы и отправляется домой, где и проводит время, ничем особым не занимаясь, вплоть до полуночи, когда ложится спать.\n Мулуш постоянно носит простую светлую разновидность шахтёрской одежды, в которую входит рубаха из грубой ткани с завёрнутыми рукавами, подпоясанная кожаным ремнём, тёмные штаны, перемотанные светлой тканью ниже колена, и кожаные наручи. Обут в короткие чёрные шахтёрские сапоги с пряжками. Вооружён железной булавой. В карманах у него можно найти ключ от его дома. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Мулуш гро-Шугурз является воином одноручного оружия (ориг. Combat Warrior One-Handed). Как понятно из названия, это означает высокий потенциал в развитии навыков владения одноручным оружием, а также тяжёлой бронёй. На втором месте по приоритету развития стоят навыки блокирования ударов и стрельбы. Ещё ниже приоритет в развитии навыка владения двуручным оружием. Остальные навыки получают развитие лишь в силу расовой предрасположенности. Однако из-за бага его атрибуты составляют по 50 единиц, а уровень развития всех навыков даже ниже базового и составляет всего 5 единиц. Никакими способностями и заклинаниями Мулуш также не обладает.\n"
}