{
  "title": "Мьюрин",
  "Раса": "Альтмер",
  "Фракция": "Деменция, Нью-Шеот, Крусибл, Дуэлянты",
  "Локация": "Крусибл, Дом Мьюрин, Закусочная Больной Бернис",
  "Квест": "Леди паранойи",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Shivering Isles, Персонажи (Shivering Isles), Женщины, Женщины (Shivering Isles), Альтмеры, Альтмеры (Shivering Isles), Деменция, Нью-Шеот, Крусибл, Дуэлянты",
  "text": "Мьюрин (ориг. Muurine) — персонаж в дополнении The Elder Scrolls IV: Shivering Isles.\n Я Мьюрин. Если у тебя есть тайны, можешь ими со мной поделиться. Я их никому не разболтаю, разве что своей семье. Ну, разве что они очень интересные— Мьюрин при разговоре с протагонистом Мьюрин — альтмерка, живущая в собственном доме в Крусибле, Нью-Шеот. Живёт вместе со своим дядей, который всё своё время проводит на втором этаже дома племянницы. Участница клуба дуэлянтов. Практически всё своё время проводит гуляя по Крусиблу или участвуя в боях на крыше закусочной Больной Бернис. Страдает паранойей: везде ей чудятся заговоры. Несмотря на это, она является идейным вдохновителем и лидером заговора против герцогини Деменции Сил. Об этом можно узнать во время прохождения квеста «Леди паранойи». После раскрытия заговора Сил прикажет незамедлительно казнить Мьюрин.\n Мьюрин носит редкий и престижный красный пышный наряд, а в карманах у неё можно найти ключ дуэлянта вместе с ключом от собственным дома и «Песней дуэлянтов». У неё также есть бутылка эля, из которой она пьёт во время еды. Несмотря на то, что Мьюрин довольно богата, она — один из немногих персонажей, у которой нет золота в инвентаре. Во время вечерних поединков на крыше закусочной Больной Бернис будет вооружена дубинкой. В остальное время будет полагаться в бою лишь на свои кулаки.\n Мьюрин спит в спальне на втором этаже своего большого особняка в центре Крусибла каждую ночь с полуночи до 7 утра, после пробуждения в течение трёх часов блуждает по первому этажу. В 10 утра она отправляется в часовню Арден-Сула, где молча молится в течение следующих двух часов. Между полуднем и пятью часами вечера альтмерка блуждает по своему дому, прежде чем отправиться в закусочную Больной Бернис на трёхчасовой ужин. В 8 вечера поднимается на крышу заведения, где проводит следующие два часа вместе с другими участниками клуба дуэлянтов, выпивая и сражаясь на дуэлях. В тирдас она дерётся с Калданой Монриус, в миддас — с Ма'заддой, а во фредас — с Калданой, Ушнаром Гро-Шадборгобом и Резчицей. Все остальные дни Мьюрин будет просто стоять рядом с боковой линией, болеть за бойцов и пить. Вернувшись домой, она проводит следующие два часа, прогуливаясь по нижнему этажу, после чего ложится спать.\n По мере прохождения главного квеста дополнения Мьюрин будет говорить следующие реплики:\n Следующие реплики есть только в игровых файлах. От самой Мьюрин их услышать невозможно по причине её смерти.\n"
}