{
  "title": "Нарама-ко",
  "Раса": "Каджит",
  "Фракция": "Гильдия магов",
  "Локация": "Лагерь у входа в пещеру Обитель Стыда",
  "Квест": "Мрачная обитель зверя",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Elsweyr, Женщины, Каджиты, Гильдия магов",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Нарама-ко (ориг. Narama-ko) — персонаж в главе The Elder Scrolls Online: Elsweyr.\n Ты ведь не станешь меня за это бранить, как Калдатир? Это всего лишь лягушка! Маленькая лягушка-квакушка. Какой от этого вред?И вообще, это он заставил меня убить бедняжку! И чего ради? Ради зелья, позволяющего дышать под водой. Я и плавать-то не умею— Нарама-ко, рассказывая Бездушному, что явилась к Обители Стыда, дабы оживить мёртвое животное Нарама-ко — каджитка, член Гильдии магов, устроившая свой лагерь у входа в пещеру Обитель Стыда. Каджитку привели сюда муки совести — на занятиях по алхимии, которые должны проходить все члены Гильдии, желающие повысить свой ранг, Нарама-ко была вынуждена убить лягушку. Это заставил сделать её преподаватель, альтмер, но каджитка, безумно любящая животных («я не люблю причинять боль даже блохам, не то что ни в чём не повинным земноводным»), не могла себе этого простить. Неизвестно откуда ей удалось выяснить о маге по имени Марзула-джо, который, по слухам, умел воскрешать животных. Последним местом обитания этого мага была как раз Обитель Стыда. Нарама-ко хотела исследовать пещеру и попытаться найти сохранившиеся труды Марзулы-джо, но подземелье оказалось заполнено нежитью. Каджитке помог проходивший мимо Бездушный, привлечённый сюда рассказами других путников о странном лагере у входа в Обитель Стыда. Обыскав подземелье, герой обнаружил камни памяти и заметки мага, которые он и отдал Нараме-ко. Бездушный без утайки поведал каджитке, что Марзула потерпел неудачу, что его убили собственные творения, но Нарама-ко, похоже, твёрдо решила продолжить его дело:\n \n"
}