{
  "title": "Наспия Косма",
  "Раса": "Имперец",
  "Фракция": "Чейдинхол, учителя навыков",
  "Локация": "Чейдинхол, замок Чейдинхол",
  "Квест": null,
  "Услуги": "Учитель навыка «Клинки» (40)",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Имперцы, Чейдинхол, Персонажи (Чейдинхол), Учителя навыков",
  "text": "Наспия Косма (ориг. Naspia Cosma) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я Наспия Косма, управляющая замка Чейдинхол. Я предлагаю начальное обучение искусству владения мечом, могу дать уроки и тебе— Наспия при первом приветствии Наспия Косма — имперка, которая работает управляющей в замке Чейдинхола. По её словам, она очень устала от бумажной возни и предпочла бы карьеру на Арене.\n Является учителем навыка «Клинки» ранга «Ученик» и может обучать протагониста до 40 уровня навыка включительно. Однако стоит помнить, что имперка не всегда доступна для обучения: взять урок у неё можно либо пока та находится в личных покоях (кроме времени сна), либо пока возвращается из таверны «Чейдинхольский мост» обратно в замок. Нахождение в личных покоях считается нарушением закона, к тому же их всегда патрулирует стражник, поэтому, чтобы не рисковать, проще будет встретить имперку на обратном пути из таверны.\n Не выдаёт никаких квестов и не участвует в них.\n Наспия носит зелёный парчовый дублет, зелёную шёлковую одежду и зелёные бархатные туфли. При себе имеет ключ от замка, ключ от внутренних помещений и уровневое количество золота.\n Наспия просыпается в личных покоях замка Чейдинхол в 6 утра и находится в них до 10 утра. Затем она выходит из замка (если погода не дождливая[1]) и примерно в течение одного часа спускается вниз в западную часть города, чтобы посетить магазин Борбы. Имперка будет находиться в лавке до 12 часов дня, перекидываясь время от времени словечком с хозяйкой заведения и другими посетителями. Далее, в любой день недели, кроме миддаса[2], Наспия посещает таверну «Чейдинхольский мост», где проводит время за трапезой до 2 часов дня. Затем она отправляется обратно в личные покои замка, где и будет находиться до 8 часов вечера. Далее в любой день, кроме лордаса[3], она составляет компанию графу за ужином в большом зале замка, после чего в 12 ночи отправляется обратно в личные покои и ложится спать.\n Наиболее развитые навыки Наспии:\n Помимо расовых способностей владеет несколькими заклинаниями:\n"
}