{
  "title": "Нариса Андром",
  "Раса": "Данмер",
  "Фракция": "Молаг Мар, караванщики силт страйдеров",
  "Локация": "Башня караванщика, Молаг Мар",
  "Квест": null,
  "Услуги": "Перевозка (караванщик силт страйдеров)",
  "Состояние": null,
  "categories": "Персонажи, Online: Morrowind, Персонажи (Online: Morrowind), Женщины, Женщины (Online: Morrowind), Данмеры, Данмеры (Online: Morrowind), Молаг Мар, Персонажи (Молаг Мар), Караванщики силт страйдеров",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Нариса Андром (ориг. Narisa Androm) — персонаж в дополнении The Elder Scrolls Online: Morrowind.\n Мы устраиваем регулярные рейсы в Суран и Тель Мору. Если тебе по пути, то забирайся на борт, и мы довезём тебя туда за два взмаха усиков квама— Нариса Андром Нариса Андром — данмерка-караванщица, найти которую Бездушный может на вершине башни караванщика в Молаг Маре, что на острове Вварденфелл, Морровинд. Нариса занимается перевозкой пассажиров на силт страйдере и может отвезти героя в Суран или Тель Мору. При начале разговора скажет Бездушному, в зависимости от его расы, одну из следующих фраз:\n Если протагонист — данмер: \n «Приятно видеть лицо данмера. Кажется, будто весь день мне только и приходится иметь дело с ящерицами и нордами. Это так утомляет — и утомляет стремительно.Чем могу быть полезна?»\n «Ну разве ты не предпочтёшь общество другого темного эльфа? Уж я-то точно.Так скажи, друг не желаешь ли ты сегодня прокатиться на моем силт страйдере?»\n «Как же я рада видеть тебя! Прошу, скажи своим друзьям тёмным эльфам, чтобы они заглядывали почаще. Раз от разу мне нужно отдыхать от всякого сброда.Докуда ты хочешь доехать?»\n Если Бездушный — представитель другой расы:\n «Очередной чужеземец, желающий прокатиться? Готова поклясться, что вы все просто сговорились, чтобы вывести меня из себя.Ну да ладно, куда ты хочешь отправиться?»\n «Хорошие н'вахи садятся, затыкаются и внимательно слушают инструкции. Плохие н'вахи погибают, так и не достигнув пункта назначения.Так что, куда мне тебя доставить?»\n «Да, да, я знаю, что ты хочешь сказать. Ты никогда не видел такого большого жука. Не сотрясай зря воздух. Она такого с'вита, как ты, тоже никогда не видела.Куда ты хочешь поехать?»\n На вопрос о направлениях перевозки ответит: «Мы устраиваем регулярные рейсы в Суран и Тель Мору. Если тебе по пути, то забирайся на борт, и мы довезём тебя туда за два взмаха усиков квама».\n Существует одно достижение, связанное с этим персонажем:\n"
}