{
  "title": "Насмат",
  "Раса": "Редгард",
  "Фракция": "Порт-Хандинг, крепость Каменного Зуба, Даггерфолл, Вэйрест, Сентинель",
  "Локация": "Порт-Хандинг, Кричащая русалка, Остриё, крепость Каменного Зуба, Даггерфолл, Вэйрест, таверна «Мутный осадок», Сентинель, трактир «Сёстры песков»",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Редгарды, Порт-Хандинг, Персонажи (Порт-Хандинг), Крепость Каменного Зуба, Персонажи (Крепость Каменного зуба), Даггерфолл, Персонажи (Даггерфолл), Вэйрест, Персонажи (Вэйрест), Сентинель, Персонажи (Сентинель)",
  "text": "Насмат (ориг. Nasmat) — персонаж в игре The Elder Scrolls Online.\n Жакарн великолепен. Пусть грабит меня, когда ему захочется— Насмат Насмат — редгардка, которую Бездушный впервые встретит на Строс М'Кае. После освобождения Жакарна из Могилы герой встретит его в таверне Порт-Хандинга «Кричащая русалка» в окружении трёх поклонников, в числе которых будет и Насмат: «Жакарн великолепен. Пусть грабит меня, когда ему захочется». Бретон покорил их сердца, поэтому Насмат уплыла вместе с ним острова на борту корабля «Остриё».\n На корабле Насмат скажет герою, что очень рада отправиться в плавание с Жакарном. Также она поспорила с босмеркой Элетиэн о том, кто первой уложит Жакарна в постель:«Клянусь остриём клинка, мы отправляемся в плавание со знаменитым Жакарном!Мы с Элетиэн поспорили, кто из нас первой уложит его в постель».\n На Бетнике она и Элетиэн договорились с Жакарном о встрече сразу после того, как они все ускользнут от Ириэн. Но Насмат скажет Бездушному, что они уже долго ждут, а Жакарна всё нет: «Ускользнуть от Ириэн было нелегко. Он сказал, что придёт сразу же.Интересно, она что, поймала его? Я бы многое дала, чтобы посмотреть на это».\n Свидание в итоге так и не состоялось и позднее редгардку можно будет встретить на причале, дожидающуюся момента, чтобы прошмыгнуть на борт «Острия» мимо ревнивой альтмерки: «Что ж, видимо, наше маленькое свидание откладывается. Я пойду обратно на корабль, пока Ириэн меня не заметила.У этой женщины когти, как у дюнороя».\n События на Бетнике привели к тому, что команда «Острия» рассорилась между собой, многие покинули судно. Среди них были и Насмат с Элетиэн, сошедшие с корабля в Даггерфолле, где на южной пристане они вместе с Ириэн поставили Жакарна перед выбором — он должен выбрать одну из них, иначе полетит за борт: «Щекотливая ситуация. Ух, я бы его сейчас пощекотала… ножом или ещё чем-нибудь острым».\n Вероятно, Жакарн всё же выбрал Ириэн, поскольку в следующий раз Бездушный встретит Насмат и Элетиэн у барной стойки таверны «Мутный осадок» в Вэйресте: «Вот уж не ожидала тебя здесь встретить. Впрочем, рада тебя видеть! Не могу не признать, это местечко будет классом повыше „Кричащей русалки“».\n В конце концов дорога странствий привела Насмат и Элетиэн в пустыню Алик'р, в столице которого, городе Сентинель, двоюродная сестра редгардки владела трактиром «Сёстры песков». Протагонист встретит Насмат на первом этаже таверны, с метлой в руках наводящей в заведении чистоту:\n \n"
}