{
  "title": "Нериса Веним",
  "Раса": "Данмер",
  "Фракция": null,
  "Локация": "Восточнее Пулка",
  "Квест": "Если заклинание подходит",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online: Morrowind, Персонажи (Online: Morrowind), Женщины, Женщины (Online: Morrowind), Данмеры, Данмеры (Online: Morrowind)",
  "text": "Нериса Веним (ориг. Nerise Venim) — персонаж в дополнении The Elder Scrolls Online: Morrowind.\n Нериса Веним — данмерка-алхимик, проживающая на острове Вварденфелл. Решив отправится со своими товарами в Вивек, она наняла в качестве охранника норда Стромгруфа Стойкого. Любовь последнего к мёду сыграла с ним дурную шутку — когда гоблины напали на лагерь Нерисы, уже порядком набравшийся Стойкий как раз отошёл в кусты. Веним начала творить заклинания и кричать, пытаясь отогнать нападавших и привлечь внимание Стромгруфа, но пьяный норд решил, что обезумевшая эльфийка напала на него и в панике бросился бежать, потеряв не только купленный для него данмеркой меч, но даже свои штаны. Понимая, что в таком состоянии он может просто где-нибудь убиться насмерть, Нериса наложила на него заклятие, заставившее норда застыть на месте. В это время в лагере хозяйничали гоблины, укравшие сумку алхимика с ценными мазями и зельями.\n Заколдованного Стромгруфа нашёл Бездушный и норд рассказал ему историю о злобной данмерской ведьме, наложившей на него заклятие. Главный герой нашёл брошенный лагерь, где до сих пор хозяйничали гоблины и лишь появление протагониста их спугнуло. После этого появилась и сама «ведьма»: «Спасибо, что отогнал оставшихся гоблинов. Какие же они всё-таки отвратительные твари!» Нериса рассказала протагонисту правду о произошедших здесь событиях и попросила его найти украденные гоблинами вещи:\n Герой отыскал меч и сумку Нерисы, хотя для возвращения последней ему пришлось сразится с одним из предводителей гоблинов — Гнилоклыком. С этими находками протагонист вернётся к Стромгруфу и расскажет норду о том, как всё было на самом деле. Вскоре туда же подойдёт и Нериса:\n Если герой немного задержится, то увидит, как Веним решила заставить норда выполнить условия договора:\n \n Нериса превращает Стромгруфа в гуара и отправляется с ним по дороге в сторону Вивека: «Если будешь хорошим гуарчиком, я сниму заклинание, когда мы доберёмся до Вивека. Может, даже куплю тебе новую пару штанов».\n"
}