{
  "title": "Нереварин",
  "Раса": null,
  "Фракция": "Клинки",
  "Локация": "Морровинд",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Клинки, Lore, Протагонисты",
  "text": "Нереварин (ориг. Nerevarine) — персонаж в игре The Elder Scrolls III: Morrowind.\n Время и место каждого Подвига определяется Судьбой. Но если не придёт Герой — не будет и Подвига— Зурин Арктус Нереварин — персонаж вселенной The Elder Scrolls, реинкарнация легендарного героя данмеров — Неревара.\n Одна из основных целей, которую должен достичь протагонист в компьютерной игре The Elder Scrolls III: Morrowind для прохождения основного сюжета, — убедить влиятельные фракции данмеров, что он является Нереварином. Для этого он должен пройти семь испытаний и заслужить доверие трёх Великих домов (Хлаалу, Редоран и Телванни) и четырёх племён эшлендеров. Получив поддержку данмеров, он должен уничтожить Акулахан, Сердце Лорхана и Дагот Ура.\n Так как игрок имеет право выбирать расу, пол, имя, профессию и знак рождения для своего героя, Нереварин может быть смертным любой расы, мужчиной или женщиной, обладать различными умениями и качествами, в том числе и личностными свойствами.\n Заключённого (или заключённую) столичной тюрьмы по приказу Уриэля Септима VII переправляют на Вварденфелл. Там он получает приказ доставить пакет жителю Балморы Каю Косадесу, оказавшемуся мастером-шпионом ордена Клинков.\n Вступив в орден, он (или она) начинает выполнять задания, так или иначе связанные с пророчествами о Нереварине и культом Шестого дома. Впоследствии оказывается, что император, узнав о пророчестве Нереварина, решил использовать подходящего по параметрам мера (человека, зверочеловека) как подставное лицо, либо… как истинное Воплощение.\n Новоявленному Клинку снятся страшные и странные сны, которые насылает на него Дагот Ур.\n Выполняя очередное задание, Нереварин получает проклятие и заболевает корпрусом, однако позже частично исцеляется, в чём ему помогает Дивайт Фир. Внешние признаки болезни, как и возможность помутнения рассудка, исчезают, а некоторые другие — остаются. Например, Нереварин из-за корпруса становится бессмертным.\n Получив в Пещере Воплощения кольцо Неревара Луна-и-Звезда, что является подтверждением истинности воплощения, Нереварин становится Наставником (военным вождём) трёх Великих домов Данмер, и его признают Нереварином четыре племени эшлендеров.\n Нереварина призывает Вивек — бог-король Морровинда, и поручает уничтожить Сердце Лорхана и убить Дагот Ура. Нереварин исполняет это с помощью трёх артефактов: латной перчатки Призрачный страж, и двух орудий — Разделителя и Разрубателя (все двемерской работы).\n Нереварин разрушает связь Сердца с Трибунами и Даготом, убивая последнего. Некоторые ошибочно считают, что Сердце уничтожено, но это невозможно, ибо оно является центром Колеса (в записях дневника и игровых диалогах об уничтожении не упоминается).\n Позже, отправившись в Морнхолд, протагонист попадает в сети интриг богини Альмалексии, решившей остаться единственной из Трибунала. Нереварин собирает заново клинок Неревара, Истинное Пламя. Обнаружив убитого Альмалексией Сота Сила, Нереварин, защищая свою жизнь, убивает её саму.\n В Эшленде существовал культ Нереварина. Несколько пророчеств о нём предрекают его судьбу. Например, пророчество «Незнакомец», отрывок из которого приведен ниже:\n Когда земля разделена, и небеса падут во тьму,И спящие узнают семь проклятий,Появится в то время странник,Прошедший далеко за звёзды и луну. В нём упоминаются другие пророчества, то есть «Семь Проклятий», кольцо Луна-и-Звезда, а также довольно любопытный аспект, связанный с ложными воплощениями Неревара. Эшлендеры считают их не ложными, а неудавшимися, то есть всякий, родившийся в определённый день от неизвестных родителей, имеет шанс стать Нереварином, но лишь один (одна) этот шанс сможет использовать. Последним Неудавшимся Воплощением была Пикстар, женщина-данмер. Она была убита пепельными вампирами.\n Также существуют другие эшлендерские пророчества о Воплощении, в частности, «Семь Видений» и «Потерянное Пророчество».\n"
}