{
  "title": "Нельхильда",
  "Раса": "Норд",
  "Фракция": "Неиссякаемая фляга, Пустой город",
  "Локация": "Неиссякаемая фляга, Пустой город, Бесконечная лестница, Сияющая звезда",
  "Квест": "Особая смесь, Последний штурм",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Неиссякаемая фляга, Пустой город, Персонажи (Опустошённый город)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Нельгильда (ориг. Nelhilda) — персонаж в игре The Elder Scrolls Online.\n Нельгильда — нордка, дочь владельца таверны «Неиссякаемая фляга» Бернта Хрупкого. Когда по вине её отца, заключившего договор с князем даэдра Молаг Балом, всё их поселение оказалось в Хладной Гавани, Нельгильда и её муж Гамирт отчаянно пытались найти способ снять павшее на них на всех проклятие, борясь при этом ещё и с возникшей зависимостью от особого мёда тана Фелрига. В конце концов, Гамирт сломался и попытался бежать, но погиб, едва выйдя за дверь таверны. Его тело и лежащую рядом записку нашёл Бездушный, который затем вошёл в таверну, чтобы выяснить суть происходящих здесь событий.\n К Нельгильде героя отправит сам Бернт. Его дочь будет находится на втором этаже, пытаясь держаться и не пить особую смесь. Она попросит протагониста принести ей Слёзы Кин, волшебные цветки, которые нужны для приготовления зелья, которой может снять заклятие с мёда:\n Герой находит эти цветки и приносит их Нельгильде:\n \n Забрав принесённые Бездушным цветы, Нельгильда приступает к работе: «Надеюсь, я правильно помню рецепт. Уже очень давно самая сложная вещь, на какую я способна — это осушить одним глотком целую кружку мёда.Ещё кое-что… готово! Должно сработать!» После приготовления смеси: «Возьми это зелье и добавь его в три бочки. А мне… нужно… выпить!» — Нельгильда сдаётся и убегает вниз пить мёд. Если поговорить с ней после того, как зелье будет разлито по бочкам с особым мёдом, она скажет: «Я сопротивлялась изо всех сил, но иногда это сильнее меня. Было проще когда Гамирт был здесь и помогал мне».\n Когда тан Фелриг обнаружит, что его зелье расколдовано, он набросится на Нельгильду, но на её защиту встанет Бернт:\n \n После того, как герой убил тана и освободил души жителей «Неиссякаемой фляги», Нельгильда узнаёт, что именно отец является главным виновником всего здесь произошедшего:\n \n Нельгильда убегает вниз, а Бернт произносит: «Нельгильда единственная не позволяла мне потерять рассудок в этом ужасном месте. Что мне теперь делать?» — он спускается вниз и встаёт перед своей дочерью на колени: «Дочь, умоляю тебя. Постарайся меня простить. Я совершил дурацкую ошибку. Я и не представлял, что подвергаю опасности всех». Нельгильда же обращается к Бездушному: «Я не знаю, что делать. Я так сердита на него… и всё же… кроме отца у меня никого не осталось». Теперь протагонисту решать, что будет с Бернтом:\n \n Если Бездушный решит, что Нельгильда должна простить своего отца, он скажет:\n \n Нельгильда обращается к своему отцу:\n \n После этого они уходят на второй этаж.\n Если же протагонист решит, что Бернт не заслуживает прощения, финальный диалог квеста будет выглядеть несколько иначе:\n \n После этого Нельгильда обращается к своему отцу:\n \n В Пустом городе беженцы из «Неиссякаемой фляги» поселятся в местной таверне «Сияющая звезда». Нельгильда будет находится на первом этаже этого заведения. Если она простила своего отца и Бернт пришёл вместе с неё, она скажет:\n \n Если же Бернт Хрупкий был оставлен в «Неиссякаемой фляге», диалог будет иным:\n \n Если квест «Особая смесь» был завершён до начала квеста «Последний штурм», Нельгильда будет командовать отрядом своих односельчан, участвующих в атаке на Бесконечную лестницу.\n"
}