{
  "title": "Нельдрис Ллерву",
  "Раса": "Данмер",
  "Фракция": "Суран, спящие",
  "Локация": "Суран",
  "Квест": "Пробуждение спящих",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Суран, Персонажи (Суран), Спящие",
  "text": "Нельдрис Ллерву (ориг. Neldris Llervu) — персонаж в игре The Elder Scrolls III: Morrowind.\n Нельдрис Ллерву — данмер-инквизитор, проживающий в Суране. Найти тёмного эльфа можно блуждающим по верхнему району города. Нельдрис — «спящий», подверженный проклятью сна Шестого дома, поэтому он праздно шатается весь день по улицам и несёт опасную ересь. Его можно освободить от проклятья, убив Дагот Хлевула из пещеры Ассеману, которая находится на крохотном островке к западу от Вивека и к юго-востоку от Сейда Нин. Судя по всему, данмер имеет отношение к родовой гробнице Ллерву, вероятно, там захоронены его предки. Не предоставляет каких-либо услуг.\n Почти наверняка Нельдрис является членом большой семьи Ллерву. Мало что известно о том, кем они приходятся по отношению друг к другу. Но, судя по тому, что их можно встретить в разных уголках острова Вварденфелл, а также разному роду деятельности, можно предположить, что все они являются далёкими потомками одной семьи, ныне разделившейся и мало контактирующей между собой.\n Возможные родственники: Эрнсе Ллерву, Волин Ллерву, Гульс Ллерву, Гилас Ллерву, Эльмс Ллерву, Фалура Ллерву, Дронос Ллерву, Дирайна Ллерву. Известно, что некий Андрано Ллерву — отец Фалуры и лорд Тель Ллерву. Другие персонажи не упоминает своё родство с кем бы то ни было, поэтому можно лишь строить догадки на этот счёт.\n Персонажи с этой фамилией встречаются также в The Elder Scrolls V: Dragonborn (Рирнс Ллерву) и в The Elder Scrolls Online (Танур Ллерву). Возможно, они тоже являются представителями этой семьи или просто однофамильцами.\n Из одежды Нельдрис носит простые рубашку и штаны, из брони на нём почти полный комплект доспеха из кожи нетча: кираса, наплечники, поножи, ботинки и перчатки. Вооружён стальным арбалетом и двенадцатью стальными болтами к нему. Золота нет.\n Наиболее развитые навыки Ллерву:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В бою активно пользуется призывами духа предков и различной экипировки, после чего берётся за свой арбалет и занимается обстрелом противника. Растратив запас болтов, Нельдрис переходит к рукопашному бою.\n"
}