{
  "title": "Нелот",
  "Раса": "Данмер",
  "Фракция": "Дом Телванни, маги",
  "Локация": "Тель-Митрин",
  "Квест": "Вскрытие покажет, Исследование Телванни, Посохи Азры, Проблема с управителем, Сердечные камни, Старые друзья",
  "Услуги": "Торговля, Учитель навыка «Зачарование» («Мастер»)",
  "Состояние": null,
  "categories": "Персонажи, Dragonborn, Мужчины, Данмеры, Дом Телванни, Маги, Morrowind, Садрит Мора, Персонажи (Садрит Мора), Торговцы, Учителя навыков",
  "text": "\n  \n  Нелот (ориг. Neloth) — персонаж в нескольких играх серии The Elder Scrolls.\n Что? Мне готовить себе чай? Да я мастер-волшебник Дома Телванни. И чай мне готовят другие— Нелот Нелот — известный долгожитель, один из лордов дома Телванни. Родился, вероятно, в семье одного из членов дома, хотя точных сведений о его родителях нет. Был очень одарённым и амбициозным магом, благодаря чему впоследствии поднялся до вершины иерархии дома, став лордом-магом Совета Телванни.\n Характер достаточно скверный, и ещё больше ухудшился с возрастом. Несмотря на это, Нелот очень хозяйственный мер. Об этом можно судить по его городу — Садрит-Мора, который стал столицей дома на Вварденфелле. Заядлый коллекционер. В том числе и дочерей советников дома Редоран, деля сие увлечение с «коллегой по цеху» — Дивайтом Фиром.\n На момент событий The Elder Scrolls III: Morrowind, Нелот вместе со своим Голосом, Арарой Увулас, проживает в башне Тель Нага, что в Садрит Мора. Болен болезнью суставов, что не улучшает и без того скверный характер. Поскольку он коллекционирует редкие вещи, их часто крадут. В частности, Нелот являлся владельцем печально известной Бритвы Мерунеса, которую у него, согласно книге «Постижение акробатики», благополучно «позаимствовали» по заказу его старого соперника архимагистра Готрена. Вражда между двумя членами дома Телванни с тех пор не утихла и потому одним из квестов, что выдаёт Нелот, является «изъятие» зачарованной мантии у одной из помощниц Готрена.\n Незадолго до Красного Года Нелот посетил Солстхейм и заложил основание будущей новой башни. В покрытой пеплом южной части острова он вырастил новый дом для себя и своих слуг — Тель-Митрин. Приехав на Солстхейм после катастрофы, Нелот начал проводить свои исследования. Причём зачастую подопытными в экспериментах выступали его же собственные ученики. Это подтверждается как словами его нынешнего ученика Талваса Фатриона, так и тем, что произошло с его предыдущей ученицей Илдари Саротрил.\n Как выясняется, старого мага привлекли на Солстхейме порождения пепла, которые неожиданно появились там после Красного Года. В любом случае, после завершения своего исследования он планирует вернуться обратно на Вварденфелл. У него также осталось пристрастие к коллекционированию, однако теперь он интересуется Чёрными книгами Хермеуса Моры и посохами, созданными первым теневым магом, Азрой Властитель Ночи.\n —\n —\n —\n —\n —\n"
}