{
  "title": "Невос Сарелот",
  "Раса": "Данмер",
  "Фракция": "Балмора, караванщики силт страйдеров",
  "Локация": "Балмора, Башня караванщика",
  "Квест": null,
  "Услуги": "Перевозка (караванщик силт страйдеров)",
  "Состояние": null,
  "categories": "Персонажи, Online: Morrowind, Персонажи (Online: Morrowind), Мужчины, Мужчины (Online: Morrowind), Данмеры, Данмеры (Online: Morrowind), Балмора, Персонажи (Балмора), Караванщики силт страйдеров",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Невос Сарелот (ориг. Nevos Sareloth) — персонаж в дополнении The Elder Scrolls Online: Morrowind.\n Невос Сарелот — данмер, на своём силт страйдере осуществляющий перевозки между Балморой и городами Вивек и Гнисис. Встретить Невоса можно на башне караванщика, расположенной в южной части города рядом с конюшней Компании «Прибрежная езда». Начальная фраза в разговоре с Бездушным зависит от расы протагониста. С данмером Навос может начать разговор с одной из следующих фраз:\n «Аргониане частенько не могут удержать обед у себя в желудке во время путешествия на этих красавцах. Кто бы мог подумать, что эти ящерицы могут стать ещё зеленее! Но я уверен, что у тебя с этим проблем не будет. Куда ты хочешь отправиться?»\n «Со всеми этими чужеземцами, шастающими в последнее время по нашей земле, даже как-то непривычно иметь дело с простым тёмным эльфом, который рад прокатиться на гигантском насекомом для разнообразия. Уж мы-то с тобой знаем, что мой силт-страйдер — настоящий красавец. Куда ему тебя отвезти?»\n «Оценить величественность силт-страйдера могут только тёмные эльфы. Представители других рас вечно жалуются. Ой, слишком высоко! Ах, какая мерзость! Даже и не знаю, почему я вообще беру их на борт! Так куда мне тебя отвезти?»\n Разговор с представителем любой другой расы он может начать с одной из следующих фраз:\n «Да, я знаю, что силт страйдер — это огромный жук. Но это не делает его менее надёжным, чем эти ваши лошади с гуарами.Если хочешь добраться куда-то по-настоящему быстро, придётся смириться с этим фактом».\n «Послушай, если ты хочешь путешествовать на силт страйдере, тебе придётся свыкнуться с тем фактом, что это гигантское насекомое. Так куда мне тебя отвезти?»\n «Если я услышу ещё хоть одно оскорбление в адрес своего силт страйдера, я не стану тебя обслуживать! У нас, тёмных эльфов, принято проявлять уважение в таких ситуациях. Научись манерам. А теперь скажи, куда тебя нужно доставить?»\n Если Бездушный спросит:\n «Куда ходит твой силт-страйдер?»\n Невос ответит:\n «Мой силт страйдер может отвезти тебя в Гнисис или в Вивек. Мой питомец ласковый, как полуденный бриз, и в дороге не трясёт».\n Существует одно достижение, связанное с этим персонажем:\n"
}