{
  "title": "Неминда",
  "Раса": "Редгард",
  "Фракция": "Альд'рун, Дом Редоран",
  "Локация": "Альд'рун, район поместий, вход в Совет Редорана (Morrowind)|Зал Совета Редорана#Вход в Совет Редорана|вход в Совет Редорана",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Редгарды, Альд'рун, Персонажи (Альд'рун), Дом Редоран",
  "text": "Неминда (ориг. Neminda) — персонаж в игре The Elder Scrolls III: Morrowind.\n Неминда — редгардка-инструктор, член дома Редоран в ранге «Кровник». Найти её можно в помещении входа в зал Совета Редорана, что в районе поместий Альд'руна. Занимается подписанием новых контрактов с наёмниками, поэтому способна зачислить протагониста в организацию, в которой состоит сама, если только тот ещё не служит другому Великому дому. Кроме того, Неминда может выдать несколько поручений, а также повысить героя в звании, если он этого заслуживает, но не выше своего собственного. Очень серьёзно относится к кодексу чести, а потому не станет терпеть тех, кто позорит организацию беспричинными убийствами. При должном уровне уважения редгардка готова поведать о событиях своего прошлого (подробнее см. раздел «Цитаты»).\n Неминда носит вычурную одежду: рубашку, штаны, юбку, пояс, ботинки и сапфировый амулет. Вооружена железным длинным мечом. Золота нет.\n Попросив редгардку рассказать о себе, искатель приключений узнает, почему она работает на дом Редоран: «Мой отец был Легионером в Эбенгарде. После смерти моей матери меня послали жить к моему дяде, но мы с ним плохо ладили. Потом мы три года жили с отцом здесь, пока его не убили Телванни. Они с Атином Сарети были друзьями, и он стал мне вторым отцом. Я не скучаю по Хаммерфеллу. Я работаю ради правого дела. Я служу с самыми лучшими воинами в Тамриэле. У Эшленда своя, особенная красота…» В ходе выполнения заданий Неминды станет известно о проблемах пастухов гуаров с грязекрабами, про досаждающих животных можно узнать кое-что интересное: «Естественно, являясь чужеземцем, как и я, вы очень мало знаете о грязекрабах. Это небольшие существа с очень прочной раковиной. В основном они живут вдоль побережья и в большинстве случаев не агрессивны… но если они хотя раз попробуют мясо, они становятся охотниками. Некоторые натуралисты считают, что они являются родственниками Императорского Краба», «Всё это было вырезано из панциря Императорского краба. Они вымерли задолго до того, как мы с вами родились».\n Наиболее развитые навыки Неминды:\n"
}