{
  "title": "Нетапату",
  "Раса": "Аргонианин",
  "Фракция": null,
  "Локация": "Окрестности пещеры Сосновый Пик",
  "Квест": "Гробница под горой, В Таренграв",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Аргониане",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Нетапату (ориг. Netapatuu) — персонаж в игре The Elder Scrolls Online.\n Я делаю, что могу, но оружие, которым владеет культ Червя, жалит как змея. Нам надо было быть осторожнее. Учитывая то, зачем мы здесь, нам следовало быть готовыми к опасности— Нетапату Нетапату — аргонианин, член экспедиции под руководством Аронеля Фанима, отправленной представителями Эбонхартского Пакта к пещере Сосновый Пик, в гробнице которой всё ещё находился дух Хакры — одной из Соратниц Исграмора. Учёным было известно о некоем осколке, содержащем в себе часть души древней воительницы. Вонзив этот осколок в мёртвое тело, можно было на время вселить в него дух самой Хакры и поговорить с ней. Экспедиции была поставлена задача попытаться выяснить всё о древнем великане Синмуре, с которым некогда сражались Исграмор и его Соратники. Но о Хакре было известно также культистам Червя, решившим поработить душу древней Соратницы и принести её в жертву пробуждённому ими великану. Когда экспедиция вошла в пещеру под Сосновым Пиком (хотя у Нетапату, судя по дневнику Аронеля, изначально были плохие предчувствия), их уже ждала засада. К моменту прибытия из Нималтена Бездушного большинство учёных всё же смогли выбраться из пещеры и Нетапату, замещающий раненого Аронеля, попросит героя помешать Червям осуществить их замысел, выдав тот самый камень с фрагментом души Хакры.\n Когда протагонист, сорвав планы Червей и освободив дух Хакры, наконец выберется из пещеры, он застанет аргонианина беседующим с Соратницей: «Ты блестяще справился. Теперь твои воды потекут быстрее и достигнут многих берегов». Поблагодарив героя за проделанную работу, он попросит его помочь защитить дух ещё одного из древних Соратников, Вальдура, похороненного в гробнице Тааренгрев к югу от Соснового Пика. Этому древнему воину также угрожают культисты Червя.\n"
}