{
  "title": "Нелания",
  "Раса": "Альтмер",
  "Фракция": "Скрытое Наследие, Вулхельский Дозор",
  "Локация": "Овраг Зубодробителей, Вулхельский Дозор, таверна «Солёные крылышки»",
  "Квест": "Зубодробительный приём",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Альтмеры, Скрытое Наследие, Вулхельский Дозор, Персонажи (Вулхельский Дозор)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Неланья (ориг. Nelanya) — персонаж в игре The Elder Scrolls Online.\n Они так и напрашивались, чтобы их обманули. Многие в рядах Сокрытого Наследия уже считают, что мы проиграли. Было легко убедить гоблинов пойти против их бывших хозяев. Нам уже всё равно, кого выставлять на поле боя— Неланья, отвечая на вопрос Бездушного о том, почему она обманула племя Зубодробителей Неланья — альтмерка, член организации Сокрытое Наследие, отправленная своим командованием в пещеры Оврага Зубодробителей, чтобы  заключить договор с обитающими там гоблинами. Согласно этому соглашению, гоблины обязались помогать Сокрытому Наследию в его борьбе против королевы Айренн, а взамен им было обещано списанное оружие и доспехи организации. Впрочем, сами гоблины считали этот договор чем-то большим, признанием эльфами своих прав.\n В первый раз Бездушный сталкивается с Неланьей, едва переступив порог оврага Зубодробителей. Эльфийка застала врасплох зашедшего в эти подземелья следователя из числа ауридонских морских пехотинцев Пирондила и наверняка убила бы, не спугни её появление протагониста. Решив, что вошедший заодно с Пирондилом, она убегает вглубь этого подземелья. Как выясняется, гоблины предоставили ей собственную пещеру, добраться до которой было бы нелегко, но протагонист находит тот самый договор и Пирондил объясняет ему, что эта просто бумажка, которая ничего не даёт племени Зубодробителей. Бездушный рассказывает об этом вождю Кофу и тот в ярости отдаёт протагонисту ключ от пещеры Неланьи. Пирондил просит убит эльфийку, но протагонист может и пощадить её и позволить сбежать (чем весьма расстроит следователя морских пехотинцев), в противном случае между ними не будет даже боя  — Бездушный убьёт Неланью одним ударом ножа.\n Если сохранить Нелание жизнь, позднее её можно встретить в таверне «Солёные крылышки» в Вулхельском Дозоре.\n \n"
}