{
  "title": "Некроманты",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Skyrim, Некроманты, Персонажи",
  "text": "Некроманты (ориг. Necromancers) ― маги, специализирующиеся на некромантии.\n Некроманты являются мастерами создания зомби и призыва нежити. Иногда они параллельно углубляются в одну из других школ магии. Так, некоторые постигают какую-либо из стихий школы магии «Разрушение», а другие изучают искусство «Изменения». Мастер-некромант считается одним из самых опасных противников в мире The Elder Scrolls. Некромантия официально запрещена почти на всём Тамриэле, свободно её практикуют только в некоторых племенах предельцев и на контролируемых слоадами островах Трас. Впрочем, например, в том же Эльсвейре, кое-где власти всегда смотрели на этот запрет сквозь пальцы, если маг не переходил за определённый предел и не начинал представлять угрозу для окружающих.\n Во Вторую эру, в период Междуцарствия искусство некромантии было фактически легализовано в некоторых государствах, а сами некроманты активно вербовались в ряды армий противоборствующих альянсов. В Сиродильской империи культ Червя смог даже изгнать на время из Имперского города Гильдию магов, однако, вероятно, после провала вторжения Молага Бала, которое многие адепты этого учения активно поддерживали, гонения на них возобновились и некроманты снова ушли в подполье.\n В 3Э 400 гг. некроманты осмелели и усилились, а их соперничество с Гильдией магов дошло до кровопролитной войны. После постоянного давления гильдии на Совет Старейшин, некромантия сначала была запрещена в Сиродиле по указу архимага Травена, а потом и во всей Империи.\n В Коллегии Винтерхолда в Скайриме, никогда не подчинявшейся Гильдии магов, запрет на некромантию был чисто номинальным и носил рекомендательный характер, но за её пределами соблюдался, вероятно, довольно строго. И хотя в период кровавых конфликтов Междуцарствия и войны Красного Алмаза почитатели тёмного искусства в этой северной провинции не были редкостью, к 4Э 200 гг. от них остались лишь легенды и слухи, немногие адепты учения Короля Червей предпочитали скрывать свои знания. Однако гражданская война привлекла сюда множество магов-ренегатов. Теперь их часто можно встретить в старых разрушенных фортах и пещерах. Некроманты не боятся никого, они нападают на всех, кто им может помешать: будь это искатели приключений, отряды Братьев Бури, солдаты Имперского легиона. Маги доводят до ужаса бандитов, которых любят использовать в качестве расходного материала. Из-за нехватки людей ни Имперский легион, ни Братья Бури не могут развернуть полноценную кампанию по их ликвидации, поэтому ренегаты начинают набирать силу.\n Маннимарко ― легендарный Король Червей. Основатель и глава Ордена Чёрного Червя, виновник Взрыва душ и последующего вторжения сил Молага Бала. Многократно был убит различными героями, но спустя некоторое время снова появлялся в Тамриэле. Последние сведения о нём относятся ко временам Кризиса Обливиона, когда он был побеждён Чемпионом Сиродила в 3Э 433.\n Потема Септим ― одна из самых опасных некромантов во всём Тамриэле. При жизни она была известна как Королева-волчица Солитьюда, дочь императора Пелагиуса II, мать императора Уриэля III. Погибла при осаде Солитьюда во время Войны Красного Алмаза в 3Э 137.\n Н'Гаста ― слоад, автор известной книги «Н'Гаста! Квата! Квакис!». Очень древний и могущественный некромант (даже по меркам слоадов).\n"
}