{
  "title": "Нерамо",
  "Раса": "Альтмер",
  "Фракция": "Порт-Хандинг, Крепость Каменного Зуба, Даггерфолл, Вэйрест",
  "Локация": "Строс М'Кай, Бтзарк, Морисели, Гибель Карзога, Даггерфолл, Вэйрест, карьер «Серый камень»",
  "Квест": "Похороненные тайны, Кончик «Острия», Беспокойные души, Гибель Карзога, Загадка карьера",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Альтмеры, Порт-Хандинг, Персонажи (Порт-Хандинг), Крепость Каменного Зуба, Персонажи (Крепость Каменного зуба), Даггерфолл, Персонажи (Даггерфолл), Вэйрест, Персонажи (Вэйрест)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Нерамо (ориг. Neramo) — персонаж в игре The Elder Scrolls Online.\n Изумительно! Подумать только, двемеры из старого Воленфелла обосновались так далеко, на Строс М'Кае!— Нерамо Нерамо — альтмер, которого можно встретить на Строс М'Кае. Является членом экипажа корабля Калин — «Остриё».\n Главарь Босек приказал Нерамо исследовать руины древнего двемерского поселения — Бтзарка. Босек полагал, что найденные там механизмы он сможет использовать в своём владении — Порт-Хандинге. Бездушный, отправившись в Бтзарк, встречает там Нерамо, пытающегося войти внутрь.\n \nНерамо подсказывает герою, что для этого ему надо собрать два фокусирующих кристалла, которые охраняются многочисленными жуками-убийцами. \n После этого он с помощью своего двемерского паука откроет дверь в Бтзарк и вместе с героем зайдёт внутрь.\n \nТам он попросит героя с помощью своего посоха активировать двемерские генераторы.\n \nНерамо хочет добыть секретные чертежи двемеров, хранящие здесь — в зале сборки. В центральном зале Нерамо скажет о своих желаниях герою и попросит его первым войти в следующий зал и взять чертежи.\n \nВойдя в зал сборки, герой обнаружит пустой двемерский тайник. Нерамо выскажет предположение о том, что воры вряд ли сбежали и попросит продолжить поиски: «Итак. Чертежи были здесь. Кто-то взял их. Сомневаюсь, что они сбежали. Эти документы могут оказаться ключом к пониманию чертежей. Скорее всего, мой брат сможет их расшифровать. Занятно. Продолжай поиски чертежей. Я скоро тебя найду».\n Добыв чертежи и выйдя наружу, герой увидит ожидающего его Нерамо. Он поблагодарит героя и откроет портал, ведущий в Порт-Хандинг. \n \nНа корабле он начнёт воспитывать собственного двемерского паука: «Приведённые в действие двемерские пауки проявляют огромные способности к обучению. Теперь мне придётся уговаривать Андрилиона, чтобы тот перестал учить Лязгалку приносить ему выпивку».\n Во второй раз протагонист встретится с ним на острове Бетник, при исследования руин Морисели. По словам орчихи Азлахи, магия Нерамо помогла ему пройти около армии нежити, которую подняли культисты Кровавого шипа, незамеченным. Нерамо, встретив героя, обрадованно воскликнет: «А, мой старый друг. Не смог устоять перед ещё одним исследованием? Будь внимательным, на этот раз всё будет сложнее. Отвратительная некромантия действует здесь».\n Когда герой спросит, что он здесь делает, альтмер ответит: «Тайны Нирна распространились за пределы двемеров. Айлейды интересуют меня в равной мере. Я должен был сам увидеть это место. Конечно, досадно, что загадка сейчас связана с духами этих орков». После уточнения героя Нерамо продолжит: «Даже ты, должно быть, заметил призрачные фигуры на поле. Это не обычная охота. Что-то вернуло их сюда и сковывает их. Подозреваю, ответ найдётся в катакомбах».\n После этого Нерамо сообщит герою, что он сможет открыть магическим образом запертый вход в руины, что он и сделает после окончания диалога. Применив своё мастерство в магии и отперев двери, Нерамо пожелает удачи протагонисту. После этого Нерамо обратится к протагонисту: «Орки разгромлены армией духов. У Кровавых шипов появилась сила, которую я раньше никогда не встречал». Нерамо интересуют двемерские и айлейдские артефакты.\n Когда герой вместе с Ламбур направятся к Погибели Карзога, к ним подбежит Нерамо, который доложит Ламбур, что культисты каким-то образом сумели запереть дверь в руины велкиндскими камнями, а затем поможет герою открыть дверь. Когда протагонист доберётся до внутреннего святилища руин, Нерамо сообщит герою, что ему необходимо убить Вардана — лидера культа на Бетнике. Альтмер будет выступать за уничтожение могущественного айлейдского артефакта.\n Когда протагонист прибудет в карьер «Серый камень» то узнает, что орки наткнулись на похороненные двемерские руины, обитатели которых перебили изрядное количество добытчиков. Альтмер-маг, что помогал в добыче камня, скрылся в руинах, намереваясь исправить ситуацию. В развалинах протагонист сумеет найти мага, которым окажется Нерамо. Оказывается, он предложил оркам свою «помощь», поскольку подозревал, что тут могут быть руины Мзиндин, но он даже не думал, что тут будет такая мощная защита. Суть его помощи заключалась в следующем: он обучил их более эффективным технологиям добычи камня, а они тем временем убирали камень, блокировавший вход в эти руины. Правда, когда орки добрались до руин, то были атакованы двемерскими механизмами и многие погибли, ведь о руинах альтмер их не предупредил. И теперь, чтобы как-то исправить свою ошибку, он просит героя помочь ему найти центр управления механизмами, возможно, у него получится принять командование над всеми механизмами, что вернёт оркам их каменоломню. Найдя управляющий механизм и, с помощью Бездушного, запустив его, он попробует изменить кое-какие настройки, чтобы предложить эти механизмы оркам. Когда герой оставит Нерамо и выйдет из каменоломни, его встретят орки во главе с кузнечной женой Харзой. Женщина будет готова убить альтмера, из-за которого произошло несчастье на карьере. Но вышедший из каменоломне Нерамо, в окружении двемерских пауков, предложит механизмы в помощь оркам. Харза будет против этого, но имея навык убеждения, можно уговорить её принять помощь альтмера. В противном случае Нерамо вместе с механизмами отправится в Орсиниум. После окончания квеста, во время разговора, можно узнать у судьбе двемерского паука Нерамо: «Боги, ну и память у тебя! Я сдерживал бедного Лязгалку, сколько мог, но в конце концов у него закончилась энергия, и он рассыпался. Благослови его маленький камень душ».\n Нерамо является сильным магом, вероятно, благодаря своей расовой принадлежности. С помощью своей магии на Бетнике он сумел пройти незамеченным около армии восставшей нежити, а незадолго до событий на Строс М'Кае он сумел заколдовать двемерского паука и подчинить его себе. У Нерамо практически отсутствует высокомерность — черта характера, присущая большинству альтмеров. Нерамо занимается исследованием двемерских и айлейдских руин, относится к некромантии с неприязнью. Довольно дружелюбен и вежлив в отношении к герою. Во время исследования Погибели Карзога Нерамо, увидев древний айлейдский артефакт, попросит героя либо отдать реликт ему, либо уничтожить, так как Нерамо не хочет, чтобы он попал в руки Ковенанта. Имеет брата, который также занимается исследованиями. По словам Нерамо, его брат может расшифровать двемерские документы, а также они вместе расчистили внешнюю часть руин Бтзарка.\n"
}