{
  "title": "Николина",
  "Раса": "Бретон",
  "Фракция": "Порт-Хандинг, Крепость Каменного Зуба, Даггерфолл, Шорнхельм",
  "Локация": "Порт-Хандинг, Остриё, Крепость Каменного Зуба, Даггерфолл, Шорнхельм",
  "Квест": "Команда «Острия», Гибель Карзога, Дети Йокуды",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Бретоны, Порт-Хандинг, Персонажи (Порт-Хандинг), Крепость Каменного Зуба, Персонажи (Крепость Каменного зуба), Даггерфолл, Персонажи (Даггерфолл), Шорнхельм, Персонажи (Шорнхельм)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Николин (ориг. Nicolene) — персонаж в игре The Elder Scrolls Online.\n Дозор Давона выглядит просто безумно. Здания огромные и непонятные. Выглядят все, как храмы, со шпилями, арками и всем таким— Николин Николин — бретонка, много путешествующая вместе с экипажем капитана Калин на корабле «Остриё». Она побывала в Дозоре Давона и в Скайвотче. По её словам, Николин восхищается архитектурой данмеров и альтмеров. На них один раз напал данмерский работорговый корабль. Во время этих же странствий у бретонки начали появляться романтические чувства к Калин.\n В 2Э 582 король Фахара'джад издаёт указ, запрещающий грабить бретонские судна. Из-за этого на корабля Калин произошёл мятеж: члены экипажа взбунтовались против своего капитана и напали на неё. Калин вместе с Туммой-Ша, Ламбур, Николин и мастером Касаном смогла подавить бунт, а мятежники укрылись в Пансионе на Строс М'Кае. Николин отправилась вместе с Калин на остров, для поисков новых членов экипажа.\n Впервые Бездушный может встретить бретонку после своего побега из Хладной Гавани и спасения. Спустившись в каюту капитана Калин, герой застанет там Николин. Полная версия их диалога доступна по спойлером ниже:\n \nСледующая встреча с протагонистом происходит после того, как последний находит одного члена для экипажа «Острия». Николин сообщает ему, что Калин хочет поговорить с ним, и ведёт героя в убежище капитана в Порт-Хандинге.\n Прибыв на Бетник, Николин пойдёт на местный рынок, чтобы купить что-нибудь для капитана Калин: «Я хотела купить какую-нибудь симпатичную вещицу для капитана Калин. Сделать ей сюрприз, подарить что-то вроде новой кружки. Но здесь всё так дорого!»\n Николин снова встретится с героем, когда тот посетит Резные холмы, Могилу и Морисели, и сообщит, что Ламбур ждёт его в крепости Каменного Зуба. В Погибели Карзога Николин будет поддерживать Калин, так как её братья сейчас воюют за Ковенант, и артефакт мог бы им помочь.\n"
}