{
  "title": "Нило",
  "Раса": "Аргонианин",
  "Фракция": "Гильдия магов, орден Ока",
  "Локация": "Стормхолд",
  "Квест": "О ножах и длинных тенях",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Аргониане, Гильдия магов, Орден Ока",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Нило (ориг. Neelo) — персонаж в игре The Elder Scrolls Online.\n Ксарея поместит меня в хорошо освещённую комнату. Или лучше в очень тёмную комнату? Ух. Я не могу вынести такого напряжения. Смотри, у меня чешуйки выпадают!— Нило Нило — аргонианин, маг-провидец в ордене Ока. Как и остальные члены этого подразделения Гильдии магов, занимался поиском потенциально опасных вещей и явлений, которые в изобилии стали появляться на Нирне, когда из-за начала Слияния миров барьер между ним и Обливионом ослаб. В ходе одного из сеансов прорицания Нило обнаруживает признаки того, что где-то на Тамриэле находится могущественный артефакт, скорее всего даэдрического происхождения. Вскоре с ним связываются коллеги по ордену, обнаружившие похожие признаки. Решено усилить поиски, но магам так и не удаётся обнаружить местонахождение артефакта. Судя по его записям, Нило всё время наблюдал в своих видениях некую женщину в чёрном капюшоне, мешавшую его внутреннему взору продвинуться дальше. Затем он начал узнавать о смертях своих коллег по ордену — их убивали собственные тени. В ужасе от всего этого он забился между двумя высокими валунами на самой окраине Стормхолда, окружив себя стеной оберегов.\n Когда Бездушный прибудет в Стормхолд, чтобы предупредить аргонианина об опасности, тот не станет его слушать, приняв протагониста за убийцу, эти самые тени вызывающего. Герою придётся применить способность «Угроза» из ветки навыков Гильдии бойцов или звать на помощь сестру Нило, Ксарею, чтобы та убедила своего братца снять обереги и поговорить. Когда аргонианина наконец удаётся убедить в дружеских намерениях протагониста, он отдаёт ему свои записи, поясняя, что именно за ними тени и могут охотиться. Если Бездушный позвал себе на помощь Ксарею, он может стать свидетелем того, как она уводит своего брата в Стормхолд, успокаивая и обещая защитить от любых угроз.\n"
}