{
  "title": "Нигидиус Нищий",
  "Раса": "Имперец",
  "Фракция": "Скинград, нищие",
  "Локация": "Скинград",
  "Квест": "Обучение красноречию, Поиск Гильдии воров, Утраченные истории",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Скинград, Персонажи (Скинград), Нищие",
  "text": "Нигидиус Нищий (ориг. Nigidius the Needy) — персонаж в игре The Elder Scrolls IV: Oblivion.\n С голодухи и босмера сожрать можно— Нигидиус Нищий Нигидиус Нищий — нищий имперец, живущий в богатом и процветающем городе Скинграде, знаменитом своими винодельнями. Бездомный никогда не покидает его пределы. Живёт он обычной жизнью, с утра до вечера скитается по улицам и выпрашивает милостыню у прохожих. Спит под открытым небом на спальнике, расположенном за зданием Гильдии бойцов. Найти спальник можно, пройдя налево от западных ворот города. Хотя город богатый, и здесь много состоятельных жителей, Нигидиусу от этого лучше не живётся. И он ничем не отличается от нищих из других городов провинции.\n Нигидиус Нищий просыпается в шесть часов утра и идет просить подаяния к восточным воротам города. Ворота эти ведут к замку Скинград. Местные жители и гости города часто ходят через них, и у попрошайки есть неплохой шанс выпросить монетку. В десять часов утра он переходит в торговый переулок, где расположены такие магазины, как «Коловианские торговцы», «Молот и клещи», и лавка «Всё для алхимика». Также здесь находятся Гильдия бойцов, Гильдия магов и таверна «Западный вельд». В этом районе Нигидиус попрошайничает и общается с прохожими до двух часов дня. Потом направляется к Великой часовне Джулианоса. Там он бродит в поисках неравнодушных граждан до вечера. С шести часов у попрошайки ужин. Но он не идёт к месту своего ночлега, хотя в мешке нищего есть еда. Вместо этого он крадётся на задний двор дома госпожи Тамики, ворует продукты из бочки и там же их ест. В восемь часов вечера Нигидиус возвращается к своему спальнику и ходит возле него, пока в десять часов вечера не ляжет спать.\n В карманах нищего можно найти несколько монет, выпрошенных у прохожих. Одет он в зелёную суконную одежду и рубашку из мешковины. Никакого оружия у бродяги нет, поэтому сражается он голыми руками. Зато в драке от него можно подхватить такое заболевание, как «Заумь», которое уменьшает силу на 5 ед., или «Красное бешенство», уменьшающее силу и силу воли на те же 5 ед.\n"
}