{
  "title": "Нирания",
  "Раса": "Альтмер",
  "Фракция": "Виндхельм, Гильдия воров, торговцы",
  "Локация": "Виндхельм, дом Нирании, клуб «Новый Гнисис»",
  "Квест": "Саммерсетские тени",
  "Услуги": "Торговец, скупщик краденого",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Альтмеры, Виндхельм, Персонажи (Виндхельм), Гильдия воров, Торговцы",
  "text": "Нирания (ориг. Niranye) — персонаж в игре The Elder Scrolls V: Skyrim.\n Сперва было трудно. Местные норды относятся к приезжим по меньшей мере с подозрением. Но со временем я завела правильные знакомства и проявила себя, так что никто меня больше не донимает. Тёмные эльфы слишком горды и наивны, чтобы понять, как на самом деле устроена жизнь, потому-то они и живут в своей помойке— Нирания \n Нирания — альтмерская торговка, проживающая в собственном доме в Виндхельме. Она владеет прилавком на городском рынке, где торгует разнообразными товарами.\n Когда-то была одной из лучших скупщиц краденого, работая на скайримское отделение Гильдии воров, но после того, как организация пришла в упадок, с Ниранией связался некий Линви, представитель альтмерской Гильдии воров, так называемых Саммерсетских теней — конкурентов скайримской воровской организации. Угрозами смерти Линви принудил Ниранию работать на Саммерсетских теней. Будучи членом Гильдии воров, главный герой может устранить конкурентов и вернуть Ниранию в лоно скайримской гильдии.\n Стоя у прилавка, Нирания зазывает народ, выкрикивая короткие речёвки вроде: «Кухонная утварь, ножи и другие товары для дома, всё по доступным ценам!», «Различные товары и инструменты, без которых никак не прожить! Не проходим, а подходим!» или «Продаю и покупаю самые разные товары! Лучший выбор во всём Виндхельме!»\n Если приблизиться к ней, женщина посетует на трудности для путешественников, связанные с тем, что в стране идёт гражданская война: «Я бы с радостью путешествовала больше, но кому хочется постоянно натыкаться на солдат?» Помимо этого она может порекомендовать местную таверну «Очаг и свеча», хотя сама предпочитает клуб «Новый Гнисис»: «Если вы ищете, где бы выпить, в таверне „Очаг и свеча“ вас ждут уютное место у тёплого камина и крепкий эль».\n В том случае, если встреча с Ниранией произошла в нерабочие часы, она может сказать «Приходи завтра на рынок. Лучших цен не найти во всём Истмарке». Стоя же за прилавком, она предупредит: «Я не торгуюсь. Хочешь сбить цену — попытай удачи в другом месте».\n Её торговые реплики являются стандартными для всех торговцев всякой всячиной. На вопрос, «Что у тебя есть на продажу?» Нирания может ответить: «Да немного того, немного сего», «Побрякушки, всякая всячина и прочие безделицы» или «Кто-то зовёт мой товар мусором. Но для меня — это сокровища».\n Отвечая на вопрос, давно ли она в Виндхельме, Нирания поведает, что является иммигранткой: «Я только недавно приехала с Саммерсета. В Скайриме столько возможностей!» Если поинтересоваться у неё, относятся ли местные жители к альтмерам также плохо, как и к тёмным эльфам, высокая эльфийка поведает о своих взглядах на эту проблему и способах избежать негативного отношения нордов: «Сперва было трудно. Местные норды относятся к приезжим по меньшей мере с подозрением. Но со временем я завела правильные знакомства и проявила себя, так что никто меня больше не донимает. Тёмные эльфы слишком горды и наивны, чтобы понять, как на самом деле устроена жизнь, потому-то они и живут в своей помойке».\n В том случае, если Имперский легион захватит Виндхельм, то Нирания прокомментирует, плохо ли смена власти и приход Империи сказались на её бизнесе: «В какой-то степени да, но хаос иногда открывает удивительные возможности. Когда к власти приходит новое правительство, записи теряются, о налогах забывают, а законы соблюдаются не всегда. Новые стражники ещё толком не выучили своё ремесло, так что могут не заметить небольшую партию контрабанды или мелкие кражи. Конечно… Не то что бы я занималась такими вещами».\n В конце беседы Нирания вежливо попрощается: «Спасибо за визит». Также она может ненавязчиво предложить ещё раз посетить её лавку: «Надеюсь, мы вскоре снова увидимся».\n После того, как протагонист, будучи членом Гильдии воров, выполнит пять мелких заданий в Виндхельме, Делвин Меллори поручит особое задание: необходимо встретиться с Торстеном Жестокое Море и помочь ему отомстить за смерть его дочери, Фьотли, заодно уничтожив конкурирующую преступную организацию, называющуюся Саммерсетские тени.\n Торстен расскажет, как воры убили и ограбили его дочь. Он разыскал убийцу, который оказался альтмером, и убил его, но похищенный серебряный медальон, фамильную реликвию клана Жестокое Море, Торстен так и не нашёл. Он поручает поиски этой вещи главному герою. Для начала расследования он даст всего одну зацепку: «Я знаю только одно имя — Нирания. Она живёт в своём доме здесь, в Виндхельме. Начни с неё».\n После того как протагонист придёт к Нирании, она спросит: «Да, чем я могу тебе помочь?» Узнав, что героя интересует Фьотли, торговка сделает вид, что пытается вспомнить, кто это такая: «Фьотли… Фьотли… Где же я слышала это имя? Конечно, эту бедную девочку убили. Такая была красавица… настоящая трагедия». Когда герой напрямую скажет, что Нирания замешана в смерти Фьотли, эльфийка гневно воскликнет: «Да как ты смеешь! Ты меня обвиняешь в участии в такой… такой… гнусности? Да тебя нужно в тюрьму упечь за клевету!»\n В этот момент возможны несколько вариантов реплик, от которых зависит дальнейшее развитие событий.\n Выбор третьего варианта приведёт к тому, что с Ниранией придётся сражаться и убить её. При ней найдётся записка, направляющая героя в пещеру Говорящие Холмы для продолжения задания. При выборе последнего варианта ответа появится шанс найти доказательства связи Нирании с этим делом. Вломившись в её дом и исследовав одну из стен в восточной комнате, можно найти панель, за которой скрыт вход в подвал дома. В подвале находится сейф, в котором обнаружатся первое и второе письмо от предводителя Саммерсетских теней, Линви. В письмах также упоминается Нирания и медальон, похищенный у дочери Торстена.\n После того, как главный герой вернётся к ней с этими письмами, эльфийка гневно спросит: «Чего ты теперь хочешь? Опять будешь бросаться бездоказательными обвинениями?» Предъявление найденных писем позволит продвинуться по квесту так же, как в случае успешного запугивания или убеждения. Нирания растеряется и предложит: «Постой, погоди минутку. Давай об этом подумаем… понимаешь, обсудим всё, как разумные люди». После этого между торговкой и протагонистом состоится следующий диалог:\n \n После этого появится возможность спросить у Нирании, что случилось с Фьотли. Из ответа станет понятно, что эльфийка действительно не знает правды об убийстве: «Я не знаю. Говорят, что её убили… зарезал какой-то безумец. Я стараюсь держаться подальше от таких вещей. Торстен может подумать, что Линви или я повинны в смерти Фьотли, но уверяю тебя, ничто не может быть дальше от истины».\n В финале разговора Нирания скажет «Прости, я тебя сбила с толку. Возвращайся, когда всё будет кончено, и мы поговорим о моих связях с Гильдией воров». Если же герой попытается заговорить с ней снова, она лишь будет повторять: «Я тебе уже всё рассказала, клянусь».\n После того как с Саммерсетскими тенями будет покончено, у Нирании можно спросить, как идут дела, на что торговка ответит: «Я затеяла общее дело с Тониллой в рифтенской гильдии, и оно приносит мне отличные прибыли. О Саммерсетских тенях ничего не слышно, так что они или все погибли, или бежали из Скайрима. Всё очень хорошо получилось, не так ли?»\n Как и обещала, Нирания станет оказывать услуги скупщицы краденого, вследствие чего у неё появятся новые приветственные реплики. При приближении главного героя к ней она может спросить:\n Если протагонист совершил проступок и временно исключён из Гильдии воров, Нирания при встрече скажет: «С Гильдией вышла размолвка, да? Что ж, торговать мы не сможем, пока ты всё не уладишь».\n На вопрос «Что ты мне дашь за эту вещицу?» Нирания может ответить одной из следующих реплик:\n После завершения сделки эльфийка напоследок скажет: «Возвращайся быстрее… и приноси товары».\n День Нирании начинается в 6 часов утра с двухчасового завтрака у неё дома. В 8 утра она отправляется на работу, к своему торговому прилавку на рыночной площади Виндхельма. За торговлей и общением с покупателями и простыми зеваками незаметно пролетают 12 часов. После непростого трудового дня эльфийка отправляется в Квартал серых, отдохнуть и перекусить перед сном в клубе «Новый Гнисис», где проводит ещё 6 часов. В 2 часа ночи Нирания, наконец, возвращается домой и сразу ложится спать.\n Находясь на рынке, Нирания часто вступает в диалоги с горожанами. Капитана Одинокий Шквал хитрая скупщица просит наладить контакты с работниками доков, чтобы проще получать контрабандные товары, но, естественно, торговка получает отказ от добропорядочного и уважаемого другими жителями горожанина.\n Торбьорн Расколотый Щит подозревает Ниранию в связях с Гильдией воров и предостерегает её, так как в городе проводится расследование относительно серии убийств молодых женщин, но если стража узнает что-то о других преступлениях, то не замедлит разобраться и с этим. Нирания, конечно же, отрицает свою причастность к Гильдии.\n Также Нирания предлагает местной служительнице Талоса, Йоре, помощь в том случае, если Виндхельм будет захвачен имперскими войсками, и в него получат доступ талморские ищейки. Помощь, разумеется, небезвозмездная, но Йора благодарна и за это.\n Кроме того, во время отдыха в клубе «Новый Гнисис» с Ниранией начинает диалог Ревин Садри, которого очень интересуют источники столь качественных, но при этом дешёвых товаров торговки. Намёками Нирания пытается пояснить, что это не совсем легально, но честный и прямодушный Ревин её совсем не понимает. Полная версия диалогов из этих сценок доступна ниже, под кнопкой-спойлером.\n \n \n Нирания одета в разновидность одеяния торговца в виде своеобразного фартука бордового цвета, надетого поверх светлого платья. Вся конструкция поддерживается широким шнурованным поясом-корсажем коричневого цвета. В комплект входит и узкий коричневый ремень, на котором подвешены подсумки: один большой позади и два поменьше спереди слева. Обута эльфийка в коричневые кожаные сапоги на трёх застёжках, которые также предпочитают торговцы Скайрима. Вооружена уровневым кинжалом, вплоть до эбонитового (в редких случаях даэдрического) на уровнях 46+.\n В карманах у неё можно найти ключ от её дома и ещё один, чёрный ключ, от сейфа в её подвале. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Нирания является вором-воином (ориг. Combat Thief). Эта специализация подразумевает высокий уровень владения такими воровскими навыками, как «Лёгкая броня» и «Скрытность». Чуть меньший приоритет в развитии отведён воинским навыкам «Одноручное оружие» и «Стрельба». Ещё немного более низкий приоритет развития имеет навык «Блокирование». Остальные навыки развиты лишь в силу расовой предрасположенности. Никакими способностями и заклинаниями Нирания не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}