{
  "title": "Николвара Дрессировщица Дурзогов",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Питомник Николвары",
  "Квест": "До отвала",
  "Услуги": null,
  "Состояние": null,
  "categories": "Orsinium, Персонажи, Женщины, Норды, Боссы, Авторы книг",
  "text": "Николвара Дрессировщица Дурзогов (ориг. Nikolvara the Durzog Trainer) —  босс в дополнении The Elder Scrolls Online: Orsinium.\n Скоро ты убедишься, что мои дурзоги прекрасно обучены— Николвара Дрессировщица Дурзогов Николвара Дрессировщица Дурзогов — нордка, прославившаяся своей выдающейся способностью приручать диких зверей, в особенности дурзогов. Отлично тренированные и хорошо откормленные питомцы Николвары вызывали восхищение одних и зависть других. Ходили слухи о необычном корме, благодаря которому её дурзоги вырастают до таких невероятных размеров, а также о волшебном свистке, позволяющем ей контролировать диких зверей. Слухи о свистке родились не на пустом месте — Николвара действительно использовала во время дрессировки зверей один старый свисток, но никакими волшебными свойствами этот предмет не обладал. Она носила его с собой лишь как память о прошлом. Подчинять зверей нордка могла благодаря своему необычному дару, который проявился, когда компания решивших поиздеваться над более слабой Николварой подростков заставила её войти в пещеру, полную дурзогов, и свистеть в этот свисток. Рептилии терпеть не могли издаваемый звук, но они подчинились нордке, и тогда последняя поняла свою силу.\n Николвара с детства недолюбливала людей. К тому же она была слабее своих сверстников, и те всячески измывались над ней, что не могло способствовать росту любви к окружающим. Узнав о своей способности приручать любых животных, нордка стала отшельницей, живя в пещерах рядом со своими питомцами, хотя ей всё же приходилось нанимать работников для ухода за зверями. Такой образ жизни создал дрессировщице довольно мрачную репутацию, поэтому, когда её конкурентка Арушна обратилась в Драгонстарскую караванную компанию с просьбой найти приключенца, готового расправиться с Николварой, организация этот заказ приняла и наняла Бездушного, который в итоге посетил Питомник Николвары и убил его хозяйку.\n Николвара Дрессировщица Дурзогов вооружена луком. В бою ей будет помогать особая разновидность дурзогов — карликовые. Способности: «Поток стрел», «Ловушка для зверя», «Призыв дурзогов», «Отравленная стрела», «Быстрый уворот».\n Выстрелы Николвары наносят большой урон, а способность «Поток стрел» к тому же снижает скорость передвижения и на время обездвиживает. Во время боя рекомендуется не стоять прямо перед нордкой, а быстро перемещаться и атаковать сбоку и со спины, что позволяет убить дрессировщицу за считанные секунды.\n При обыске останков Николвары можно найти: случайное оружие, элементы брони, ювелирные изделия (как стандартные, так и из наборов Ротгара) от обычного до эпического качества, глифы, пустые и заполненные камни душ, уровневые яды и зелья, золотой клык, золото.\n Существует несколько достижений, связанных с этим персонажем:\n"
}