{
  "title": "Ниссво Парази",
  "Раса": "Аргонианин",
  "Фракция": "Кладка Ниссво, деревня ярких-глоток, авторы книг",
  "Локация": "Деревня ярких-глоток, Монумент Зинчей-Кону",
  "Квест": "Ритуал изменения",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Murkmire, Мужчины, Аргониане, Кладка Ниссво, Деревня ярких-глоток, Авторы книг",
  "text": "Ниссво Парази (ориг. Nisswo Paraxeeh) — персонаж в дополнении The Elder Scrolls Online: Murkmire.\n Ниссво Парази — аргонианин, ранее джекка-васс Монумента Зинчей-Кону, а ныне — жрец Ситиса. Парази весьма недоволен своим преемником, Возеем. Чтобы преподать ему урок, он украл все таблички Зинчей-Кону и спрятал их в разных местах Мрачных Трясин. В книге «Разбитый Зинчей-Кону» жрец в стихотворной форме указал, где следует искать таблички. Он надеялся, что Возей сам отправится на поиски, но тот смог разгадать лишь местонахождение первой таблички, вакка, и отправил на её поиски пришедшего к монументу Бездушного, которого потом попросил найти и остальные таблички. Когда все части Зинчей-Кону были собраны, Возею необходимо было провести вастей-сей, ритуал, который вновь возжёг бы в древнем артефакте искру перемен. Увы, он не знал перечня всех компонентов, необходимых для проведения ритуала и опять попросил помощи у протагониста. Герой должен был найти Парази и узнать у него, какие предметы нужны для вастей-сей. При этом Возей попросил не говорить о том, что таблички были украдены, и сослаться на необходимость этой информации для книги, которую он якобы пишет.\n Протагонист нашёл Парази рядом со святилищем Ситиса на восточной окраине деревни ярких-глоток:\n \n Собрав всё необходимое, герой вернётся к монументу Зинчей-Кону и Возей проведёт ритуал вастей-сей. Ветер закружит в воздухе пыль и листья и молнии будут змеиться между табличками древней реликвии. Джекка-васс поблагодарит героя за помощь, а в это время буря, стремительно начавшись, так же стремительно стихает. Возей скажет: «Хм… Странно. Я думал, эффект продлится дольше».\n Появившийся рядом с Зинчей-Кону Парази объяснит, в чём было дело:\n \n Парази разворачивается и уходит, а Возей бросается за ним следом, крича: «Парази, постой! Только не говори, что хочешь снова украсть таблички!»\n"
}