{
  "title": "Нилин Хлор",
  "Раса": "Данмер",
  "Фракция": "Карантин Серк",
  "Локация": "Карантин Серк, Карантин Маулборна, дом Веробара",
  "Квест": "Закрытая формула, Поиски лекарства",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Данмеры, Карантин Серк",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Нилин Хлор (ориг. Nilyne Hlor) — персонаж в игре The Elder Scrolls Online.\n Нилин Хлор — данмерка, жительница Серкаморы, алхимик, ученица Орниса Веробара. В дальнейшем планировала открыть свою собственную лавку, а до этого пользовалась алхимическими приборами в доме своего учителя. После начала в Серке эпидемии чумы Ллодос пыталась получить у Маулборн образцы лекарства, но безуспешно.\n Впервые Бездушный встретит её на старом кладбище Серк, куда придёт вместе с Эйроной Берендас в поисках её пропавшего брата. Алхимик будет сидеть рядом со входом в подземелья и ругать Маулборн, не дающих ей изучить формулу. Протагонист, который всё равно собирался проникнуть в катакомбы, согласится ей помочь и достать несколько образцов лекарства:\n В ходе своей экспедиции в катакомбы Серка Бездушный и Эйрона узнают, что лекарство Маулборн и есть источник чумы. Герой уничтожает основные запасы этого зелья, изготовленные культистами, но несколько образцов всё же забирает с собой и отдаёт Нилин Хлор:\n \n Затем данмерка убегает в дом Веробара, чтобы изучить полученное лекарство. Если попытаться заговорить с ней снова, то она ответит следующее: «Спасибо за помощь. А теперь прошу меня извинить — мне надо совершить кое-какое алхимическое волшебство».\n Поскольку протагонист направляется туда же, он очень быстро встречает Нилин вновь. Эйрона просит героя помочь алхимику с изготовлением лекарства для своего брата (либо дяди, если Детисэма пришлось оставить в катакомбах):\n \n Когда герой, собрав нужные ингредиенты, возвращается к алхимику, она отсылает его к рабочему столу, чтобы тот самостоятельно изготовил зелье, ведь сама Нилин занята уходом за больным:\n \n Бездушный сумеет изготовить микстуру, если будет следовать указаниям, записанным в «Записях алхимика Нилин»:\n \n Получив зелье, она даст его больному и выпроводит всех их дома на улицу: «Наш друг хорошо держится. Я не уверена, что это средство вылечит чуму, но оно должно хотя бы замедлить её развитие.Ладно, хватит. Время для посещений окончено. Выметайтесь все, дайте моему пациенту отдохнуть».\n Спустя какое-то время она и сама выйдет из дома и объявит, что зелье сдерживает развитие чумы:\n \n Позднее Нилин можно будет найти в доме Веробара, работающей за алхимическим столом: «Я знаю, что нужно делать. Мне нужно изготовить достаточно подавителей, чтобы позаботиться о каждом в Серке. И тогда я продолжу искать по-настоящему действенное лекарство.Проклятые Маулборн с чумой Ллодос! Чтоб их в Обливион и обратно!»\n"
}