{
  "title": "Ноктюрнал",
  "Раса": "Даэдра",
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Даэдра, Oblivion, Daggerfall, Summerset, Триада, Необходимо изображение!, Blackwood, Незавершенные статьи/Lore, Lore, Божества, Даэдрические Принцы",
  "text": "\n  \n  \n  \n  \n  Ноктюрнал (ориг. Nocturnal) — персонаж в нескольких играх серии The Elder Scrolls.\n Принцесса даэдра ), известная как Императрица теней, Дочь сумрака, Ноктюрнал-непостижимая, Повелительница ночи, Хозяйка Тайны и Святая подозрений, чья сфера — Ночь и Тьма.\n Одним из принадлежащих ей планов Обливиона была Опасная Тень (ориг. Shade Perilous), позднее разрушенная Мерунесом Дагоном, где ныне обитают лишь атронахи. Ныне текущая обитель Ноктюрнал — Вечнотень (ориг. Evergloam), куда из Нирна ведёт портал, так называемое «Чёрное озеро», расположенный в Сумеречной гробнице в Скайриме. Через него она посылает величайший дар в мир смертных — саму удачу. Ноктюрнал служат сорокопуты, также известные как «младшие ноктюрнал» и тёмные соблазнители (значительная часть последних переметнулась на сторону Мерунеса Дагона во время его вторжения в Опасную Тень). Её почитают в Гильдии воров. Эту принцессу даэдра призывают третьего числа Месяца Огня очага.\n Ноктюрнал изображают в виде женщины в тёмной мантии с двумя ночными птицами на разведённых в стороны руках.\n Ноктюрнал создала Лук Теней (даёт владельцу возможность становиться невидимым и увеличивает его скорость), одним из владельцев которого был Драм, соратник Амиэля Ричтона, губернатора Строс М'Кая во Второй эре.\n Ещё один связанный с ней артефакт — Скелетный Ключ, вечная отмычка. По преданию, Скелетный ключ — мистический артефакт, который позволяет открыть не только любую дверь, но и сокрытое в недрах сознания. Возможности обладателя ключа безграничны.\n Ноктюрнал часто обворовывают. Один из известных примеров — человек, укравший капюшон принцессы даэдра, который впоследствии стал носить глава Гильдии воров в Сиродиле, известный как Серый Лис. Причины, по которым Ноктюрнал позволяет себя обворовывать, неизвестны, но есть предположение, что это её забавляет.\n В четвёртой игре серии главный герой может выполнить задание от принца даэдра Ноктюрнал. Наградой окажется артефакт — Скелетный ключ. Это отмычка, которая никогда не сломается и к тому же даёт бонус +40 к навыку «Взлом». По окончании сюжетной линии Гильдии воров главный герой получит Серый капюшон Ноктюрнал, в котором штраф от любого преступления будет записан на Серого Лиса.\n В пятой игре серии Ноктюрнал встречается при прохождении квестов Гильдии воров, в процессе чего она посвятит главного героя в Соловьи, а в логове гильдии появится её святилище.\n В TESO Ноктюрнал впервые появляется во время кризиса в Заводном городе, причиной которого, как выясняется, была именно Императрица теней, планировавшая вторгнуться в царство Сота Сила.[1]. Позднее становится понятным, что это была лишь своего рода разведка боем, своей основной целью Повелительница ночи избрала Кристальную башню на Саммерсете, для чего уже давно заключила союз с Мефалой и Клавикусом Вайлом. События, последовавшие за этим, вошли в историю как «Война даэдра»[2]. Позднее Бездушный ещё раз столкнётся с Ноктюрнал, на этот раз уже в Чёрном Лесу. Даэдрическая Принцесса потребует от него вернуть украденный некромантом Тумма-Максатом артефакт — Теневой серп, не забыв, впрочем, добавить, что лишь личная занятость не даёт ей возможности явиться и разорвать главного героя за всего его предыдущие деяния[3].\n"
}