{
  "title": "Носится-в-Дебрях",
  "Раса": "Аргонианин",
  "Фракция": "Деревня Стылая Скала, Далмора, Эбонхарт, Крагенмур, Эбонхартский Пакт",
  "Локация": "Деревня Стылая Скала, Последний Покой, Далмора, верфь Бал-Фойена, Дозор Давона, Эбонхарт, Крагенмур",
  "Квест": "Под ногами",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Аргониане, Деревня Стылая Скала, Персонажи (Деревня Стылая Скала), Далмора, Персонажи (Далмора), Эбонхарт, Персонажи (Эбонхарт), Крагенмур, Персонажи (Крагенмур), Эбонхартский Пакт",
  "text": "Носится-в-Дебрях (ориг. Runs-In-Wild) — персонаж в игре The Elder Scrolls Online.\n Он должен быть острым. Очень, очень острым. Много работы, да?Много новых друзей— Носится-в-Дебрях, на пляже Далморы Носится-в-Дебрях — аргонианин, проживавший на острове Стылая Скала в деревне Стылая Скала. Однажды, когда он вместе со своими друзьями Моллой, Брендом и Фалтой охотился в окрестностях деревни, на них прямо из леса выскочил какой-то маг, который превратил всех четверых в злокрысов. К счастью, спустя некоторое время заклятие спало с Моллы и она обратилась за помощью к Бездушному, который разыскал всех остальных охотников и с помощью посоха колдуна вернул им всем нормальный облик. Аргонианина ему удаётся найти у протоки восточнее лощины Оркея.\n Вновь ставшего самой собой ящера можно позднее встретить на кладбище Стылой Скалы близ древнего могильника Последний Покой: «Спасибо за помощь. Меня будто Шеогорат коснулся».\n Во время атаки сил Ковенанта на Стылую Скалу Молла будет в числе тех немногих жителей Стылой Скалы, кого Бездушный и капитан Рана смогут провести через катакомбы Последнего Покоя. Если с ним заговорить до того, как они войдут в тоннели, аргонианин скажет: «Я боюсь огня. Моя чешуя даже на таком расстоянии едва не плавится от этого жара.Пора уходить вниз по реке жизни. Настанет новый день — ещё поплаваем».\n Корабль его соплеменника Ветер-в-Парусах доставит выживших в Бал-Фойен, на пляж Далморы. В то время как большинство уцелевших будут пытаться прийти в себя после этого тяжёлого путешествия, Носится-в-Дебрях будет точить свои ножи, уже зная, что новое сражение не за горами: «Он должен быть острым. Очень, очень острым. Много работы, да?Много новых друзей».\n Большинство выживших отправится в форт Зерен, но Носится-в-Дебрях последует за капитаном Раной и сержантом Сейн в Далмору, основанную его соотечественниками, освобождёнными из рабства после создания Эбонхартского Пакта. Предчувствия не обманули аргонианина и Ковенант действительно высадился в Бал-Фойене. Два стратегически важных объекта региона, форт Зерен и верфь Бал-Фойена, оказались под угрозой. Бездушному нужно решить, куда ему следует отправиться, но перед этим он может поговорить с Носится-в-Дебрях:\n \n Аргонианин отправиться вместе с капитаном Раной и готовыми сражаться жителями Стылой Скалы к докам Бал-Фойена в надежде отразить десант Ковенанта и где и погибнет вместе со всеми, если Бездушный в это же время будет защищать форт Зерен. Если же главный герой будет биться рядом с ополченцами, отражая морской десант даггерфолльцев в доках, аргонианин выживет и сможет порадоваться победе: «Ветер поет песнь победы, да?Думаю, я немного понежусь на солнышке и постараюсь забыть обо всех этих убийствах». Позднее его можно будет встретить на церемонии прощания с погибшими в Дозоре Давона, которая пройдёт там после отражения атаки сил Ковенанта на город. К этому моменту в живых уже не осталось никого из его старых друзей со Стылой Скалы, ведь Бренд и Фалта погибли ещё во время эвакуации с острова, оставшись прикрывать отход остальных,  Молла была убита во время резни, которую устроили даггерфолльцы, проникшие в форт Зерен через открытые ими магические порталы: «Их больше нет. Они отправились вниз по реке жизни навстречу морю. Я буду скучать по ним.Очень, очень скучать».\n Позднее аргонианина можно будет встретить вместе с другими выжившими беженцами со Стылой Скалы, уже превратившимися в небольшой отряд армии Пакта, в предместье Эбонхарта, где сержант Сейн будет тренировать его в искусстве владения клинком. Разговор с ним в это время будет невозможен.\n В последний раз Бездушный встретит Носится-в-Дебрях в Крагенмуре, где отряд Раны, перебрасываемый из Стоунфолза в Дешаан, сделал краткую остановку. Капитан не применёт заметить, что аргонианин наверняка будет рад оказаться рядом с его родным Чернотопьем, тем более что он всё время жалуется на сухость своей чешуи. Сам же Носится-в-Дебрях в это время будет стоять вместе с Хокниром около местного отделения Гильдии бойцов: «Забавно. Все эти наёмники из Гильдии бойцов — они охотятся на даэдра.Почему даэдра? Кто им за это платит?»\n"
}