{
  "title": "Ноам Дерр",
  "Раса": "Бретон",
  "Фракция": "Рабы",
  "Локация": "Остров Огненного Мотылька, казармы рабов",
  "Квест": "Сквозь туман, Разрушенные оковы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online: Morrowind, Персонажи (Online: Morrowind), Мужчины, Мужчины (Online: Morrowind), Бретоны, Бретоны (Online: Morrowind), Рабы, Рабы (Online: Morrowind)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Ноам Дерр (ориг. Noam Derre) — персонаж в дополнении The Elder Scrolls Online: Morrowind.\n Отправься в расслабляющее морское путешествие, говорили они. Тебе понравится Вварденфелл, говорили они. Тёмные эльфы кажется высокомерными, но на самом деле они очень дружелюбные, говорили они.Знаешь что? Они все лгали— Ноам Дерр Ноам Дерр — бретон-путешественник, решивший посетить земли тёмных эльфов, в том числе и остров Вварденфелл. Корабль, на котором он плыл, разбился о скалы из-за злонамеренно потушенного в Сейда Нин маяка. Как и большинство выживших пассажиров, Ноам был схвачен работорговцами и доставлен на остров Огненного Мотылька, где пленников содержали в клетках в казарме, чтобы в дальнейшем перепродать. Был освобожден из камеры после того, как на остров проникла агент Мораг Тонг, имевшая ордер на убийство предводителя местной шайки торговцев живым товаром капитана Свадстара. Вместе с остальными освободившимися невольниками попытался вырваться с острова, но повторно был схвачен работорговцами. Из этого нового плена был освобождён либо героем, помогавшим Нарью в её задании (и ещё недавно сидевшим в соседней с Дерром клетке), либо агентом помощника губернатора городка Сейда Нин Демины Салви, прибывшим на остров после отправленного Вириан сигнала о помощи. В последней раз бретона видели рядом с лодкой, спущенной с борта сторожевого корабля «Ураган», на которой агент Демины покинул остров. Дальнейшая судьба Ноама Дерра неизвестна.\n"
}