{
  "title": "Нурелион",
  "Раса": "Альтмер",
  "Фракция": "Виндхельм, торговцы",
  "Локация": "Виндхельм, Белый Флакон",
  "Квест": "Белый флакон, Починка Флакона",
  "Услуги": "Торговец: покупка-продажа части животных, продукты, ингредиенты, яды, зелья, рецепты",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Альтмеры, Виндхельм, Персонажи (Виндхельм), Торговцы",
  "text": "Нурелион (ориг. Nurelion) — персонаж в игре The Elder Scrolls V: Skyrim.\n Нурелион — пожилой альтмер, владелец аптеки «Белый Флакон» в Виндхельме.\n Нурелион прекрасный алхимик, но, как и многие старики, крайне ворчлив и раздражителен. Часто по малейшему поводу срывается на своего ученика, Квинта Навала, которого он, по сути, никак не учит, а лишь эксплуатирует. Однако Квинт довольствуется малым, говоря, что приехал из Сиродила для познавания алхимии не потому, что Нурелион хороший учитель, а потому, что рассчитывает многому научиться, просто наблюдая за работой мастера.\n Лавку Нурелион назвал в честь легендарного алхимического артефакта, поиски которого стали для него делом всей жизни. Напряжённые поиски могущественного предмета подорвали здоровье уже немолодого мера и, похоже, долгожданное обладание этой реликвией — единственное, что может порадовать старика и продлить его жизнь.\n Вдохновлённый этой идеей, он непрестанно ищет добровольцев, готовых отправиться на поиски Белого Флакона в самые различные опасные места Скайрима. Одним из таких добровольцев суждено стать и Драконорожденному.\n К несчастью, мечты Нурелиона рушатся. Искомый фиал, как выясняется, очень повреждён. Этот факт ещё больше подрывает здоровье старого альтмера, приковывая его к постели. Но его ученик, Квинт, не утрачивая надежды помочь учителю, изучает древние записи, с помощью которых ему удаётся разузнать о способе починки артефакта. Снова попросив Довакина о помощи, Квинт получает все необходимые материалы для восстановления мощи артефакта. К сожалению, замешкавшись с процедурой, старика не удаётся вовремя излечить. Очнувшись, Нурелион недолго радовался починке флакона. Он был слишком слаб для борьбы с болезнью и вскоре скончался.\n"
}