{
  "title": "Обожает-Воду",
  "Раса": "Аргонианин",
  "Фракция": "Сейда Нин",
  "Локация": "Сейда Нин",
  "Квест": "Сквозь туман",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online: Morrowind, Персонажи (Online: Morrowind), Женщины, Женщины (Online: Morrowind), Аргониане, Аргониане (Online: Morrowind), Сейда Нин, Персонажи (Сейда Нин)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Обожает-Воду (ориг. Cherishes-Water) — персонаж в дополнении The Elder Scrolls Online: Morrowind.\n Не будешь ли ты так любезен отойти. Ты мешаешь течению— Обожает-Воду Обожает-Воду — аргонианка-нищенка, обитающая в городке Сейда Нин, расположенном на Горьком берегу Вварденфелла. Всё своё время проводит, валяясь в луже (которую называет прудом) рядом с местным маяком. Сержант Делмс описывает её как безобидную попрошайку, такую же часть Сейда Нин, как доки или маяк. По его совету Бездушный, расследующий произошедшее в окрестностях порта кораблекрушение, попытается расспросить аргонианку, не видела ли она кого-то ночью рядом с маяком:\n \n Бездушный может предложит заплатит аргонианке за информацию:\n \n После того, как протагонист выльет добытую смесь в лужу аргонианки, она расскажет ему то, что ей известно: «Вот теперь ты задаёшь вопросы правильно!Вообще говоря, той ночью я действительно заметила кое-кого у маяка».\n Также можно разговорить аргонианку, если прибегнуть к «Угрозе» из ветки навыков Гильдии бойцов:\n \n В любом случае Обожает-Воду сообщит герою о том, что наблюдала прошлой ночью:\n \n В дереве есть большое дупло. Засунув в него руку, протагонист обнаруживает внутри рубин, а также письмо. Прочитав его, Бездушный выясняет, что некто в Сейда Нин действительно потушил огонь, причём действовал по указке неких сторонних сил. Рубин — награда за выполненную работу. В конце письма также записан пароль, по которому потушивший огонь на маяке сможет узнать своих нанимателей, если те снова обратятся к нему с новым поручением: «И конец этих слов — АЛЬМСИВИ». Герой решает называть его жителям городка в надежде найти агента. На всякий случай он может назвать этот пароль и аргонианке:\n \n"
}