{
  "title": "Огмунд",
  "Раса": "Норд",
  "Фракция": "Маркарт, барды, учителя навыков",
  "Локация": "Маркарт, дом Огмунда, таверна «Серебряная Кровь»",
  "Квест": "Поиск и арест, Узнать больше о Коллегии бардов",
  "Услуги": "Учитель навыка «Красноречие» («Эксперт»), исполнение песен за деньги",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Маркарт, Персонажи (Маркарт), Барды, Учителя навыков",
  "text": "Огмунд (ориг. Ogmund) — персонаж в игре The Elder Scrolls V: Skyrim.\n Когда я был молод, я создал себе громкое имя. В Коллегии бардов студенты всё ещё учат мои произведения— Огмунд \n Огмунд — норд, проживающий в собственном доме в Маркарте. Зарабатывает на жизнь талантом скальда — нордского барда. Частый гость в таверне «Серебряная Кровь». Утверждает, что у него имеется боевой опыт, так как пишет истории о том, что он видел, о битвах, в которых сражался. Говорит, что «видел все уголки Скайрима, но нет ничего прекраснее поля боя».\n Поклоняется Талосу и не скрывает этого, вознося хвалы божеству прилюдно и громко. Ненавидит эльфов, видимо, в лице Талмора, который запрещает поклонение Талосу. Если Братья Бури захватят Маркарт в ходе гражданской войны, Огмунд будет несказанно рад, что и другие теперь смогут поклоняться Талосу в открытую: «Братья Бури захватили Маркарт. Хорошо, что Талосу снова поклоняются в открытую».\n Является учителем навыка «Красноречие» уровня «Эксперт».\n В качестве приветственной фразы часто может спросить: «Чем старый скальд может быть полезен?», явно гордясь своим призванием и профессией. Если после этого поинтересоваться точным значением слова «скальд», Огмунд пояснит и расскажет немного о своей молодости и обучении в Коллегии бардов:\n \n Встаёт Огмунд в 8 часов утра и сразу направляется в таверну «Серебряная Кровь», где проводит практически весь день до 8 часов вечера, лишь дважды отлучаясь на часок домой, чтобы утолить голод: в полдень и в шесть часов вечера. После дня в таверне он возвращается домой и ложится спать. В 6 утра может встать и позавтракать, после чего снова ложится спать до 8 утра.\n Хозяин таверны «Серебряная Кровь», Клепп, часто просит Огмунда исполнить одну из знаменитых скальдских баллад, на что Огмунд соглашается за выпивку, немного поворчав для проформы. Диалог между бардом и трактирщиком можно прочесть ниже, под кнопкой-спойлером.\n Огмунд носит кожаную броню, наручи и сапоги. Также при нём есть железный щит и обычная одежда с поясом. Вооружён железным мечом. В его карманах можно найти ключ от дома. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Огмунд является учителем-экспертом красноречия (ориг. Trainer Speechcraft Expert). Эта специализация подразумевает высокий уровень владения такими навыками, как «Карманные кражи», «Изменение», «Иллюзия» и, конечно же, «Красноречие». Также неплохо развиты навыки владения одноручным и стрелковым оружием. Однако, общий невысокий уровень персонажа не даёт развиться до предела даже основным навыкам. Остальные навыки развиты лишь в силу расовой предрасположенности. Никакими способностями и заклинаниями Огмунд также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}