{
  "title": "Одениан Валиус",
  "Раса": "Имперец",
  "Фракция": "Вивек, Дом Телванни, торговцы",
  "Локация": "Вивек, пояс поселения Телванни (Morrowind)|Поселение Телванни#Пояс|пояс поселения Телванни, зачарователь",
  "Квест": "Крысы зачарователя, Список клиентов",
  "Услуги": "Торговля (16), зачарование",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Имперцы, Вивек, Персонажи (Вивек), Дом Телванни, Торговцы",
  "text": "Одениан Валиус (ориг. Audenian Valius) — персонаж в игре The Elder Scrolls III: Morrowind.\n О, как я ненавижу этих проклятых крыс. Последние несколько недель ситуация была просто ужасной, и я ничего не могу с этим поделать. Ничего не действует, ни яд, ни заклинания, ничего!— Одениан Валиус Одениан Валиус — имперец-зачарователь, член дома Телванни в ранге «законник». Найти его можно в Вивеке, в собственной лавке, вход в которую расположен в южных коридорах пояса поселения организации. Местные жители упоминают, что в кантоне имеются серьёзные проблемы с крысами, а больше других от этого страдает именно Одениан. В его магазин то и дело пробираются грызуны, причём решить этот вопрос несчастному пока никак не удаётся: ни яды, ни заклинания не помогают избавиться от животных. Если герой посетит волшебника и заговорит с ним об этой ситуации, Валиус попросит уничтожить логово паразитов, находящееся на уровне каналов комплекса. Само собой, у протагониста есть выбор: в случае отказа имперец продолжит думать над методами устранения неприятностей, а вот помощь торговцу будет иметь в том числе и достаточно неожиданные последствия.\n Болрин, один из управляющих восточной имперской компании, прознает о сотрудничестве зачарователя с искателем приключений, и предложит последнему прибыльную работёнку. Оказывается, за хорошие деньги волшебник продаёт свои изделия некой эксклюзивной клиентуре, и компании очень интересно узнать имена и прихоти этих толстосумов. Известно, что Одениан хранит у себя список заказчиков, в который и хотят заглянуть конкуренты. Тем не менее, обозначается также и могущество колдуна, наверняка имеющего в здании какую-то охрану. Казалось бы, нулевое количество ординаторов в лавке означает отсутствие как таковой защиты, но Валиус не так уж и прост: в надежде уберечь записи от воров, он наложил на лист бумаги особое заклятье, призывающее злобного алчущего. Добыча списка для экономической организации даст ей определённое преимущество на рынке, а какие именно последствия ожидают в этой ситуации Валиуса — остаётся только гадать.\n Из одежды имперец обычно носит дорогие ботинки и вычурную мантию. Хранит в сумке некоторое количество свитков, а также может иметь при себе три зачарованных предмета Телванни 8-го ранга. Если среди последних оказалась магическая роба, наденет её вместо своей. Та же ситуация и с оружием: по умолчанию торговец не вооружён, но у него есть шанс получить что-то боевое из числа трёх вышеупомянутых предметов. Золота нет.\n Одениан продаёт и покупает оружие, доспехи, книги, свитки, одежду, прочие бытовые и магические вещи. Может включить в ассортимент свою одежду, если ранее протагонистом ему были предложены более дорогие аналоги. Готов зачаровать какой-нибудь предмет при наличии у искателя приключений необходимого количества золота и заряженного камня душ. Первоначальный капитал: 850 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки Валиуса:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В сражении активно пользуется имеющимися в его инвентаре боевыми свитками, а также известными ему заклинаниями школы «Разрушение». Способен в случае необходимости поправить своё здоровье заклятьем исцеления. После растраты запаса свитков и маны переходит к ближнему бою.\n"
}