{
  "title": "Одремар Пети",
  "Раса": "Бретон",
  "Фракция": null,
  "Локация": "Тамриэль",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Бретоны, События",
  "text": "\n  \n  Одремар Пети — немолодой бретон, которого Бездушный с некоторым шансом может встретить в местах случайных встреч по всему Тамриэлю (кроме PvP-локаций) только в ходе праздника «Почитание Зенитара».\n Одремар является служителем Зенитара и при встрече он будет молиться богу торговли возле одного из его миниатюрных святилищ. При приближении к нему можно услышать одну из двух фраз:\n Если заговорить со служителем, тот поприветствует героя и предложит ему ответить на вопросы о Зенитаре в формате викторины.\n Приветствие при первой встрече\n \n Приветствие при последующих встречах (два варианта)\n \n \n Всего таких вопросов восемь, но за один диалог нужно ответить только на два из них. Вопросы генерируются случайным образом и могут при следующей встрече повторяться.\n 1. Многие последователи Зенитара говорят о неких Незыблемых Обязательствах. Что это такое?\n Храмы, в которых последователи служат воле Зенитара.\n \n2. Ты поймал вора, который пытался обокрасть торговца на рыночной площади. Какое решение будет более всего угодно Зенитару?\n Я заставлю вора работать на торговца, пока тот не выплатит долг.\n \n3. Твоя дочь достигла совершеннолетия. Она просит у тебя совета, какой угодный Зенитару путь ей избрать в жизни. Что ты ей посоветуешь?\n Подумать, что она умеет делать лучше всего, и развивать своё умение.\n \n4. Зенитар — это и воин, и бог мира. Что считается его символом?\n Наковальня.\n \n5. Перед тобой лежит кошель, набитый сверкающими монетами, молоток, который ты прошлой зимой сделал своими руками, и книга, подаренная тебе странствующим магом. Какой из этих предметов подойдёт для подношения лучше всего?\n Молоток.\n \n6. Чему покровительствует Зенитар?\n Труду и торговле.\n \n7. Зенитар не просит многого от своих последователей. Ему угодно, чтобы мы видели ценность в том, что делаем. Но чего нам делать нельзя, ибо это ему противно?\n Воровать и грабить.\n \n8. На смертном одре тебе является Зенитар и спрашивает, каким достижением в своей жизни ты больше всего гордишься. Каким будет твой ответ?Твоё честное имя, богатство в твоём сундуке или накопленные тобой земли?\n Моё честное имя.\n \nЕсли протагонист даст правильный ответ на первый вопрос, служитель Зенитара обрадуется и предложит продолжить:\n \n Если же ответ будет неверным, Одремар завершит диалог следующей фразой:\n \n Если Бездушный правильно ответит на оба вопроса служителя, то последний наградит героя благословением Зенитара со словами:\n«Говорят, благословенный свет Зенитара может указать путь к давно утерянным артефактам. Если увидишь его по дороге — не проходи мимо».\n Благословение Зенитара действует 12 часов и отображается в списке текущих эффектов в виде уникальной иконки. Чтобы получить новое благословение или обновить счётчик времени текущего, нужно снова встретить Одремара и дать правильные ответы на его вопросы.\n Что же даёт персонажу эффект благословения Зенитара? \n Рядом с миниатюрным святилищем Зенитара всегда будет стоять урна для пожертвований. Особо любопытные игроки могут обшарить её и найти там уникальный предмет — чётки Зенитара, которые могут пригодиться герою для другой случайной встречи: с бретоном по имени Юст Нин. Если их украсть, Одремар Пети назидательно скажет одну из следующих фраз:\n"
}