{
  "title": "Одрал Хельви",
  "Раса": "Данмер",
  "Фракция": "Кальдера, Дом Хлаалу, учителя навыков",
  "Локация": "Кальдера, Зал Правительства",
  "Квест": "См. статью.",
  "Услуги": "Обучение навыкам:«Акробатика» (59);«Рукопашный бой» (59);«Скрытность» (59).",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Кальдера, Персонажи (Кальдера), Дом Хлаалу, Учителя навыков",
  "text": "Одрал Хельви (ориг. Odral Helvi) — персонаж в игре The Elder Scrolls III: Morrowind.\n Одрал Хельви — данмер-монах, член дома Хлаалу в ранге «Брат дома». Его покои расположены на втором этаже Зала Правительства, что в городе Кальдера. Присматривает за работой Кальдерской эбонитовой шахты, занимает должность главного городского судьи. Из-за злоупотребления властью нажил себе много врагов, в том числе в лице Гильдии воров, против которой ведёт определённую деятельность. Также является управляющим ферм Ровона Арвела, как минимум одну из которых, судя по документу, подделанному его любовницей Тенизи Лладри, пытается урвать себе. Эту деятельность объясняют слова Эрирвазе Диринф, паломницы из Храма поселения Хлаалу в Вивеке: «Одрал Хельви хочет основать собственную ферму нетчей на Аскадианских островах, но там нет хозяйств на продажу». Данмер не гнушается и ликвидировать неугодных: с помощью героя он захочет вытрясти из фермеров, работающих на земле Ровона, по 50 монет, подводя задание под наёмное убийство в случае весьма вероятного отказа от уплаты требуемой суммы. Падок до лести в свою сторону. Владелец фамильной ценности, серии книг «Краткая история Империи», написанных на лучшей бумаге и украшенных золотым тиснением. Вероятно, ведёт дела с Куниусом Пелелиусом, судя по наличию у последнего ключа к сундуку Одрала.\n Занимается контрабандой эбонита при помощи подельника Дринара Вариона, фактически воруя руду у собственного дома, переводя полученные средства на счёт подставной фирмы «Эшлендский фонд управления». Именно поэтому Крассиус Курио попытается заслать протагониста в качестве шпиона, и если тот будет прислушиваться к советам наставника, координируя с ним свои дальнейшие действия, Одрала можно будет вскоре обличить и арестовать.\n Может обучить навыкам скрытности и акробатики, а также ведению рукопашного боя, но только членов дома Хлаалу как минимум в ранге «Законник».\n На Вварденфелле присутствует ещё два персонажа с фамилией Хельви. Это Телери Хельви и Матеза Хельви. О степени их родства ничего не известно, но последняя состоит в Камонне Тонг, организации, сотрудничающей с домом Хлаалу. В любом случае, эти персонажи друг друга не упоминают, так что можно лишь строить догадки на этот счёт.\n Одрал носит вычурную одежду: рубашку, штаны, перчатки и ботинки. На пальце — волшебное кольцо руки грозы. Вооружён стальным посохом мира. В карманах у него ключ от личного сундука и немного золота (до 50 монет).\n Наиболее развитые навыки Одрала:\n Помимо расовых данмерских никакими другими талантами и заклинаниями не обладает.\n"
}