{
  "title": "Олета",
  "Раса": "Редгард",
  "Фракция": "Кватч",
  "Локация": "Кватч, часовня Акатоша",
  "Квест": "Обучение восстановлению",
  "Услуги": "Обучение навыку «Восстановление» на уровне мастера",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Редгарды, Кватч, Персонажи (Кватч)",
  "text": "Олета (ориг. Oleta) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Открылись ворота, и из них высыпали даэдра. Все побежали. Или погибли. Я не знаю, как начался пожар, но Кватч сгорел дотла— Олета о произошедшем Олета — редгардка-священница, одна из выживших жителей Кватча, укрывшихся в полуразрушенной часовне Акатоша вместе с братом Мартином. Если спросить Олету о произошедшем в городе, то она ответит следующее: «Открылись ворота, и из них высыпали даэдра. Все побежали. Или погибли. Я не знаю, как начался пожар, но Кватч сгорел дотла». Когда врата Обливиона у стен города будут закрыты, а отряд Савлиана Матиуса очистит южную площадь от даэдра, Олета вместе с другими выжившими будет эвакуирована в лагерь беженцев у подножия горы. Там она будет проводить всё своё время.\n Она известный в Сиродиле целитель и мастер школы магии «Восстановление», способная обучить этому искусству героя. Об этом в частности поведают Отесса из Чейдинхола: «Если ты хочешь продолжить обучение, найди Олету. Она служит Акатошу в часовне Кватча. Она сможет научить всему, что тебе нужно знать», а также Марз из Бравила: «Олета была самой одарённой целительницей, которую я когда-либо знала. Если кто и сможет обучать тебя, то только она. Она работала в часовне Акатоша в Кватче. Я давно её не видела».\n Она откажется давать герою уроки, покуда выжившие не окажутся в безопасности и город не будет освобождён: «Твоё мужество достойно восхищения, но сейчас не время разговаривать. Когда Кватч будет очищен от захватчиков, тогда и поговорим об обучении». Если снова заговорить об этом, то Олета напомнит протагонисту о своей позиции: «Пока даэдра свободно бродят по Кватчу, я не могу думать ни о чём другом. Я буду учить тебя, но только когда мой город будет в безопасности». После изгнания даэдра из Кватча, редгардка с радостью продолжит обучение: «Твои усилия помогли спасти Кватч, или то, что от него осталось. За это я готова помочь тебе распространять искусство лечения по Сиродилу. Я научу тебя всему, что умею сама».\n Будучи священницей, Олета расскажет о возможности найти лекарство от вампиризма: «Лекарство? Ты хочешь сказать — иное, чем смерть? Такие вещи недоступны нам. Вампиризм так поражает организм, что вряд ли можно восстановить его былое состояние. Да, и кто решится на такую попытку… Впрочем, Гильдии магов, возможно, известно больше. Поговори с Раминусом Полусом. Вдруг он что-то подскажет».\n Олета носит суконное платье и грубые кожаные туфли. Больше ничего у неё с собой нет.\n"
}