{
  "title": "Ольфина Серая Грива",
  "Раса": "Норд",
  "Фракция": "Вайтран, Серые Гривы, хускарлы",
  "Локация": "Вайтран, дом Серой Гривы, таверна «Гарцующая кобыла»",
  "Квест": "Без вести пропавший, Кража, бандиты охотятся на игрока",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Вайтран, Персонажи (Вайтран), Серые Гривы, Хускарлы",
  "text": "Ольфина Серая Грива (ориг. Olfina Gray-Mane) — персонаж в игре The Elder Scrolls V: Skyrim.\n Я знаю, быть женщиной в Скайриме нелегко. Но если быть сильной, мужчины начнут тебя уважать. А может, даже бояться— Ольфина Серая Грива Ольфина Серая Грива — нордка, жительница Вайтрана. Принадлежит к клану Серые Гривы и проживает в фамильном доме.\n Считает себя очень сильной, что видно по таким её высказываниям:\n Несмотря на то, что является членом знатного и влиятельного в городе семейства, подрабатывает тем, что по вечерам разносит выпивку в таверне «Гарцующая кобыла», с хозяйкой которой она дружит. Однако, девушка переживает из-за этого, и на эту тему общается крайне неохотно, что можно видеть в их диалоге с Изольдой.\n Очень переживает о том, что после начала гражданской войны в Скайриме два самых уважаемых клана Вайтрана, Серые Гривы и Сыны Битвы, стали врагами до такой степени что «друг другу в горло готовы вцепиться». Впрочем, эом переживаниям есть вполне понятное объяснение — Ольфина встречается с Йоном Сыном Битвы, отпрыском враждебного клана. Молодые люди стараются скрывать это, но у них не очень получается, и некоторые горожане догадываются об их романе. Об этих отношениях можно узнать из письма, если выкрасть его из кармана Йона, или же из городских слухов.\n Тоскует о своём пропавшем брате Торальде и думает, что он никогда не вернётся.\n Если Драконорождённый примкнёт к Братьям Бури и Вайтран будет ими захвачен, Ольфина станет хускарлом нового ярла, своего дяди Вигнара. После этого от неё можно будет услышать следующую фразу: «Когда Братья Бури захватили Вайтран, все истинные норды праздновали победу». Стоит отметить, что эти события также покажут, что несмотря на напускную боевитость, Ольфина храбра только на словах и может считаться «самым трусливым хускарлом Скайрима», так как она не будет сражаться с потенциальными обидчиками дяди Вигнара, а поспешит спрятаться в ближайшем безопасном углу.\n Ольфина поднимается в 9 часов утра и начинает день с четырёхчасовой прогулки по улицам города, болтая о том, о сём со встречными местными жителями. С часу дня и до четырёх часов вечера она совершает покупки на рынке в Равнинном районе, а после отправляется в «Гарцующую кобылу», где она работает. Работа продолжается до двух часов часов ночи, после чего Ольфина отправляется домой и ложится спать.\n Во время пребывания на рыночной площади Ольфина может вступать в случайные диалоги с горожанами. Прочесть их можно ниже, под кнопкой-спойлером.\n \n Ольфина одета в светлую одежду и ботинки, которые обычно носят трактирщики. Также при ней есть запасная одежда с поясом. Вооружена небесным стальным кинжалом работы её отца. В карманах у неё можно найти ключ от дома Серой Гривы и письмо от Йона Сына Битвы. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Ольфина является торговцем едой (ориг. Vendor Food). Эта специализация подразумевает высокий уровень владения одноручным оружием и средний — парированием ударов и одновременно высокое развитие таких навыков, как «Карманные кражи», «Скрытность» и «Красноречие». Остальные навыки развиты лишь в силу расовых склонностей. Никакими способностями и заклинаниями Ольфина не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}