{
  "title": "Олаф Одноглазый",
  "Раса": "Норд",
  "Фракция": "Нежить, драугры, Совнгард",
  "Локация": "Упокоище, Совнгард",
  "Квест": "Поджигай!",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Lore, История Тамриэля, Ярлы, Правители Скайрима, Правители Тамриэля",
  "text": "Олаф Одноглазый (ориг. Olaf One-Eye) — персонаж в игре The Elder Scrolls V: Skyrim.\n Олаф Одноглазый — один из национальных героев Скайрима, при жизни — ярл Вайтрана и Верховный король. Его дух ныне пребывает в Совнгарде. Он известен тем, что во время Войны Престолонаследия победил дракона Нуминекса и заточил его в специально для этого выстроенном Драконьем Пределе. Благодаря этой победе он был избран Верховным королём и вскоре смог объединить под своей властью весь Скайрим, закончив длившуюся более пятидесяти лет междоусобную войну. Также известен как первый из правителей Скайрима, сумевший захватить Предел. Однако само его правление было, мягко говоря, весьма неоднозначным: так, например, в Солитьюде существует традиция сожжения чучела Олафа, с которой связан квест Коллегии бардов, а в книге Корона Фрейдис прямо говорится, что время его нахождения у власти было отмечено раздорами и распрями среди нордов и создание одноимённого артефакта было связано как раз с тем, чтобы не позволить больше подобным людям занимать трон Верховного короля.\n Олаф бросил в тюрьму барда Свакнира, автора «Песни о короле Олафе», где тот и скончался. Если Довакин выполнит квест «Поджигай!» до посещения Совнгарда, Олаф в ходе разговора упомянет этого барда и выразит надежду, что тому всё же удастся добраться до Зала доблести, где он встретит его как друга.\n Олаф Одноглазый появляется в квесте Коллегии бардов «Поджигай!» в качестве драугра-главного военачальника, которого придётся уничтожить (что любопытно, в этой форме Олаф зовется «Королём Олафом Одноглазым»). Также его можно встретить в Зале доблести в Совнгарде во время прохождения главного сюжета. К сожалению, он никак не комментирует факт возвращения своего тела в виде нежити и уничтожение его протагонистом. Если пройти квест «Поджигай!» и тем самым освободить Свакнира (которого после этого также можно встретить в Совнгарде), Олаф поблагодарит главного героя за это, хотя он всё равно продолжает недолюбливать этого барда.\n В инфобоксе приведены данные Олафа в Совнгарде. У Олафа-драугра они иные:\n \n Верховный король1Э 420 — 1Э 452\n"
}