{
  "title": "Онгар Пресытившийся",
  "Раса": "Норд",
  "Фракция": "Брума, Гильдия воров, торговцы",
  "Локация": "Брума, дом Онгара, «Кружка и ложка» Олава",
  "Квест": "Независимое воровство",
  "Услуги": "Скупщик краденого",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Норды, Брума, Персонажи (Брума), Гильдия воров, Торговцы",
  "text": "Онгар Пресытившийся (ориг. Ongar the World-Weary) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Онгар Пресытившийся, так меня называют. Я был везде и занимался всем. Теперь я осел здесь, нахожусь на заслуженном отдыхе— Онгар Пресытившийся Онгар Пресытившийся — пожилой норд, член Гильдии воров в ранге «Бандит», по совместительству скупщик краденого. Живёт в своём доме в Бруме. Большую часть дня проводит в таверне «Кружка и ложка», на ночь возвращается к себе домой.\n Его услуги по скупке ворованных вещей становятся доступны в ходе квеста «Независимое воровство». Продаёт и покупает все товары — и краденые, и нет, — имея в запасе 600 септимов. Также продаёт редкий в Сиродиле предмет — отмычки. \n Одет в рубашку с воротником и грубые штаны, обут в отстроченные кожаные туфли. Вооружён железным кинжалом. При себе имеет уровневое количество золота и ключ от своего дома.\n Несмотря на то, что Онгар оставил активную деятельность в Гильдии воров, старые привычки остались, и он до сих пор отправляется спать на рассвете, в 6 часов утра. После пробуждения в полдень он сразу же идёт завтракать в таверну «Кружка и ложка». В 2 часа дня отправляется обратно домой и находится там до 6 часов вечера, пока не приходит время снова вернуться в таверну. Здесь Онгар пребывает следующие 12 часов в компании трактирщика Олава и других завсегдатаев. В 10 часов вечера у него просыпается аппетит, и он может перейти в режим скрытности, чтобы найти себе пищу. Если ему это удастся, то он займёт свободное место и будет наслаждаться обедом в течение двух часов. С полночи до утра Онгар будет просто прогуливаться, пока не отправится спать в 6 часов утра.\n"
}