{
  "title": "Онтус Ванин",
  "Раса": "Имперец",
  "Фракция": "Имперский город, Гильдия магов, маги",
  "Локация": "Имперский город, Талос Плаза, дом Онтуса Ванина",
  "Квест": "Ложное направление",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Имперский город, Персонажи (Имперский город), Гильдия магов, Маги",
  "text": "Онтус Ванин (ориг. Ontus Vanin) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Онтус Ванин, на пенсии. Ложусь поздно, читаю всякие книжонки. Меня больше не интересуют дела Гильдии магов— Онтус Ванин Онтус Ванин — боевой маг-имперец, отставной член Гильдии магов на пенсии, по-прежнему имеющий официальный статус научного сотрудника Университета, но больше не являющийся членом гильдии. Проживает в собственном доме на Талос Плаза Имперского города. Если спросить у него об Имперском городе, он скажет: «Я провёл 40 лет в Университете волшебства. Хороших лет, но я по ним не скучаю. Теперь я стал совершенно бесполезен и горжусь этим».\n Во время последнего этапа квеста «Ложное направление», Метредель попросит протагониста вернуть украденный им же в начале квеста ледяной посох Хрормира: «У меня есть ещё одно задание для тебя. В качестве жеста доброй воли Гильдия Воров должна вернуть Ледяной посох Хрормира Университету волшебства. Если они не получат его в ближайшее время, они позволят Лексу вернуться в Портовый район. Нужно закончить эту работу. Ступай!» Прямо в Университет волшебства доставить посох довольно рискованно, поэтому потребуется подкинуть посох в дом Онтуса Ванина, всё ещё официально считающегося научным сотрудником Университета: «Я хочу, чтобы вместо этого посох Хрормира оказался в любимом сундуке Онтуса Ванина, в его доме. Онтус в прошлом был учёным Университета».\n После прочтения книги «Современные еретики», либо же после разговора с Улен Хлерву о Чейдинхоле, в диалогах с некоторыми персонажами появляется новая тема: «Даэдрические святилища». Если поговорить на эту тему с Онтусом, он отметит на карте святилище Хирсина, святилище Мефалы и святилище Вермины со словами: «Я могу припомнить три из них. Святилище Херсина находится к югу от города и к северо-востоку от Бравила, между Верхним Нибеном и Зелёной дорогой. Святилище Мефалы находится к северо-востоку от пересечения Красной кольцевой дороги и Серебряной дороги. Я слышал, ещё есть святилище Вермины в верховье Камышовой реки, хотя сам я там никогда не был».\n Онтус носит белую робу мага и шитые золотом туфли. При себе имеет стальной длинный меч и случайный посох для самообороны, ключ от дома и уровневое количество золота. Онтус владеет уровневым набором боевых заклинаний.\n Онтус встаёт в десять утра и до полудня блуждает по дому. В будние дни в полдень он выходит из дома и отправляется в отель «Тайбер Септим», чтобы насладиться двухчасовым обедом. В два часа дня он покидает таверну и направляется в «Торговый район». В Торговом районе он посещает несколько магазинов, а именно: «Посохи Риндира», «Мистический эмпориум», «Позолоченный графин и «Главный ингредиент». Как только он прибывает в один из этих магазинов, он может сразу же покинуть его и отправиться в следующий магазин, а может долгое время просто бесцельно бродить по Торговому району и никуда не заходить. В восемь вечера он отправляется ужинать в таверну «Пенная кружка», где проводит почти четыре часа, и возвращается домой лишь к полуночи, после чего ещё два часа блуждает по дому перед тем, как лечь спать. В выходные дни его график менее плотный: встаёт он всё также в десять утра, а затем бродит по дому до двух часов дня, пропуская не только завтрак, но и даже обед в отеле «Тайбер Септим». В два часа дня он отправляется в Торговый район, гуляет по нему, посещает магазины, а в восемь вечера уже отправляется домой, пропуская также и ужин в «Пенной кружке». Шесть часов подряд он блуждает по дому и в два часа ночи ложится спать. Этот распорядок дня не распространяется только на время квеста «Зажечь Драконьи огни», во время которого все жители Имперского города сидят по своим домам в силу военного положения.\n"
}