{
  "title": "Ондолемар",
  "Раса": "Альтмер",
  "Фракция": "Талмор",
  "Локация": "Маркарт, Подкаменная крепость, Талморское посольство",
  "Квест": "Поиск и арест, Дипломатическая неприкосновенность",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Альтмеры, Талмор",
  "text": "Ондолемар (ориг. Ondolemar) — персонаж в игре The Elder Scrolls V: Skyrim.\n Запомни мои слова: я выжгу ересь с этой земли, как пламя выжигает плоть с костей!— Ондолемар Ондолемар — альтмер, главный официальный представитель Талмора в Скайриме, в Маркарте, второй эмиссар. Его миссия — обеспечить соблюдение Конкордата Белого золота и искоренить поклонение Талосу в Маркарте.\n Как и подобает официальному лицу, Ондолемар придерживается дипломатической роли, что видно в разговоре с ним. Но в силу своего альтмерского происхождения может с презрением высказать своё отношение; так, например, он ответит на вопрос главного героя, не из Маркарта ли он:\n«Как будто в этих жалких развалинах, которые по недоразумению называются городом, мог родится такой чистокровный мер, как я! Нет, я не из Маркарта!…»\n Ондолемар довольно снисходителен и менее скрытен, чем его коллеги, однако при этом он верен своему правительству и идее Доминиона о превосходстве эльфов над людьми. Ответив на вопросы Довакина, он оценит любопытство протагониста и предложит помочь ему разобраться с «маленькой проблемкой». При выполнении его квеста, Ондолемар объявит благодарность от лица Талмора и вознаградит соответствующим количеством золота. После этого талморец станет хорошо относиться к главному герою.\n Живёт в Подкаменной крепости, всюду ходит в сопровождении двух солдат. Также появляется в талморском посольстве во время квеста «Дипломатическая неприкосновенность».\n Ондолемар проводит весь день, гуляя по Подкаменной крепости с парочкой охранников. В полночь он отправляется в стратегическую комнату, где сидит за столом до шести часов. Ондолемар никогда не спит.\n Диалог с охранниками Ондолемара невозможен. Один из них всегда будет говорить «Ондолемар командует талморцами в Маркарте», а другой — «Поклонение Талосу строго запрещено».\n"
}