{
  "title": "Орелинви",
  "Раса": "Альтмер",
  "Фракция": "Имперский город, торговцы",
  "Локация": "Имперский город, Торговый район, Мистический эмпориум",
  "Квест": null,
  "Услуги": "Торговля:(заклинания, зелья, ингредиенты, камни душ)",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Wizard's Tower, Персонажи (Wizard's Tower), Женщины, Женщины (Wizard's Tower), Альтмеры, Альтмеры (Wizard's Tower), Имперский город, Имперский город (Wizard's Tower), Персонажи (Имперский город), Персонажи (Имперский город (Wizard's Tower)), Торговцы, Торговцы (Wizard's Tower)",
  "text": "Орелинви (ориг. Aurelinwae) — персонаж в малом дополнении The Elder Scrolls IV: Wizard's Tower.\n  Орелинви — альтмерка, проживающая и работающая в «Мистическом эмпориуме» — магазине магических товаров, расположенном в Торговом районе Имперского города. Появляется в игре после установки дополнения Wizard's Tower. Впервые о ней можно услышать в мемуарах предыдущего владельца Шпиля Фросткрег: «Я доверил большую часть своего имущества Орелинви, ты найдёшь её в „Мистическом эмпориуме“ в Торговом районе Имперского города. У неё есть всё, что нужно, чтобы возродить Шпиль Фросткрег. Она может потребовать возмещение за свои труды по хранению этих особенных предметов, но, уверяю тебя, затраты окупятся». У Орелинви есть целых 2000 септимов в кассе, а её навык торговли равен всего лишь 6 единицам, что сильно облегчает осуществление сделок с ней и делает её одним из наивыгоднейших торговцев в игре. Она продаёт улучшения для Шпиля Фросткрег, а также заклинания, зелья, алхимические ингредиенты и камни душ. Кроме того она покупает свитки, книги, алхимическую аппаратуру, зелья, ингредиенты, камни душ и предметы из категории «Разное». Помимо торговли, она предлагает услуги по перезарядке посохов и зачарованного оружия. В таблице ниже приведён полный список доступных для продажи заклинаний.\n Орелинви носит одежду высшего класса: чёрно-красное платье с золотым узором и шитые золотом туфли. При себе имеет ключ от магазина и небольшое золотых монет. В бою полагается на высокоуровневые заклинания различных магических школ. \n Орелинви спит в личных покоях, расположенных на втором этаже магазина, с полуночи до 6 утра. Затем она спускается вниз, в течение двух часов блуждает по первому этажу, и в 8 утра приступает к работе, 12 часов кряду неутомимо предлагая покупателям свои торговые услуги. В 8 вечера она выходит из магазина вместе с Калиндилом и отправляется на двухчасовой ужин в «Купеческий трактир» вместе с другими торговцами, после чего в течение следующих двух часов гуляет по Зелёной Императорской Тропе. Она возвращается в «Мистический эмпориум» в полночь, после чего сразу же поднимается на второй этаж и ложится спать.\n"
}