{
  "title": "Оргнум",
  "Раса": "Маормер",
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Правители, Мужчины, Маормеры, Персонажи",
  "text": "Архимаг, известный как „Король“ Оргнум, давным-давно привёл изгнанников в окутанный туманами континент. Он использует отвратительные заклинания, ритуалы и жертвоприношения, чтобы постоянно поддерживать свою молодость и силу— Клык Морских Гадюк Оргнум (ориг. Orgnum) — бессмертный король народа маормеров, населяющих архипелаг Пиандонея. По легенде, предки маормеров отделились от альдмеров ещё на Альдмерисе. Оргнум, принадлежавший к альдмерской знати и владевший баснословными богатствами, использовал свои финансовые возможности для организации мятежа против существовавших порядков. Мятеж был подавлен, его участники были сосланы в место, отделенное от Альдмериса непроницаемым туманом, Пиандонею, «Покров тумана». Это препятствие оказалось столь эффективным, что последователи Оргнума никогда более не беспокоили своих бывших сограждан. Новая родина альдмеров, Саммерсет, однако, оказалась не столь удачлива. Раз за разом флотилии маормеров появлялись в водах архипелага, и не было года, когда бы они не разоряли альтмерские берега. Неизменно во главе нападавших оказывался сам Оргнум, похоже, не просто обретший бессмертие, а становящийся моложе с каждым столетием. Никто из историков, по сведениям Императорского географического общества, не привел числа кампаний и числа стратегий, использованных против Саммерсета, однако как бы они ни были хитроумны, все заканчивались неудачей. Последнее крупное вторжение, произошедшее в 3Э 110 году, осталось в истории как Война Островов[1]. Армии Пиандонеи, пользуясь слабостью Империи, которой в тот период принадлежали острова Саммерсет, первоначально удалось добиться больших успехов, но позднее большая часть их флота была уничтожена чудовищным штормом у острова Артеум. Считается, что шторм был создан Орденом Псиджиков. Позднее Оргнум потерял несколько кораблей с сокровищами и свой волшебный сундук в столкновении с флотом империи под командованием императора Антиохуса Септима. Волшебный сундук Оргнума, как говорят, «размножал» золото, благодаря чему королевство Пиандонея процветало. Неизвестно, потеря ли сундука тому причиной, но после Войны Островов о маормерах и Оргнуме на Тамриэле больше не слышали.\n"
}