{
  "title": "Оркендор",
  "Раса": "Босмер",
  "Фракция": "Маги",
  "Локация": "Бтардамз",
  "Квест": "Единственное лекарство",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Босмеры, Маги",
  "text": "Оркендор (ориг. Orchendor) — персонаж в игре The Elder Scrolls V: Skyrim.\n Оркендор? Кеш его знал. Он Смотритель. Пастырь. Собирает Одержимых, сдерживает гнойную рану. Оркендор и его Одержимые всегда наготове, ждут приказа Периайта, чтоб покрыть мир его благословением— Кеш Чистый об Оркендоре Оркендор — невероятно сильный маг-босмер с островов Саммерсет, слуга Принца Даэдра Периайта.\n После того как его владыка послал своё «благословение» Мундусу, смертельную чуму, идущую по бретонским деревням, Оркендор был послан собрать выживших, дабы они служили Периайту в виде Одержимых. Оркендор втёрся в доверие выживших жителей деревни Кул Алуэ, успокоив их тем, что без страха ходил среди поражённых болезнью, ел их пищу, общался с ними. Селяне, что ещё несколько дней назад безучастно ждали неотвратимой смерти, воспрянули духом.\n После этого Оркендор собрал всех жителей деревни в амбаре и открылся, что является слугой Периайта. При этом он выставил ужасную болезнь как благословение, маяк, что привёл его в поселение. Ослабленные жители поверили Оркендору и приняли веру даэдропоклонника, несмотря на то, что ещё недавно сжигали тела своих близких, умерших из-за чумы. Они стали преданными почитателями Оркендора, ловя каждое его слово. Он извинился перед жителями Кул Алуэ за тех, кто скончался, сказал, что старался добраться до поселения как можно скорее. С момента его прибытия никто не умер, хотя за несколько часов до того кое-кто был при смерти. Он предложил отвести селян в новое место, в новый дом, где они могли бы прожить всю жизнь, поклоняясь Периайту, как его избранники. Как его Одержимые.\n Все жители согласились, и даже тяжелобольные отправились за Оркендором в Скайрим. По дороге никто не умер, и путешественники добрались до руин древнего двемерского города Бтардамза. Они поселились там, и с тех пор к ним стали прибывать и другие Одержимые, история которых была очень похожа на то, что случилось в Кул Алуэ. Они смирились со своей болезнью и даже нашли в ней некую силу, снимая симптомы настойками и смесями, которые стали бы ядом для других[1].\n Все они безоговорочно верят Оркендору, считая, что он бережёт их от невзгод, и распространяют учение Периайта. Однако Оркендор, вкусив власти над столькими последователями, отвернулся от своего лорда и начал готовить личную армию. Периайт счёл это предательством, по его заданию Довакин убил Оркендора. После смерти душа Оркендора спустилась во владения Принца Эпидемий и была наказана за предательство.\n Оркендор вооружён уровневым зачарованным кинжалом, лучшим из возможных на уровне, а также случайным посохом. До 8 уровня он одет в чёрное одеяние мага, впоследствии переходя на зачарованные его варианты. Также носит уровневое кольцо разрушения и уровневое ожерелье с чарами, повышающими уровень здоровья. Его сапоги и перчатки также уровневые, могут относиться как к лёгкой, так и к тяжёлой броне. Для лёгкой брони наилучшими станут драконьи чешуйчатые сапоги и перчатки (на 46 уровне), для тяжёлой — даэдрические (на 48 уровне). Также носит при себе и обычные перчатки. Помимо всего этого располагает уровневым драгоценным камнем (вплоть до безупречного бриллианта) и золотом (50–250 монет).\n По игровой классификации Оркендор является воином-магическим клинком (ориг. Combat Spellsword). Эта специализация подразумевает высокий уровень владения такими воинскими навыками, как «Одноручное оружие» и «Тяжёлая броня», а также магическими — «Разрушение» и «Восстановление». Остальные навыки развиты лишь в силу расовой предрасположенности. Заклинания и навыки, имеющие уровень выше базового, указаны в таблице ниже.\n Восстановление:\n «Большой оберег»«Быстрое лечение»«Высшее лечение»«Лечение»\n Изменение:\n «Дубовая плоть»«Железная плоть»«Каменная плоть»«Эбонитовая плоть»\n Иллюзия:\n «Невидимость»\n Разрушение:\n «Грозовой разряд»«Испепеление»«Ледяная буря»«Ледяное копьё»«Обморожение»\n Обладает уникальной способностью к телепортации, которую использует после 3–5 полученных подряд ударов. После совершения телепортации в течение короткого промежутка времени не может атаковать или быть атакован. В качестве побочного эффекта этой его способности полностью невосприимчив к любой магии, что делает его серьёзным противником для магов. Это также делает невозможным применение к нему эффектов некоторых чар (например, «Захват душ») без использования яда с эффектом уязвимости к магии.\n Помимо этого обладает уникальной способностью к замораживанию противника своими ледяными атаками, вплоть до полного обездвиживания на 1–2 секунды. Все его физические атаки наносят в два раза больше урона, а сам он получает вполовину меньше урона от атак противников. Также, как и все Одержимые, применяет в бою уникальную способность «Отвратительный пар», при помощи которой покрывает противника ядовитым спреем, ухудшающим видимость и наносящим урон здоровью.\n"
}