{
  "title": "Отец Эгнаций",
  "Раса": "Имперец",
  "Фракция": "Имперский город",
  "Локация": "Храм Единого, Храмовое убежище, собор Драконьего Пламени, база Альдмерского Доминиона, база Даггерфолльского Ковенанта, база Эбонхартского Пакта",
  "Квест": "Кровоточащий храм, Великая жаровня",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Imperial City, Персонажи (Imperial City), Мужчины, Мужчины (Imperial City), Имперцы, Имперцы (Imperial City), Имперский город, Имперский город (Imperial City), Персонажи (Имперский город), Персонажи (Имперский город (Imperial City))",
  "text": "Отец Эгнаций (ориг. Father Egnatius) — персонаж в дополнении The Elder Scrolls Online: Imperial City.\n Отец Эгнаций — имперский священнослужитель, знаменитый на весь город своими познаниями и благочестием. По словам Дракона Клинков, Эгнаций говорит на десятке уже ныне мёртвых языков, а читает ещё на большем. Одно время он даже консультировал имперских советников, пока Маннимарко не наложил на это запрет.\n Незадолго до вторжения сил Молага Бала в Имперский город в руки Эгнация попал старинный свиток. По его словам, свиток появился практически из ниоткуда на одной из полок библиотеки, а так как Эгнаций посвятил её изучению не одно десятилетие, его словам можно верить. Уже сталкивавшийся с подобными вещами священнослужитель понял, что данный свиток весьма необычен и скрывает в себе как невероятную магическую мощь, так и некую тайну, которую невозможно понять, просто бегло прочтя его содержимое. Перед самым вторжением, словно что-то предчувствуя, Эгнаций отдаёт свиток на хранение капитану Имперского легиона Кавдексу. Это решение оказывается верным — захватившим город даэдра удаётся найти и схватить священнослужителя, но до свитка им добраться не удаётся. Чтобы заставить Эгнация рассказать о том, что было в том документе, инквизитор Молага Бала, Зотос Вел, начинает на его глазах убивать пленных горожан, но отправленный Драконом Клинков Бездушный расправляется с даэдра и помогает священнику сбежать. Добравшегося до базы одного из альянсов Эгнация размещают со всеми удобствами, и он приступает к расшифровке свитка — Кавдекс и его солдаты смогли защитить его от сил даэдра. Выясняется, что в свитке был описан ритуал, способный превратить обычного человека в бессмертного защитника Великой жаровни, древней реликвии, необходимой для зажжения Драконьих огней. Молаг Бал стремится её уничтожить, чтобы Огни больше никогда не были зажжены и дорога на Нирн для даэдра всегда была открытой. Чтобы не допустить этого, Дракон Клинков вызывается стать бессмертным защитником Жаровни, навсегда оставшись запертой в соборе Драконьего Пламени. Прибыв в собор, Эгнаций совершает над членом Драконьей Стражи необходимый ритуал, пока Бездушный и Кавдекс сдерживают силы рвущихся в храм даэдра. Превращение проходит успешно, и планы Молага Бала оказываются сорванными, но Дракон Клинков теперь навечно останется в соборе Драконьего Пламени, защищая Великую жаровню.\n Позднее протагонист может встретить Эгнация на базе своего альянса. Старый священнослужитель никогда не откажется поговорить со своим другом и спасителем:\n \n"
}