{
  "title": "Оуэн Павель",
  "Раса": "Бретон",
  "Фракция": "Даггерфолльский Ковенант, Львиная Стража",
  "Локация": "Курган Скелетный гребень",
  "Квест": "Тёмные деяния",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Бретоны, Даггерфолльский Ковенант, Львиная Стража",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Оуэн Павель (ориг. Owen Pavelle) — персонаж в игре The Elder Scrolls Online.\n Слава богам! Пожалуйста, вытащи меня отсюда— Оуэн Павель Оуэн Павель — бретон, боец Львиной Стражи, возможно, специалист по всрытию замков. Был в составе отряда армии Даггерфолльского Ковенанта, отправленного на территорию Истмарка для проведения диверсий против сил контролирующего эту территорию Эбонхартского Пакта и мирного населения. На какое-то время они, под видом мирных путников, остановились на постой в доме жившего у подножья кургана Скелетный гребень Селгарда Дровосека, но позднее командир отряда, Вальсент Тайлес, увёл своих подчинённых непосредственно в само древнее нордское захоронение. Когда группа уходил, Седгард, помогавший Оуэну паковать вещи, успел заметить в его вещевом мешке шлем Ковенанта, но не стал поднимать тревогу. Вальсент потерял двоих бойцов у дверей кургана, ещё один, Анри Марсо, погиб уже внутри, попав в ловушку. Оуэну было поручено смастерить ключ для открытия следующей двери, которая оказалась запертой. Офелия Сейранс, по обычной в бретонской среде традиции, решила начать действовать за спиной своего командира и упросила Павеля сделать ей копию ключа. Оуэн, который до того, если верить дневнику Анри, чуть ли не пресмыкался перед Тайлесом, согласился и позднее поплатился за это. Вальсент превратил Офелию в зомби, чтобы задержать возможную погоню. Самого Павеля рыцарь посадил в клетку в соседнем помещении. Клетка была предназначена для жертвоприношений и выбраться из неё изнутри не смог бы никто. Именно там Оуэна и обнаружил Бездушный, по просьбе Селгарда пытающийся выяснить причину пробуждения драугров в кургане.\n Понимая, что ему несдобровать, если выяснится его роль в пробуждении нежити, Оуэн будет лгать, пытаясь выставить себя и остальных мирными исследователями:\n \n Если герой обвинил Оуэна во лжи, тот будет сперва яростно это отрицать, но протагонист может воспользоваться способностью «Угроза» из навыков Гильдии бойцов, чтобы заставить бретонца сказать правду:\n \n Если же Бездушный не обвинял Оуэна во лжи, он может использовать способность «Убеждение» из ветки навыков Гильдии магов, чтобы заставить Павеля рассказать правду:\n \n Можно, впрочем, заставить Павеля рассказать подробнее о правом рычаге. Если опять-таки воспользоваться в разговоре «Угрозой»:\n \n Герою нужно решить судьбу даггерфолльца. Если потянуть за левый рычаг, клетка откроется и благодарный Оуэн убежит прочь:«Благодарю за спасение. Я никогда этого не забуду». Если потянуть правый, из пола клетки ударит пламя и Павель сгорит заживо, крича: «Нет! Горячо, горячо, горячо! Я горю!»\n"
}