{
  "title": "Пактур",
  "Раса": "Норд",
  "Фракция": "Шахтёры, Морфал, управители",
  "Локация": "Дом Сорли, Каменные холмы, Морфал, Зал Высокой Луны",
  "Квест": "Задержка платежа",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Шахтёры, Морфал, Персонажи (Морфал), Управители",
  "text": "Пактур (ориг. Pactur) — персонаж в игре The Elder Scrolls V: Skyrim.\n Шахтой владеет Брюлин, и она её не продаст. Мы для неё неплохие деньги зарабатываем. Чтоб она ни в чём не нуждалась у себя в Солитьюде— Пактур Пактур — норд, муж Сорли Строительницы и отец Сиргара. Вместе с женой присматривает за шахтой «Каменные холмы». Несмотря на то, что шахта находится далеко от населённых пунктов, не бросает её, поскольку предприятие приносит солидный доход. Живёт в домике рядом с шахтой, принадлежащем его жене.\n Расскажет о том, что шахта принадлежит тану ярла Хаафингара, Брюлин, и о том, что хозяйка недавно устроила взбучку работникам шахты из-за пропавшего груза. Текущая поставка задерживается и Пактур уверен, что новой взбучки не миновать. Протагонист может предложить ему помощь, пообещав поговорить с Брюлин, чему Пактур порадуется, сказав, что в свою очередь готов «случайно потерять пару слитков или даже побольше».\n Если в гражданской войне победят Братья Бури, жена Пактура, Сорли, станет ярлом Хьялмарка, а Пактур — её управителем. Их сын Сиргар останется управлять «Каменными холмами» и Пактур будет волноваться, как бы это не стало ошибкой.\n День Пактура начинается в 7 утра. В это время он ничем серьёзным не занят: просто ходит по дому, может перекусить, пообщаться с домочадцами и даже ещё вздремнуть до девяти часов утра. После этого начинается трудовой день: Пактур работает во дворе, иногда общаясь с шахтёрами. Так продолжается до 11 утра, после чего управляющий шахтой делает двухчасовой перерыв на обед, возвращаясь домой. В час дня Пактур спускается в шахту и надзирает за рабочими в течение трёх часов, после чего снова возвращается домой. Бодрствует до полуночи, после чего ложится спать.\n Пактур одет в обычную фермерскую одежду зелёного цвета и обут в видавшие виды фермерские сапоги. Вооружён железным кинжалом. В карманах у него можно найти ключ от дома Сорли. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Пактур является гражданином (ориг. Citizen). Эта разносторонняя специализация подразумевает средний уровень владения одноручным и стрелковым оружием, а также искусством ношения лёгкой брони и скрытным перемещением. Также неплохо развито красноречие. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Однако, низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Пактур также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}