{
  "title": "Парвен",
  "Раса": "Босмер",
  "Фракция": "Скинград, Гильдия бойцов",
  "Локация": "Скинград, Гильдия бойцов Скинграда",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Босмеры, Скинград, Персонажи (Скинград), Гильдия бойцов",
  "text": "Парвен (ориг. Parwen) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Тренировка Парвен с А-Малзом Я Парвен из Гильдии бойцов. Я не очень хорошая лучница, но, похоже, у меня есть талант учителя. Хотя гоблинов я положила всё же немало— Парвен Парвен — босмерская лучница, состоящая в Гильдии бойцов Скинграда. Как и её коллеги по Гильдии, она ненавидит гоблинов и проводит большую часть дня, готовясь к возможному столкновению с ними. Эта её страсть не осталась незамеченной горожанами, из разговоров обывателей о ней можно услышать следующее:\n Сама девушка даже при знакомстве обязательно упомянет о своих победах над гоблинами, видно, что она этим очень гордится: «Я Парвен из Гильдии бойцов. Я не очень хорошая лучница, но, похоже, у меня есть талант учителя. Хотя гоблинов я положила всё же немало». Если попросить её рассказать что-нибудь о Скинграде, она вновь заведёт разговор о гоблинах: «На самом деле подземные логова гоблинов теперь встречаются в Западном вельде не чаще, чем в других частях Сиродила». Но Парвен действительно хорошо изучила гоблинов, поэтому сможет дать дельный совет по поводу тактики сражений с ними: «Я бы посоветовала сначала разобраться со пехотинцами… Но шаманы это очень большая проблема. Шаманы владеют опасной магией, понижающей твои силы… могут парализовать. Держись на расстоянии и попытайся взять шаманов стрелой или заклинанием».\n Парвен встаёт в 6 утра и спускается в подвал, где она оттачивает свои навыки лучницы в течение четырёх часов. После этого она возвращается на первый этаж здания Гильдии, где проводит время, беседуя с коллегами, до обеда в полдень. В 2 часа дня она снова спускается вниз, на этот раз, чтобы потренироваться в сражении кинжалом, взяв в качестве партнёра А-Малза. В 6 вечера она переходит в трапезную, где ужинает в течение шести часов (см. «Баги»). В полночь она ложится спать на любой из кроватей второго этажа.\n На тренировках Парвен облачена в почти полный комплект кольчужного доспеха: сапоги, кирасу, рукавицы и поножи. При этом она вооружена стальным луком с колчаном стальных же стрел и железным кинжалом. Принимая пищу или ложась спать, Парвен переодевается в грубую одежду и тёмно-зелёную рубашку. При себе имеет немного золота.\n"
}