{
  "title": "Партурнакс",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Skyrim, Существа, Драконы, Персонажи",
  "text": " 10\n Партурнакс (ориг. Paarthurnax) — дракон,  персонаж в игре The Elder Scrolls V: Skyrim.\n Партурнакс — один из древнейших драконов, ранее — правое крыло Алдуина, а также его младший брат и сын самого Акатоша. Партурнакс упоминается в «Атласе драконов», датированном ещё Второй Эрой, однако сам дракон несравнимо старше. Он обитает на самой высокой горе Скайрима, Глотке Мира, являясь тайным лидером и учителем таинственных Седобородых. Он мудр, красноречив, и, как все драконы, любит философские вопросы и размышления. За многие века постиг Путь Голоса и смог получить контроль над своей сущностью.\n Его имя на языке дов p1rth6nax, что расшифровывается как: «paar» — амбициозность; «thur» — тирания; и «nax» — жестокость. Общий перевод имени — Амбициозный Жестокий Тиран. Несмотря на это, именно ему смертные обязаны освобождением от многовековой тирании драконов, так как не кто иной, как Партурнакс некогда обучил нордов (а через них и представителей других разумных рас) ту'уму, позволив уравнять шансы в войне.\n Первая встреча с ним ждёт главного героя в ходе прохождения основной сюжетной линии. Интрига состоит в том, что Седобородые не упоминают, что их наставник — дракон. Это становится сюрпризом, и поэтому от неожиданности можно даже случайно напасть на приземляющегося Партурнакса.\n Партурнакс очень любит поговорить, так как гостей у него почти не бывает, кроме Седобородых, которые, по его словам, слишком оберегают его. При первой встрече попросит Довакина поприветствовать его по-драконьи, используя Крик «Огненное дыхание», предварительно ему научив, или дополнив, если Крик уже известен.\n Дракон более чем дружелюбный, хоть он и говорит загадками и драконьими словами, которые иногда переводит, вспоминая о скромных знаниях Довакина о драконах и их языке; он раскрывает герою много интересных тайн, помогает в поисках Алдуина и даже участвует в первой битве против Пожирателя мира, помогая Драконорождённому не только словом, но и делом.\n После некоторых событий основного сюжета главный герой получит возможность медитировать, улучшая свои Крики и/или способности. Для медитации нужно в разговоре с Партурнаксом выбрать фразу «Я хочу поразмыслить над Словом Силы», после чего выбрать нужное слово:\n Выбранную способность можно при желании поменять.\n Партурнакс может быть убит протагонистом в ходе необязательного квеста основной сюжетной линии, который так и называется — «Партурнакс». Однако важно помнить, что Седобородые откажутся разговаривать с Довакином и помечать Слова Силы на карте. Если дракон останется жив, то после убийства Алдуина в ходе основного квеста будет короткая сцена с ним, в которой он скажет, что попытается наставить других драконов на Путь Голоса и научить их, что можно жить в мире с другими созданиями.\n О Древнем свитке:\n Другие\n \n"
}