{
  "title": "Панацея Брева",
  "Раса": "Данмер",
  "Фракция": "Маулборн",
  "Локация": "Карантин Маулборна",
  "Квест": "Плохое лекарство",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Данмеры, Маулборн",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Нострум Брева (ориг. Nostrum Breva) — персонаж в игре The Elder Scrolls Online.\n Дурак, тебе не остановить Маулборн! Мы — очищающий огонь, что пройдёт по Морровинду!— Нострум Брева Нострум Брева — данмерка, руководившая силами Маулборн в Карантине Серк. Рассылая во все стороны письма с обещанием исцеления от чумы Ллодос, Нострум Брева на самом деле заманивала людей в созданную под кладбищем Серка лабораторию, где она и её люди пытались создать новый штамм чумы, заражённый которым умирал бы не раньше, чем успел бы заразить достаточное количество окружающих. Пришедшие в поисках исцеления люди становились её подопытными. К моменту прибытия Бездушного Брева смогла наконец создать штамм чумы с требуемыми магистром Вокс свойствами. Мердиндрил в своём письме рекомендует ей провести новый масштабный эксперимент. Целью выбран Нарсис.\n Во время своих блужданий по катакомбам под кладбищем Серка Бездушный может слышать команды, которые Брева раздаёт своим подчинённым:\n «Ладно, мы здесь закончили. Всё упакуйте. Нам нужно перегруппироваться с другими Маулборн и распространить эту чуму на весь Дешаан!»\n «Нам нужно как можно скорее доставить эти ящики в Нарсис».\n «Помните, что наша миссия священна. Вскоре весь Морровинд узнает о Маулборн!»\n «Не задерживайтесь! Мы не должны выбиться из графика».\n «Эй, поосторожнее с этим!»\n «Следующего, кто бросит бочку, я скормлю чумным пустотелым».\n Нострум Брева по игровой классификации является целителем, поэтому не обладает особо сильными атаками. Во время боя Брева будет в первую очередь пытаться вылечить своих сторонников с помощью заклинания «Направленное исцеление», что может несколько затянуть схватку, если Нострум будут защищать сразу несколько бойцов. Брева вооружена посохом восстановления, зачарованным на огненный урон.\n"
}