{
  "title": "Перциус Мерциус",
  "Раса": "Имперец",
  "Фракция": "Гильдия бойцов, Альд'рун",
  "Локация": "Альд'рун, Гильдия бойцов",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Имперцы, Гильдия бойцов, Альд'рун, Персонажи (Альд'рун)",
  "text": "Перциус Мерциус (ориг. Percius Mercius) — персонаж в игре The Elder Scrolls III: Morrowind.\n Сжоринг Жестокосердный пытается сотрудничать с Камонна Тонг. Он считает, что использует их, но, по-моему, всё наоборот. Камонна Тонг существовали в Морровинде ещё до основания Империи. Не думаю, что нам удастся их обмануть. Когда я был здесь Гильдмастером Гильдии Бойцов, я предпочитал не вмешиваться в местную политику— Перциус Мерциус Перциус Мерциус — имперец-инструктор, член Гильдии бойцов в ранге «Страж». Проживает в Альд'руне, в местном отделении организации. Он может зачислять новых солдат в формирование, выдавать некоторые приказы, а также повышать особо отличившихся личностей в звании. Достаточно длительное время состоит в дружественных и доверительных отношениях с Каем Косадесом. Какое-то время имел в напарниках Хрунди, считает последнего хорошим и надёжным человеком, хотя сам норд называет Мерциуса старым дураком. Перциус — кристально честный человек, видящий будущее Гильдии в пути напряжённой работы и высоких стандартов, а потому главный герой может попросить его совета при выполнении заданий от более морально неоднозначных коллег. Является потенциальным жертвователем денег для форта Легиона Пёстрой Бабочки.\n Из путеводителя по Альд'руну становится известно, что управляющим городским отделением бойцов имперец стал недавно. Ранее являлся мастером Гильдии всего Морровинда, однако старался не вмешиваться в местную политику. Тем не менее, из-за действий Камонна Тонг ему пришлось передать пост Сжорингу Жестокосердному, а самому занять должность руководителя филиала одного только Альд'руна. Этот инцидент настроил Мерциуса против преступной организации, а потому он готов помочь герою в его стремлении занять высшее звание в Гильдии бойцов, если последний сумеет устранить марионеток незаконного синдиката.\n В покоях имперца стоят два сундука, в них бывалый воин хранит несколько частей стеклянной и орочьей брони. Когда придёт время искателю приключений сразиться со Сжорингом, Перциус отдаст ключ от ящиков и предложит забрать лежащие там доспехи, которыми, по его уверениям, он когда-то давно пользовался. Кроме того, бывший гильдмастер поведает истории их получения: тяжёлые доспехи Мерциус несколько лет назад получил в подарок от некоего несправедливо осуждённого в убийстве Имперского легионера, которого успешно сумел оправдать, выяснив неочевидную истину; лёгкую же броню он принял в дар от Атина Сарети, вознаградившего первого за прибытие его солдат на помощь в битве с моровыми тварями при Маар Гане. Даже в случае гибели Сжоринга и Лорбумола, основных угроз для «старой» репутации Гильдии, Перциус заверит, что покоя организации ожидать ещё очень рано. Он предчувствует смутные времена, которые наступят не только для формирования бойцов, но и для Тамриэля в целом.\n Мерциус также в силах предоставить протагонисту, состоящему в доме Редоран, охрану для возводящегося поместья, однако имперца тревожит заключение его подруги в тюрьме поселения Хлаалу. За освобождение Фрелин Аквес инструктор Гильдии совершенно бесплатно пошлёт своих бойцов на патрулирование нового особняка.\n Не предоставляет каких-либо услуг.\n Из одежды Перциус носит только простые штаны, из брони на нём почти полный комплект доспеха из кожи нетча: кираса, наплечники, перчатки, поножи, ботинки. Экипирован щитом из того же материала, вооружён стальным палашом рубки. В карманах у него можно найти железный ключ, который открывает дверь в его личные покои и сундук, находящийся в них. Золота нет.\n Наиболее развитые навыки Перциуса:\n"
}