{
  "title": "Пелинал Вайтстрейк",
  "Раса": "Имперец",
  "Фракция": "Призраки, нежить",
  "Локация": "Сиродил",
  "Квест": "Паломничество",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Knights of the Nine, Персонажи (Knights of the Nine), Мужчины, Мужчины (Knights of the Nine), Имперцы, Имперцы (Knights of the Nine), Призраки, Призраки (Knights of the Nine), Нежить, Нежить (Knights of the Nine), Божества",
  "text": "Пелинал Вайтстрейк (ориг. Pelinal Whitestrake) — персонаж в дополнении The Elder Scrolls IV: Knights of the Nine.\n Пелинал Вайтстрейк, он же Святой Крестоносец, он же Рыцарь Света (? — 1Э 243) — один из главных лидеров восстания Святой Алессии, начавшегося в 242 году Первой эры. Вместе с Морихаусом спланировал и возглавил нападение на Башню Белого Золота, а также резню среди айлейдов и их королей-магов. Наиболее таинственная личность в истории. Считается шезаррином. По словам, Майкла Киркбрайда, является «киборгом» из будущего Тамриэля[ВИИ 1].\n Внешность Пелинала является загадкой: практически никто не видел его без шлема. Единственным источником является древняя легенда о том, что он родился седым и со странной левой рукой, сделанной из убивающего света. Изначально задумывался разработчиками гомосексуалом, но перед релизом игры упоминание об этом было удалено из книги[ВИИ 2]. Позднее, в одном из диалогов в The Elder Scrolls Online можно услышать, что Пелинал мог быть любовником самой Алессии[1].\n Характер великого героя людей был очень неоднозначным. Доподлинно известно, что он был очень неуравновешенным человеком с явными наклонностями к жестокости, направленными на эльфов. Из-за этого у Пелинала происходили припадки безумия, во время которых вставать у него на пути было опасно для жизни; говорят, что в такие моменты Алессии приходилось молиться богам, чтобы они ниспослали ему успокоение. Как бы то ни было, иногда даже военачальники повстанцев попадали под гнев Пелинала, если не были согласны с его тактикой ведения войны. Также досталось каджитам, которых Пелинал принял за ещё одну из разновидностей меров и истреблял без всякой пощады, пока не выяснилась ошибка[2]. В легендах кошачьего народа он остался как Белый Змей, для изгнания которого из Эльсвейра пришлось явиться самому Алкошу[3].\n Существует несколько теорий о его происхождении. Вот две наиболее вероятные:\n Особенностью Святого Крестоносца являлось знание будущего — так, например, он воздал хвалу Реману Сиродилу после одной из своих побед.\n Дух Пелинала Странным является тот факт, что Пелинал взял эльфийское имя (Пелинал, Пэлин-Эл — «славный рыцарь»). Позже к этому имени добавлялись различные прозвища:\n Алессия молила Кин о появлении Морихауса, её сына, который смог бы победить Айлейдов. Но вместо него Кин послала Алессии красный алмаз, сочащийся кровью эльфов. Его грани способны были разделяться и превращаться в человека, а углы могли разрезать её тюремщиков. Это был Пелинал, облаченный в броню из будущего— «Песнь о Пелинале, т. 2» В начале восстания удача была на стороне эльфов. Когда после нескольких поражений людям стало казаться, что продолжать борьбу бессмысленно и безнадёжно, в главный лагерь недийцев пришёл человек, закованный в невиданную до того дня броню, залитый кровью эльфов. Это и был Пелинал Вайтстрейк — откуда пришёл он так и осталось загадкой.\n Битва Крестоносца и Умарила («Песнь о Пелинале». Том 7) Его вклад в войну состоял в победоносных дуэлях с королями-магами айлейдов, а массовые сражения он оставлял своему племяннику — Морихаусу. Также, если это было нужно, Пелинал мог самолично истребить целые армии эльфов (как бы странно это ни звучало), оставляя после себя лишь горы изуродованных трупов.\n С его помощью армия алессианцев захватила территории восточного Нибена, покорив многие города айлейдов. Со временем практически вся часть южного и юго-западного Сиродила была завоёвана людьми. Таким образом, всего за несколько месяцев эльфы были оттеснены к столице своей империи — Башне Белого Золота.\n Пелинал уничтожил многих айлейдских королей-магов. Так, например, от его руки пал один из самых страшных врагов людей — Хадул Огненный Король, правивший в городе Сейа-Тар.\n В конце концов, армия людей подошла к цитадели айлейдов — Башне Белого Золота. Из-за отказа Алессии и её северных союзников штурмовать Башню, Пелинал в ярости решил сделать это в одиночку. В итоге он пробился к центру цитадели, где бросил вызов Умарилу Неоперённому, в котором айлейды видели своё спасение. В итоге, после победы над Умарилом, Пелинал был растерзан выжившими королями-магами айлейдов. Тут возникает спорный вопрос — было его поражение именно следствием превосходства айлейдов (во что сложно поверить, учитывая историю войны), или же он просто дал себя победить? Ведь если он воистину был посланником богов или Шезарром, то миссия его окончилась со смертью Умарила.\n Как бы то ни было, после своей смерти он ещё некоторое время давал наставления своему племяннику, предрекая возвращение Умарила Неоперённого.\n После захвата Башни Белого Золота и свержения айлейдского владычества, Пелинал Вайтстрейк был похоронен в гробнице, построенной в глубине айлейдского города Вануа (тогда ещё не разрушенного), однако в оспариваемом некоторыми учёными тексте говорится о присутствии Пелинала у смертного одра Алессии.\n Возрождённый Крестоносец В 433 году Третьей эры Умарил Неоперённый возродился в Нирне, чтобы отомстить Восьмерым. Он привел за собой армию аврорианцев, младших даэдра на службе Меридии, которые под его руководством стали нападать на церкви Девяти Божеств по всему Сиродилу, разрушая их и убивая находившихся там прихожан и священнослужителей. Чемпион Сиродила, ведомый таинственным Пророком и руководствуясь знанием, полученным от духа Пелинала, начал поиски святых Реликвий Божественного Крестоносца — брони и оружия Пелинала Вайтстрейка. С этими Реликвиями у Чемпиона появился бы шанс победить древнего айлейдского короля-колдуна. Чемпион находит все Реликвии Крестоносца, и, получив благословение Талоса, уничтожает Умарила раз и навсегда и возрождает давно распущенный Орден Рыцарей Девяти.\n Примечание: ниже приведены ссылки, не относящиеся к игре. Они не принадлежат к внутриигровой литературе, однако могут считаться частью The Elder Scrolls и добавлены для полноты статьи.\n \n"
}