{
  "title": "Пеневен",
  "Раса": "Альтмер",
  "Фракция": "Латунная крепость, Первый Альдмерский Доминион, Божественный Надзор, авторы книг",
  "Локация": "Латунная крепость, Кельи",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Clockwork City, Персонажи (Clockwork City), Женщины, Женщины (Clockwork City), Альтмеры, Альтмеры (Clockwork City), Латунная крепость, Первый Альдмерский Доминион, Божественный Надзор (фракция), Авторы книг, Авторы книг (Clockwork City)",
  "text": "Пеневен (ориг. Penewen) — персонаж в дополнении The Elder Scrolls Online: Clockwork City.\n Пеневен — альтмерка-маг, найти которую можно в таверне «Кельи», расположенной в самом центре Латунной крепости, что в Заводном городе. Служит советницей при наместнице Айренн на Саммерсета вице-королеве Алвинарве и по её просьбе занимается расследованием слухов о возможном возвращении монахов-Псиджиков и острова Артейум. Это раследование и привело её в Заводной город, ведь некогда Сота Сил был одним из Псиджиков. Она стоит возле одного из столов в главном зале трактира.\n При разговоре скажет Бездушному одну из следующих фраз:\n Лишь позднее, из дневников Разум-дара, Бездушный сможет узнать, кто такая на самом деле Пеневен и каким образом ей удалось попасть в Заводной город. Настоящее имя этой альтмерки — Ринварай, она верховный магистрат и рив-секретарь Божественного Надзора. Ринварай была ярой противницей идеи открытия Самммерсета для иноземцев и в своей борьбе против этого была готова совершить переворот. Поскольку рив-секретарь никого не посвящала в свои планы, лишь случайная встреча Разум-дара с Теленжером Искусником помогла главе Глаз Королевы выйти на след изменницы и помешать её планам. Выяснилось, что мечтая прославится, Теленжер создал прибор, позволяющий посещать любое место в Мундусе. Сам Искусник испльзовал его для визита на Артейум, а вот советница вице-королевы Пеневен, к которой старый эльф был давно неравнодушен и которой рассказал о своём открытии, желая произвести впечатление, упросила его отправить её в Заводной город. В отличии от Артеума посещение города Сота Сила не было запрещено и Теленжер отправил туда свою возлюбленную. После возвращения она похвалила его за отличную работу, после чего просто исчезла, оставив в полном отчаянии. Разум-дар попросил Тележера отправить в этот раз в Заводной город уже его самого. Прибыв на место, он выяснил, что Пеневен свела дружбу с заводными апостолами Алвеной Апо и Аларвиной Фалас, с помощью которых проникла в Восьмую лабораторию Барилзара, откуда выкрала доверенный Барилзару Сота Силом Возбудитель эмоциональной привязанности, прибор, позволяющий превращать другого человека в послушную марионетку. Дальнейшее расследование привело Разум-дара в Вечнотень, где, как выяснил каджит, альтмерка проводила эксперименты над членом культа «Шепчущие Тени» Ромьеном Гарветтом. Отсюда Разум-дару удаётся вернуться на Саммерсет в любораторию Теленжера и почти схватить находящуюся там Пеневен, но той удаётся уйти, использовав прибор Искусника и отправив каджита на Артейум. После повторного возвращения Разум-дар мобилизует агентов Глаз Королевы в Алиноре и в этот раз ему удаётся арестовать Пеневен, которая, как выясняется, скрывала свою настоящую личность с помощью магического ожерелья. Оказалось, что Пеневен-Ринварай планировала с помощью прибора Сота Сила взять под контроль вице-королеву Алвинарв, а затем, избавившись от её двоюродной сестры Айренн, возмести свою марионетку на престол. Но план был сорван и Ринварай отправилась в темницу.\n"
}