{
  "title": "Пелагий III",
  "Раса": "Бретон",
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Правители, История Тамриэля, Септимы, Императоры, Ярлы, Персонажи, Мужчины",
  "text": "Пелагий Септим Третий, бывший Безумный император Тамриэля, теперь в таком тоскливо здравом уме… Я всегда знал, что он и это может!— Шеогорат после исцеления Пелагия Ториз Пелагиус Септим, более известный как Пелагий Септим III или Пелагий Безумный (ориг. Pelagius Septim III; 3Э 119–3Э 153) — урождённый принц Вэйреста, сын короля Магнуса. [1]\n После успешной осады Солитьюда, Сефорус I, бывший на тот момент императором Тамриэля, в знак признательности возвёл племянника, тогда ещё юного Пелагия, на трон взятого города и, соответственно, Хаафингара. [2] Более того, этот титул сделал Пелагия правителем всего Скайрима, верховным королём. [3]\n В качестве ярла Хаафингара и верховного короля Скайрима Пелагий правил с 3Э 137 вплоть до 3Э 145, [3][4] когда был коронован двенадцатым императором Тамриэля после смерти его отца Магнуса Септима. Легенды обвиняют Пелагиуса III в отцеубийстве, но это, скорее всего, не соответствует действительности. Во-первых, будучи верховным королём Скайрима, Пелагий редко бывал в Имперском городе, [5] а, во-вторых, есть подтверждённые факты, что на момент смерти отца он находился в Солитьюде. [2]\n Уже во время правления Скайримом Пелагий был известен своей эксцентричностью, но в годы владычества на троне Тамриэля состояние его рассудка драматическим образом ухудшилось. [2] Он сбивал с толку сановников, оскорблял королей-вассалов и, в конце концов, предпринял попытку повеситься на императорском балу. [5] Есть предположение, что безумие Пелагия было вызвано безумием его тётки Потемы, Королевы-Волчицы, настолько пропитавшим замок Солитьюд, что оно заражало правивших в нём впоследствии королей. [6]\n В конечном счёте безумие Пелагия стоило ему престола. Императрица Катария, выбранная за искушённость в дипломатии в супруги Пелагия по велению его отца Магнуса, чтобы скрыть проблемы сына, получила статус регентши через два года после коронации мужа. Сам Пелагий следующие шесть лет провёл в различных психиатрических лечебницах вплоть до самой смерти, наступившей в 3Э 153 в возрасте 34 лет. [2][5][7] Будучи при смерти, Пелагий издал декрет, запрещающий смерть, объявляющий её вне закона. [8] Он скончался от быстротечной лихорадки тёплой ночью месяца Восхода солнца в своей келье в храме Кинарет на острове Бетони. [2]\n Дикое поведение Пелагиуса стало основой странной любви, которую к нему питают в Хай Роке — провинции, где он родился и умер. Бретонам нравится хвастаться, что с катушек он съехал именно в Хай Роке. Второго числа месяца Восхода солнца (что может быть, а может и не быть годовщиной его смерти — хроники тут не очень точны) там отмечается Безумный Пелагиус. В этот день поощряются всяческие шутки и дурачества. [1][2]\n Храм Кинарет, в котором умер Пелагий, был разрушен вскоре после его смерти. Группа еретиков, известная как Апостолы, используя камни разрушенного храма, позже восстановила его на Дрожащих островах. Впоследствии это место стало известно под названием «Стонущие Чертоги», так как по слухам там всё ещё можно услышать крики Пелагия. [9] Около 3Э 433 в этих руинах был найден таз Пелагия, который позже экспонировался в кунсткамере Крусибла. [10]\n Даже после смерти Пелагий был пойман в ловушку собственного безумия. По слухам, его призрак продолжает скитаться в юго-западном крыле Синего дворца Солитьюда, ставшего известным, как Крыло Пелагия. Крыло было закрыто вскоре после смерти Пелагия. [3] Около 4Э 201 Последний Драконорождённый получил от жреца Мании, Дервенина, таз Пелагия и отправился в Крыло Пелагия, где был перемещён в загадочное место — разум мёртвого безумного монарха, где встретился с Шеогоратом. Безумный Бог удалился в разум Пелагия, чтобы навестить мёртвого императора, но загостился там. Он согласится покинуть разум Пелагия и отпустить оттуда последнего Драконорождённого, если тот выполнит особое задание — избавит Пелагия от паранойи, подозрительности, неуверенности в себе, гнева, сомнений и ночных кошмаров при помощи Ваббаджека. После успешного завершения задания Пелагий, наконец, обретает покой. [11]\n Пелагий Безумный, ранее известный как император Пелагий Септим III — бретон, сопровождающий Шеогората. Хотя Пелагий уже много столетий как мёртв, главный герой, исследуя Крыло Пелагия, может попасть в Ум Безумца — место, являющееся воплощением разума мёртвого безумного монарха. Очутившись в этом месте, главный герой станет свидетелем короткого диалога между Князем Безумия и покойным императором, в котором Шеогорат пытается подбодрить собеседника. После беседы Пелагий исчезает. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n В собственном разуме Пелагий носит разновидность богатой одежды в виде стёганного, перепоясанного ремнём кафтана коричневого цвета без воротника со светло-коричневым зипуном, который проглядывает на рукавах и под полами верхнего одеяния. Также в комплект входят штаны свободного кроя, стянутые ремнями под коленом. Обут в коричневые богатые сапоги, которые настолько коротки, что больше похожи на ботинки или туфли. Ничем не вооружён и более никаких предметов при себе не имеет.\n По игровой классификации Пелагий является гражданином (ориг. Citizen). Эта разносторонняя специализация подразумевает высокий потенциал развития ремесленных навыков: «Алхимии», «Зачарования» и «Кузнечного дела». Чуть более низкий приоритет в развитии отведён навыкам «Красноречие», «Лёгкая броня», «Одноручное оружие», «Скрытность» и «Стрельба». Остальные навыки развиты лишь в силу расовой склонности. Однако минимально возможный уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Пелагий также не обладает, но зато у него выставлен флажок «Призрак» (Is Ghost), что означает, что ему невозможно причинить никакого вреда. Атрибуты и навыки, имеющие уровень выше базового, указаны в таблице ниже.\n \n Император Империи Септимов3Э 145–3Э 153\n Верховный король Скайрима3Э 137–3Э 145\n Ярл Хаафингара3Э 137–3Э 145\n"
}