{
  "title": "Пепельный вампир",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": "Цитадели Шестого Дома",
  "Услуги": null,
  "Состояние": null,
  "categories": "Morrowind, Существа, Пепельные монстры, Персонажи, Дом Дагот",
  "text": " 30\n Пепельный вампир (ориг. Ash Vampire) — пепельный монстр,  персонаж в игре The Elder Scrolls III: Morrowind.\n Главные среди его слуг — его семь братьев, пепельные вампиры, могущественные порождения Сердца и загадочные чародеи древности. Эти существа кажутся умершими, но они всегда возрождаются в Сердце. Каким-то образом Дагот Ур отдал им часть своего бессмертия. Или, быть может, они достигли этого сами, с помощью традиционного чародейства— Вивек Пепельный вампир — разновидность пепельных монстров, занимающих высшую ступень в иерархии слуг Шестого дома на момент событий игры (427 год 3Э). Несмотря на такое название не являются вампирами в классическом понимании этого слова и не имеют никакого отношения к нежити, поэтому заразиться вампиризмом от них невозможно. Возможно, получили такое название из-за некоторого внешнего сходства с вампирами: они имеют длинные фаланги пальцев рук, заканчивающиеся не менее длинными когтями, и обладают бледно-серым, пепельного оттенка цветом кожи, также характерным для вампиров.\n Все пепельные вампиры являются данмерами мужского пола. Они высокого роста, худощавы и имеют атлетически сложенное тело, из одежды носят только пояса с набедренной повязкой золотисто-красного цвета и с изображением человеческого черепа на пряжке. Также это единственные данмеры в игре, которые носят бороду, заплетённую на двемерский манер, и головные уборы в форме полукруга, предположительно изготовленные из двемерского металла и напоминающие по стилистике древнеегипетские головные уборы фараонов.\n Являются братьями и верными слугами Дагот Ура, называют себя «порождениями сердца»[1]. Благодаря этим родственным связям, помимо высокого статуса в доме Дагот, они получили доступ к Сердцу Лорхана, откуда черпают свою силу и бессмертие[1]. Даже если кто-то из братьев погибнет, Дагот Ур, используя силу Сердца, перенесёт их обратно во времени, тем самым вернув к жизни. Но есть у связи «Дагот Ур−Братья−Сердце Лорхана» и уязвимое место:\n  Примечание: в игре это выражается снижением параметров «Сила», «Скорость» и «Сила воли» на 5 пунктов каждый, уменьшением очков здоровья и запаса сил на 50 пунктов, уменьшением очков магии на 250 пунктов — за каждого убитого пепельного вампира.\n Пепельных вампиров можно встретить только в цитаделях Шестого дома, находящихся в окрестностях Красной горы. Все они являются обладателями уникальных артефактов, два особо ценных из них братья охраняют по поручению Дагот Ура. Помогают своему повелителю в реализации плана по установлению в Морровинде теократии, базирующейся на поклонении новорождённому богу Акулахану (Второму Нумидиуму), с последующим объединением данмеров под руководством Дагот Ура и вдохновением их на бой с чужеземцами, которые держат Морровинд в подчинении. После очищения родины данмеров от «неверных друзей и жадных воров» пепельные вампиры и их повелитель планировали распространить поклонение Акулахану среди всех народов Тамриэля путём революций и завоеваний. Но, благодаря усилиям воплощения лорда Индорила Неревара, этим планам не суждено было сбыться.\n Всего в игре представлено семь пепельных вампиров. Они являются уникальными и, в отличие от многих других пепельных монстров, не появляются вновь спустя некоторое время после смерти. С более подробной информацией по каждому из них можно ознакомиться, перейдя по ссылке на соответствующую статью в прилагаемой ниже таблице.\n"
}