{
  "title": "Пеннус Маллиус",
  "Раса": "Имперец",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Храмовый район, дом Пеннуса Маллиуса",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Имперский город, Персонажи (Имперский город)",
  "text": "Пеннус Маллиус (ориг. Pennus Mallius) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Последняя экспедиция принесла мне неплохую сумму. Я купил этот дом, вложил оставшиеся деньги, и теперь я просто живу спокойной городской жизнью— Пеннус Маллиус Пеннус Маллиус — имперец, авантюрист и искатель приключений, последнее время осевший в Имперском городе и проживающий в собственном доме, расположенном в Храмовом районе. При первой встрече кратко представится протагонисту: «Пеннус Маллиус, искатель приключений. Сейчас у меня перерыв между приключениями, боюсь». Если спросить его об Имперском городе, он скажет: «Последняя экспедиция принесла мне неплохую сумму. Я купил этот дом, вложил оставшиеся деньги, и теперь я просто живу спокойной городской жизнью». \nПодрабатывает в «Вороном курьере». Его часто можно увидеть на улицах города, раздающим прохожим свежий выпуск газеты. Если подойти к нему или пройти мимо него, он скажет: «Не стань последним из тех, кто прочтёт сегодняшний „Вороной курьер“!»; либо же: «Каждому нужен экземпляр „Вороного курьера“!». Если вступить с ним в диалог, он сразу же выдаст свежий выпуск газеты, огласив название выпуска, например: «Возьми экземпляр „Вороного курьера“. Это единственный способ узнать свежие новости. Статья о Сером Лисе». Каждый выпуск газеты можно получить у него только в одном экземпляре: «Извини. По одному экземпляру „Вороного курьера“ в одни руки».\n Пеннус носит одежду среднего класса: суконное платье и стёганые туфли. При себе имеет ключ от дома и небольшое количество золотых монет. \n Пеннус cпит с полуночи до шести утра в личных покоях, расположенных на втором этаже его дома. Проснувшись, он спускается на первый этаж дома и блуждает по нему в течение двух часов. В восемь утра он выходит из дома и проводит весь день до шести вечера, лениво прогуливаясь по своему району и время от времени беседуя с горожанами. Также он предлагает свежий выпуск газеты «Вороной курьер» всем, кто проходит мимо него и всем, мимо кого проходит он сам, со словами: «Берите „Вороной курьер“! Прямо здесь!». В шесть вечера он забегает на пару часов домой, после чего в восемь вечера отправляется в таверну «Всех святых» и наслаждается двухчасовым ужином. В десять вечера он возвращается домой, а в полночь ложится спать. Каждый миддас он разбавляет эту рутину и отправляется в Торговый район, по улицам которого прогуливается с четырёх до восьми вечера.   \n 1-го числа каждого месяца ровно в полночь он покидает Имперский город и направляется на юг, в Лейавин. Выйдя на Красную кольцевую дорогу, он следует по ней, пока не достигает небольшого поселения Врата Пелла, откуда выходит на Зелёную дорогу, проходящую через Бравил, и продолжает идти по ней до самого Лейавина. Этот поход занимает у него около двадцати четырёх часов, и в пункт назначения он прибывает между полуночью и часом ночи следующего дня. Добравшись до города, он сразу же направляется в таверну «Три сестры», где проводит два дня за выпивкой и общением с посетителями. На третий день, в полночь, он выходит из таверны и отправляется в обратный путь — домой. \n Также Пеннус должен был принимать участие в незавершённом квесте «Имперские Курьеры». По этой причине до тех пор, пока жив Богрум гро-Галаш, 21-го числа каждого месяца в полдень он будет отправляться в офис «Вороного курьера», расположенный в Торговом районе, и находиться там до пяти вечера, время от времени беседуя с братьями-каджитами — владельцами издательства.\n"
}