{
  "title": "Пишущий-Заклинания Гирвас",
  "Раса": "Данмер",
  "Фракция": "Сение",
  "Локация": "Сение",
  "Квест": "Доказывая доверие",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Данмеры, Сение",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Пишущий-Заклинания Гирвас (ориг. Spellwright Girvas) — персонаж в игре The Elder Scrolls Online.\n Мы союзничаем только на словах и договорах. Спорные вопросы, возможно, мы обсуждаем в мире теперь, однако мы помним, на что аргониане были похожи, когда мы вытащили их из грязи. Мы знаем, чем они являются на самом деле— Гирвас о Пакте Пишущий-Заклинания Гирвас — данмер, которого можно обнаружить в развалинах поселения Сение. Когда протагонист обратится к нему, он холодным тоном поинтересуется: «Зачем ты здесь, незнакомец?» Герой может ответить, что он помогает Мягкой-Чешуе исцелять крестьян, однако Гирвас посчитает это довольно подозрительным. Позже он объяснит свою ненависть к аргонианам следующими словами: «Они похитили мою дочь, Морвани! Она занималась домашними делами для меня, а сейчас она пропала. Один из сельчан заметил, что аргонианка Идущая-по-пеплу следит за ней. Кто ещё мог похитить её?».\n Он также засмеётся в ответ на слова героя о том, что, возможно, её убило извержение: «Бред. Мы жили в тени Пепельной горы всю нашу жизнь. Мы знаем, насколько она опасна. Это был один из тех аргонианских дикарей. Найди Идущую-по-пеплу. Затем спроси её, где моя дочь». Если герой согласится помочь ему, он потребует: «Верни мне Морвани. Затем, может быть, я посмотрю, что там хочет Мягкая-Чешуя. Найди Идущую-по-пеплу в руинах. Только Трое знают, чем она там занимается».\n После этого Бездушный может спросить Гирваса, что он думает об Эбонхартском Пакте. Тот ответит с большим презрением: «Мы союзничаем только на словах и договорах. Спорные вопросы, возможно, мы обсуждаем в мире теперь, однако мы помним, на что аргониане были похожи, когда мы вытащили их из грязи. Мы знаем, чем они являются на самом деле».\n После спасения Морвани Гирвас прошепчет: «Путник, ты… ты нашёл мою дочь. В разгар всего этого ты нашёл Морвани». Даже если протагонист расскажет, что ему помогла Идущая-по-пеплу, он всё равно останется враждебно настроенним к ним: «Аргониане помогли тебе найти её? Тьфу! Личная выгода и хитрость, я уверен. Но я признателен. Для меня Морвани — целый мир. С тех пор как её мать покинула нас». После этого он объяснит свою ненависть к аргонианам тем, что, по его мнению, им нельзя доверять, так как каждый раз, когда «болото призывает их, они восстают против своих соседей и воюют с ними. Даже самые добрые, самые нежные не избавлены от гнева, ярости». Гирвас закончит диалог со словами: «Ну… да. Кхем. Я благодарен тебе за всё, что ты сделал сегодня, путник. Моя дочь в безопасности, и я должен… неохотно признать, что аргониане тоже сыграли свою роль в этом. Да будут Лорд, Мать и Колдун сторожами на твоём пути».\n"
}