{
  "title": "Пирондил",
  "Раса": "Альтмер",
  "Фракция": "Первые ауридонские морские пехотинцы, Первый Альдмерский Доминион",
  "Локация": "Овраг Зубодробителей",
  "Квест": "Зубодробительный приём",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Альтмеры, Первые ауридонские морские пехотинцы, Первый Альдмерский Доминион",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Пирондил (ориг. Pirondil) — персонаж в игре The Elder Scrolls Online.\n Гоблины они и есть гоблины, это уж точно. И всё же, если мы сможем разорвать их союз здесь и сейчас, это избавит нас от многих бед.Расторгни этот союз и узнай, кто такая Неланья. Посмотрим, нравится ли ей, когда кто-то угрожает ей острыми предметами— Пирондил Пирондил — альтмер, следователь из числа ауридонской морской пехоты. Заметив гоблинов, да ещё и одетых в эльфийскую броню, он проследил за ними до самой пещеры Овраг Зубодробителей, где попал в засаду эльфийки Неланьи. Жизнь Пирондилу спасло появление Бездушного, который спугнул члена Сокрытого Наследия. Эльф попросил у протагониста обыскать эти пещеры и попытаться что-нибудь выяснить о нападавшей и о появление у гоблинов эльфйиской экипировки, пока сам он вызовет подкрепление. Пирондил выследил дожидавшегося протагониста гоблина Байза, однако того спасло появление Бездушного. Прочитав принесённый им договор, Пирондил подтвердил, что это ничего не значащая бумажка, но согласился с тем, что даже в таком случае нужно убедить Зубодробителей разорвать этот союз. Кроме того, он попросил разобраться с Неланьей и будет не очень доволен, если протагонист решит сохранить ей жизнь и просто отпустить. После того, как союз гоблинов и Сокрытого Наследия был разорван, а в пещеру прибыли дополнительные силы морских пехотинцев, Пирондил остаётся, чтобы решить судьбу племени Зубодробителей:\n «С этого момента мы возьмём командование на себя. Надеюсь, нам удастся выдворить Кофа и его племя туда, где они не будут причинять неприятностей. Если нет, что ж…Гоблины должны знать своё место».\n Впрочем, ещё раньше отвечая на вопрос Бездушного о том, какую опасность представляют гоблины, он скажет:\n «Вопрос, на который любой мер с лёгкостью ответит — никакую, но скажет так только из-за высокомерия, опасно приближающегося к глупости. Гоблинов очень трудно уничтожить полностью».\n"
}