{
  "title": "Пленник вампира",
  "Раса": null,
  "Фракция": null,
  "Локация": "Замок Волкихар",
  "Квест": null,
  "Услуги": "Источник крови для вампира",
  "Состояние": null,
  "categories": "Персонажи, Dawnguard",
  "text": "Пленник вампира (ориг. Vampire Cattle) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n Мёртвый пленник вампира Вампиры замка Волкихар всегда могут утолить жажду, испив крови пленников. Питьё уменьшает урон, наносимый лучами солнца, но в то же время ослабляет силы вампира— Загрузочный экран Пленники вампира или трэллы — обычные люди, которые добровольно или поддавшись убеждению вампира приходят в замок Волкихар со всех концов Скайрима, где их сгоняют в стадо и используют в качестве источников крови, когда вампиру приходит черёд кормиться. Одновременно в замке содержатся до восьми трэллов, один из которых мёртв.\n Пленники находятся под полным контролем и абсолютно лишены воли. Типичные их реплики сводятся к непонимающим вопросам, о том, где они находятся, и как сюда попали, жалостливым мольбам, а также стонам от боли: «Где… я…», «Надо… поспать…», «Что происходит…», «Кто ты?…», «Пожалуйста… Хватит…», «Отпусти меня…» и «Почему я…»\n За поиски, вербовку и содержание пленников в замке отвечает Раргал, который носит характерное прозвище — Хозяин Трэллов. Раргал позволяет неограниченно пользоваться своими «питомцами», однако запрещает их убивать: «Ты тут недавно, поэтому слушай, я повторять не буду. Пей кровь трэллов сколько влезет. Но если убьёшь трэлла, я тебя надвое порву». Также он поведает кое-что об источниках трэллов, способах их пленения и тонкостях содержания. На вопрос, откуда берутся трэллы, он отвечает так: «Со всех концов Скайрима. Моя работа — их приводить. Я стараюсь держать стадо на все вкусы. Ну, кто что любит. Кое-кто приходит по своей воле, но это редко. Почти всех приходится убеждать».\n Для того, чтобы питаться, с любым из пленников нужно завести диалог. Из каждого пленника можно пить кровь неоднократно, эта процедура их не убивает. Впрочем, для питания можно также использовать имеющееся в замке зелье крови.\n Все пленники вампира являются людьми обоих полов и трёх рас: бретоны, имперцы и норды. В таблице ниже представлены все варианты пленников вампира.\n Все пленники вампира одеты в домотканую одежду и обуты в ножные обмотки. Никаких предметов при них нет.\n"
}