{
  "title": "Пленник стаи Шипоклыков",
  "Раса": "Альтмер",
  "Фракция": null,
  "Локация": "Роща Архонта",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Summerset, Мужчины, Альтмеры, Женщины",
  "text": "\n Пленник стаи Шипоклыков (ориг. Thornfang Captive) — персонаж в главе The Elder Scrolls Online: Summerset.\n Пленник стаи Шипоклыков — альтмер, похищенный вервольфами из обосновавшейся в роще Архонта на острове Саммерсет стаи Шипоклыков. Шипоклыки не являются местной стаей, они перебрались на остров относительно недавно, их привлекло отсутствие здесь конкуренции со стороны других стай, а также то, что власти не имеют опыта борьбы с такими созданиями, да и сил тоже, поскольку большое количество солдат отправлено на фронта войны альянсов. Единственной возможной проблемой для стаи было то, что среди местных могло оказаться мало желающих к ним присоединиться. Лидер стаи Тоамна решила просто похищать обитателей острова и насильно обращать их в вервольфов. Нескольких таких несчастных Бездушный может найти в центральной части рощи Архонта, около ритуального круга из менгиров. Добраться сюда можно, если свернуть с главной дороги логова на юг, миновав мост над пересекающей локацию речкой.\n Все пленники привязаны к покрытым даэдрическими письменами камням. Некоторые из них уже мертвы, другие даже бросили бороться, но большинство всё же пытается освободиться из удерживающих их пут и зовут на помощь. Бездушный может спасти живых пленников, развязав их верёвки. Спасённый пленник тут же убежит прочь и пропадёт из игры. Каких-либо квестов или достижений, связанных со спасением пленников, в игре не существует. \n  \n Пленница стаи Шипоклыков (ориг. Thornfang Captive) — персонаж в главе The Elder Scrolls Online: Summerset.\n Пленница стаи Шипоклыков — альтмерка, похищенная вервольфами стаи Шипоклыков, захватившей в рощу Архонта на острове Саммерсет. Шипоклыки не являются местной стаей, они перебрались на остров относительно недавно. Вервольфов привлекло отсутствие здесь конкуренции со стороны других стай, а также то, что власти не имеют опыта борьбы с такими созданиями, да и сил тоже, поскольку большое количество солдат отправлено на фронта войны альянсов. Единственной возможной проблемой для Шипоклыков было то, что среди местных могло оказаться мало желающих к ним присоединиться. Лидер стаи Тоамна решила просто похищать обитателей острова и насильно обращать их в вервольфов. Нескольких таких несчастных Бездушный может найти в центральной части рощи Архонта, около ритуального круга из менгиров. Добраться сюда можно, если свернуть с главной дороги логова на юг, миновав мост над пересекающей локацию речкой.\n Все пленницы привязаны к покрытым даэдрическими письменами камням. Некоторые из них уже мертвы, другие даже бросили бороться, но большинство всё же пытается освободиться из удерживающих их пут и зовут на помощь. Бездушный может спасти пленниц, развязав их верёвки. Освобождённая альтмерка тут же убежит прочь и пропадёт из игры. Каких-либо квестов или достижений, связанных со спасением пленниц, в игре не существует.\n "
}