{
  "title": "Помощник Занон",
  "Раса": "Данмеры",
  "Фракция": "Латунная крепость, заводные апостолы",
  "Локация": "Латунная крепость, мастерская помощника Занона",
  "Квест": "Прототип, Колеблющийся сын",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Clockwork City, Персонажи (Clockwork City), Мужчины, Мужчины (Clockwork City), Данмеры, Данмеры (Clockwork City), Латунная крепость, Заводные апостолы",
  "text": "Помощник Занон (ориг. Associate Zanon) — персонаж в дополнении The Elder Scrolls Online: Clockwork City.\n Занон — сбой, закравшийся в систему. Он много делает, но ничем не помогает науке, он застрял в ловушке Маятника— лектор Тривура Помощник Занон — данмер, один из заводных апостолов Сота Сила, владеющий собственной мастерской в Реакторном районе Латунной крепости. Он является учеником лектора Тривуры, однако та весьма невысокого мнения о способностях своего подопечного. Решив доказать обратное, Занон долго искал себе объект для исследования, пока на одной из местных свалок не нашёл странную голову фактотума. Мало того, что она была изготовлена в несколько двемерском стиле, так ещё и заговорила с ним, попросив найти одну из своих деталей. Вот только деталь находилась в той части Заводного города, что располагалась за пределами Латунной крепости. Занон решил найти искателя приключений, для чего вывесил объявление у входа в базилику Заводного города. На это объявление откликнулся Бездушный, которому заводной апостол пояснил, в чём заключатся предлагаемая им работа:\n Посетив Мнемоническую планисферу, Бездушный добыл там компонент памяти, с которым вернулся в лабораторию Занона. Едва он переступает порог этого помещения, как голова фактотума подаёт голос: «Обнаружен компонент памяти! Не будете ли вы так добры вставить его в разъём на лбу?»\n \n После того, как компонент памяти будет установлен, протагонист должен поговорить с головой фактотума, которая назовётся Прототипом и сообщит, что есть другие её части, только вот по причине повреждения памяти она не может вспомнить, где они находятся. Даже с компонентом памяти помощник Занон не может получить ответы на интересующие его вопросы. Но учитывая что его помощником является Бездушный, заводной апостол полон оптимизма:\n \n После этого Прототип будет время от времен вспоминать, где находится та или иная из его частей. Герою достаточно иногда посещать мастерскую Занона и разговаривать с фактотумом, который будет указывать примерное местонахождение своих недостающих частей. Также во время таких визитов можно беседовать и с самим Заноном:\n \n Наконец, Бездушному удаётся найти последнюю недостающую деталь Прототипа — посох дезинтеграции. Фактотум наконец собран:\n Бездушному удаётся найти и убедить Тривуру прийти взглянуть на работу своего ученика. Это очень обрадовало Занона:\n \n Занон, очевидно, рассчитывал, что сможет произвести впечатление на своего учителя, но всё получилось как раз наоборот — он лишь ещё больше разочаровал Тривуру:\n \n Прототип оживает и сходит с рамы крепления:\n \n Лектор Тривура разворачивается и уходит. Занон бросается следом:\n \n Занон выбегает из своей мастерской и после этого пропадает из игры.\n Существует одно достижение, связанное с этим персонажем:\n"
}