{
  "title": "Посвящённый Тёмного Братства",
  "Раса": "Норд",
  "Фракция": "Тёмное Братство, компаньоны",
  "Локация": "Данстарское убежище",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Норды, Тёмное Братство, Компаньоны, Мужчины, Женщины",
  "text": "Посвящённый Тёмного Братства (ориг. Dark Brotherhood Initiate) — персонаж в игре The Elder Scrolls V: Skyrim.\n Как я могу услужить тебе, Слышащий?— Услужливый убийца Посвящённые Тёмного Братства — способные, но зачастую неопытные убийцы из числа тех, кто своим мастерством или поступками смог привлечь внимание Братства и был избран для служения Ситису и Матери Ночи. \n После успешного завершения Довакином контракта на убийство императора Тита Мида II и возрождения Братства, возродилась также его слава и репутация. Многочисленные тёмные личности, мужчины и женщины — каждый вновь услышал шепот Братства. Многие откликнулись — немногие выжили. Но те, что смогли — ныне к услугам Слышащего.\n Посвящённые бывают обоих полов. Характеристики мужчин и женщин идентичны (см. инфобокс), единственное отличие кроме внешнего вида — ID:\n Посвящённые носят полный доспех Тёмного Братства и вооружены одним эбонитовым кинжалом.\n Посвящённые весьма специфичные компаньоны — у них есть как и сильные, так и слабые стороны. Эффективность действий этих напарников очень сильно зависит от стиля игры самого героя.\n Главное преимущество посвящённых в том, что их максимальный уровень развития — 100. Это больше, чем у любого другого компаньона, даже чем у Дж'зарго. Таким образом, посвящённые — пожалуй, могут быть лучшими спутниками, начиная с уровня 50 и выше.\n Второе главное преимущество в том, что они бессмертны — то есть когда их здоровье опускается до определённого уровня они просто падают на колени, становясь не восприимчивыми к урону, и быстро восстанавливают здоровье.\n Можно заметить, что посвящённые идеально подходят для скрытого перемещения и атак с двух рук. Посвящённые являются наиболее скрытными персонажами-компаньонами во всей игре, так как изначально носят сапоги Тёмного Братства, которые совершенно не издают шума. Оптимальная экипировка — стрелковое оружие и/или парное одноручное. Для того чтобы посвящённые могли использовать стиль боя с оружием в обеих руках, их нужно экипировать топором или мечом Изгоев в качестве второго оружия. Можно ещё дать посох паралича. Учитывая высокий уровень навыка изменения, заряд посоха будет расходоваться экономнее.\n Моральная составляющая позволяет посвящённым выполнять любой приказ, кроме атаки на членов Братства.\n В то же время у посвящённых есть ряд отрицательных сторон. Изначально они вооружены одним эбонитовым кинжалом. Поэтому их вооружение и снабжение боеприпасами — исключительно на совести Довакина. Они будут пользоваться любым оружием, которое получат, включая любой лук. Посвящённые могут экипировать только лёгкую броню, начиная с эльфийской. Но и тут стоит быть внимательным — если герой окажется в тюрьме, или отправит ассасина обратно в убежище, все вещи будут потеряны.\n Так же посвящённые станут враждебными в случае, если Довакин атакует членов Тёмного Братства.\n В качестве супруги/супруга посвящённые недоступны.\n"
}