{
  "title": "Потерянная",
  "Раса": "Альтмер",
  "Фракция": null,
  "Локация": "Элинир, канализация Элинира",
  "Квест": "Потерянные воплощения",
  "Услуги": null,
  "Состояние": "Небожитель",
  "categories": "Персонажи, Online, Женщины, Альтмеры, Небожители",
  "text": "Потерянная (ориг. The Lost One) — персонаж в игре The Elder Scrolls Online.\n Остальные уже поблизости. Я их чую. Хочешь остановить меня? Я для тебя слишком сильна, смертный. Меня невозможно победить— Потерянная Потерянная — альтмерка, одно из воплощений Небожительницы Мага, подпавшее под влияние Змея и поглощающее другие воплощения, чтобы стать, согласно плану Чешуйчатого, новым, подвластным ему Магом. Чтобы остановить её, другие воплощения, Алора, Валла, Малия и Фариан, придумали план — они решили позволить Потерянной поглотить себя, но при этом ослабить изнутри, сделать нецельной и таким образом вывести из-под контроля Змея. Но для осуществления этого плана было нужно, чтобы кто-то максимально ослабил, одолел это переметнувшееся к врагу воплощение. Данная задача была поручена Бездушному. Ему было нужно отправиться в канализацию под Элиниром, где в комнате с Замыкающим камнем Мага и спряталась Потерянная и одолеть её.\n Но поскольку все воплощения знают мысли друг друга, Потерянная была готова к встрече с Бездушным. Едва заметив его в зале, она прекратила левитировать у Замыкающего камня и, опустившись на землю, атаковала его. И даже когда герой одолел её и мёртвое тело Потерянной лежало на полузатопленном каменном полу, она продолжала быть опасной. Поднявшись в виде духа, она попыталась добраться до Замыкающего камня: «Глупцы! Этот камень — источник моей силы. Здесь вам меня не победить».\nНо когда она добралась до камня, раздался голос Валлы: «Сдавайся, Потерянная. Стряхни с себя контроль Змея. Ты проиграла. Присоединись к нам по своей воле, и мы снова станем едины».\nПотерянная закричала и застыла каменной статуей, которая почти тут же рассыпалась.\n При обыске останков Потерянной можно найти: случайное оружие, элементы брони, ювелирные изделия (в том числе и из наборов Краглорна) от обычного до эпического качества, страницы стиля Ра-Гада (очень редко всю книгу целиком), древний песчаник, глифы, пустые и заполненные камни душ, уровневые яды и зелья, золото.\n"
}