{
  "title": "Потема Септим",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Правители, История Тамриэля, Септимы, Ярлы, Персонажи, Женщины, Skyrim, Некроманты",
  "text": "\n Я королева Солитьюда, дочь императора! Сделай что-нибудь! Призови даэдра! Я продам душу любого своего подданного, только чтобы унять боль!— Потема Септим, 3Э 97 Потема Септим (ориг. Potema Septim; 3Э 67, Имперский город, Сиродил — 3Э 137, Солитьюд, Скайрим) — королева Солитьюда. Дочь императора Пелагия II, мать императора Уриэля III.\n Будучи отпрыском рода Септимов, рождённая в 67 году Третьей эры Потема незамедлительно была представлена своему деду — императору Уриэлю Септиму II.\n Знаменитый своей добросердечностью правитель, увидев подвижное, сосредоточенное дитя, прошептал: «Она выглядит, как волчица, в любой момент готовая наброситься на тебя».\n Детство Потемы прошло в Имперском городе и не было простым с самого рождения. Её отец, принц Пелагий Септим, и её мать, Квинтилла, не выказывали практически никакой привязанности к своим отпрыскам. Её старший брат Антиохус, которому на момент рождения Потемы было шестнадцать, уже успел прославиться как пьяница и развратник, обретя дурную славу по всей Империи. Её младшие братья, Сефорус и Магнус, родились намного позже, так что на многие годы Потема оставалась единственным ребёнком при имперском дворе.\n К четырнадцати годам Потема прославилась своей красотой и имела множество ухажёров, но для укрепления отношений была отдана в жёны королю Мантиарко, правителю королевства нордов в Солитьюд. Она вошла на «доску» королевства как пешка, но вскоре стала настоящей правительницей. Стареющий король Мантиарко любил её и давал ей любую власть без каких-либо ограничений. Когда на следующий год умер Уриэль II, её отец взошёл на трон и стал императором. В дополнение к Империи ему досталась полупустая казна, заметно уменьшившаяся благодаря плохому управлению прошлого властителя. Пелагий II распустил Совет Старейшин, заставив их выкупать свои бывшие должности.\n В 97 году Третьей эры, после многочисленных неудач, королева Солитьюда дала жизнь ребёнку — мальчику, которого назвали Уриэлем, в честь деда. Мантиарко быстро сделал ребёнка своим наследником, но у королевы были гораздо более амбициозные планы насчёт будущего своего сына.\n Два года спустя Пелагий II умирает, как говорят многие, из-за отравления одним из мстительных бывших членов Совета, а его сын, брат Потемы Антиохус, восходит на престол. Можно сказать, что к сорока восьми годам дикое семя Антиохуса только дало ростки.\n Мантиарко, король Солитьюда, умирает следующей весной после Пелагия II.\n Уриэль становится полноправным королём и правит вместе со своей матерью. Несомненно, Уриэль предпочёл бы править один, и на то у него были все права, но Потема убедила своего сына в том, что его правление временно — вскоре у него будет вся Империя, а не только северное королевство. В замке Солитьюда она принимала десятки дипломатов из разных королевств Скайрима, сея среди них семена недовольства. Список её гостей с годами увеличивался, и среди них были даже короли и королевы Хай Рока и Морровинда.\n В течение тринадцати лет Антиохус правил Тамриэлем. Он доказал своё право называться дееспособным лидером, даже несмотря на некоторую нехватку морали. Потема и её сын Уриэль посетили имперский двор в 112 году Третьей эры, после смерти Антиохуса, и немедля оспорили право наследования престола его дочерью Кинтирой. Несмотря на великолепную речь Потемы, Совет Старейшин отдал трон Кинтире и признал её как полноправную императрицу Кинтиру II. Потема и Уриэль в ярости покинули двор и возвратились в Солитьюд, начав подготовку к восстанию.\n  Примечание: Детали начала войны Красного Алмаза, связанные с пленением и казнью императрицы Кинтиры II в Хай Роке и восхождением на престол сына Потемы, Уриэля Септима III, более подробно приведены на других страницах\n Два выживших брата Королевы-Волчицы, Сефорус и Магнус, вели бои с императором и его матерью на протяжении многих лет, разрывая Империю этой гражданской войной.\n Пока Уриэль III сражался со своим дядей Сефорусом в Хаммерфелле в битве под Ичидагом в 127 году Третьей эры, Потема вела битвы со своим вторым братом, дядей Уриэля, Магнусом, в Скайриме под Фальконстаром. Когда Потема подготавливала атаку кавалерии на ослабленные фланги Магнуса, она получила известие о поражении и пленении своего сына. В ярости шестидесятилетняя королева самостоятельно возглавила атаку. Грандиозный успех сопутствовал ей, и армия Магнуса была повергнута в бегство. Однако ликование было омрачено — посреди празднования Потеме доставили весть, что разъярённая толпа убила её сына прежде, чем его смогли доставить на суд в Имперский город. Он был заживо сожжён в своей повозке.\n После коронации Сефоруса ярость Потемы стала неуёмной. Она призвала воинов даэдра сражаться под её знамёнами, приказала своим некромантам воскрешать павших противников как нежить и совершала практически непрерывные конные атаки на силы императора Сефоруса I. Союзники стали покидать Потему по мере роста её безумия. Вскоре её единственными силами остались зомби и скелеты, появившиеся за годы войны. Королевство Солитьюд стало землёй смерти. Истории о древней Королеве-Волчице, окружённой своей мёртвой прислугой и составляющей военные планы вместе с генералами-вампирами, селили ужас в сердцах не только её противников, но и подданных.\n Три года спустя после смерти Потемы погиб Сефорус. Их брат Магнус занял трон.\n В 4Э 201 поступили сведения о том, что в пещере Волчий Череп, некогда бывшей прибежищем Королевы-Волчицы, творится что-то странное. При исследовании пещеры оказалось, что там обосновалась группа неизвестных некромантов, которые попытались вернуть Потему к жизни. Несмотря на то, что их ритуал был сорван Потема попыталась вернутся к жизни сама и начала собирать армию нежити для захвата Солитьюда, усилиями героя её армия была побеждена, а сама Потема — окончательно упокоена.\n Ярл Солитьюда3Э 81–3Э 137\n"
}