{
  "title": "Повелитель Драугр Аэслип",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Bloodmoon, Существа, Нежить, Персонажи, Мужчины, Драугры, Норды, Скаалы, Некроманты, Маги",
  "text": " 50\n Драугр-повелитель Аэслиип (ориг. Draugr Lord Aesliip) — нежить,  персонаж в дополнении The Elder Scrolls III: Bloodmoon.\n Аэслиип — повелитель-драугр, обитающий в пещерах озера Фьялдинг. При жизни он был скаалом и талантливым магом, изучавшим тёмные искусства некромантии и колдовства. За это он был изгнан своим народом и поселился здесь.\n Общаясь с призванными даэдра, Аэслиип узнал о планах нескольких могущественных инеевых атронахов захватить остров Солстхейм. Он не мог добиться помощи у скаалов — кто будет слушать изгнанника? — а собственных сил на бой с врагом у него не было. Всё, что он мог сделать, — замуровать атронахов за ледяным барьером в недрах подводных пещер и стать их добровольным тюремщиком.\n Но век смертного краток — Аэслиип старел, а с его смертью барьер неминуемо бы пал. Маг применил весь свой опыт в некромантии, чтобы обратить себя в драугра. Стать бессмертной, но отвратительной тварью. Неизвестно, сколько прошло с тех пор времени, но Аэслиип продолжал нести свою вахту. Присутствие неупокоенного мертвеца приманило в пещеры других не-мёртвых, и теперь пещеры озера Фьялдинг кишели драуграми. Скаалы знали о чудовище под озером, но не трогали его.\n Когда в неспокойные последние годы 3-ей эры на острове стали появляться знамения Пророчества Кровавой Луны, на поверхности скованного льдом озера взвилось пламя. Шаман скаалов Корст Ветроглазый предположил, что это могла быть вина Аэслиипа, но не был уверен. Он послал в пещеры чужестранца, недавно прибывшего в их общину и уже показавшего себя как верного и мудрого воина.\n Что было потом, сказания умалчивают. Возможно, Аэслиип стал жертвой его недоверия и был убит, как потом и пленённые им атронахи. А может быть, герой проникся историей не-мёртвого отшельника, единственной виной которого была забота о благополучии своего народа, и помог ему расправиться с порождениями Обливиона. Выполнив свой долг, Аэслиип смог спокойно умереть. Как бы ни было, когда герой вернулся к Корсту, кольцо колдуна было при нём, а пещеры Фьялдинга пустовали.\n"
}