{
  "title": "Поднявшийся спящий",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": "Пробуждение Спящих, Убить Дагота Таниса",
  "Услуги": null,
  "Состояние": null,
  "categories": "Morrowind, Существа, Пепельные монстры, Персонажи",
  "text": " 18−25\n Поднявшийся спящий (ориг. Ascended Sleeper) — пепельный монстр,  персонаж в игре The Elder Scrolls III: Morrowind.\n Поднявшиеся спящие — искажённые, получеловеческие, полузвериные существа, преобразованные загадочным образом в могущественных носителей магии. Поднявшиеся спящие высокоразумны, агрессивны и опасны. Поднявшихся спящих каким-то образом связывают с Дьяволом Дагот Уром— Смоки Морт Поднявшийся спящий — разновидность пепельных монстров, занимающих следующую после пепельных вампиров ступень в иерархии слуг Шестого дома на момент событий игры (427 год 3Э).\n Магия Дагот Ура и корпрус очень сильно изменили внешность этих, по всей видимости, данмеров — в игре они представлены как чудовищный гибрид человека и животного, облачённый в уникальный вариант фиолетовой изящной мантии с капюшоном и имеющий непропорционально короткие и тонкие руки. Отдельного внимания заслуживает голова этих существ: она имеет неопределённую форму, а её серо-голубая кожа покрыта многочисленными отверстиями либо пятнами; из некоего подобия лица растут пять придатков разной длины и толщины, внешне похожих на щупальца или хоботы. В отличие от любых других пепельных монстров, они не идут по земле, а как бы плывут над ней, пусть и очень медленно.\n Судя по всему, ранее поднявшиеся спящие были членами дома Дагот, имеющими в нём определённый статус и владеющими искусством магии. После пробуждения в недрах Красной горы Дагот Ур начал возвращать к жизни своих братьев и приближённых к ним при помощи силы Сердца. Можно предположить, что по каким-то причинам Дагот Уру не удалось (либо он не посчитал нужным) полностью восстановить физическую оболочку тех членов дома, которые в итоге стали известны как поднявшиеся спящие. Именно поэтому большая часть их тела состоит из иллюзорной магической энергии, поскольку после смерти от них остаётся лишь деформированный череп.\n Как и пепельные вампиры, поднявшиеся спящие являются верными слугами Дагот Ура. Они помогают своему повелителю в реализации плана по установлению в Морровинде теократии, базирующейся на поклонении новорождённому богу Акулахану (Второму Нумидиуму), с последующим объединением данмеров под руководством Дагот Ура и вдохновением их на бой с чужеземцами, которые держат Морровинд в подчинении. После очищения родины данмеров от «неверных друзей и жадных воров» поднявшиеся спящие и их повелитель планировали распространить поклонение Акулахану среди всех народов Тамриэля путём революций и завоеваний. Но, благодаря усилиям воплощения лорда Индорила Неревара, этим планам не суждено было сбыться.\n Обычно таких поднявшихся спящих можно встретить на подступах к Красной горе или же в некоторых пещерах, где существуют базы Шестого дома. Игровые скрипты после убийства этой разновидности служителей дома Дагот спустя некоторое время восстанавливают их на том же месте, предоставляя отличную возможность для заполнения великих камней душ искушённым искателям приключений.\nУвидев Нереварина, они незамедлительно атакуют. Но при желании можно на время успокоить их при помощи заклинания с эффектом «Усмирить животное», либо незаметно подойти к ним и поговорить.\nФразы при обращении к ним:\n Если сказать им, что ничего не понятно, то последует такой ответ:\n В отличие от поднявшихся спящих-даготов, после смерти Дагот Ура неуникальные представители продолжают своё существование. Это позволяет сделать вывод, что они не связаны напрямую с силой Сердца и могут вполне успешно жить самостоятельно.\n Поднявшиеся спящие более высокого ранга имеют титул «Дагот» и уникальное имя. Всего в игре представлено 14 таких существ. В отличие от их «безымянных» представителей, они не появляются вновь спустя некоторое время после смерти. Также стоит отметить, что после смерти Дагот Ура они также погибают, потеряв связь с Сердцем и своим повелителем. С более подробной информацией и возможными диалогами по каждому из них можно ознакомиться, перейдя по ссылке на соответствующую статью в прилагаемой ниже таблице, под кнопкой-спойлером.\n После победы над неуникальным поднявшимся спящим есть 40% шанс найти в его останках ценный алхимический ингредиент соли пепла. В останках же уникальных разновидностей всегда можно найти амулет Шестого Дома стоимостью в 2000 золотых.\n Поднявшиеся спящие являются опасными противниками, владеющими мощными заклинаниями таких школ магии, как «Разрушение», «Иллюзии» и «Мистицизм». Помимо этого, неуникальные разновидности имеют высокий шанс при успешно проведённой атаке в ближнем бою заразить героя любой моровой болезнью. Для неподготовленного искателя приключений встреча с этими существами может оказаться фатальной, поэтому желательно на ранних стадиях игры избегать их, либо вести бой на расстоянии, используя укрытия и заклинания призыва существ.\nНеуникальные разновидности владеют следующими заклинаниями:\n По уникальным представителям перечень заклинаний см. в соответствующих статьях, ссылки на которые имеются в таблице предыдущего раздела.\n Душа любого поднявшего спящего является великой, то есть для её заточения потребуется великий камень душ или Звезда Азуры. Их души позволяют зачаровывать предметы на постоянный эффект. При этом фактический размер души неуникальных разновидностей больше, чем у уникальных: 400 против 330. Такой же подход был применён и в части скалирования уровня существ: 25 уровень (неуникальные) и 18–20 уровень (даготы). Неизвестно, какими мотивами руководствовались разработчики, принимая такое решение.\n Показатели наносимого урона в ближнем бою «обычных» разновидностей:\n Даготы:\n"
}