{
  "title": "Прячущий Глаза",
  "Раса": "Аргонианин",
  "Фракция": "Суран, учителя навыков",
  "Локация": "Суран, трактир Сурана",
  "Квест": "Пьяный охотник за головами",
  "Услуги": "Обучение навыкам:Атлетика (59);Средние доспехи (49);Защита (44)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Аргониане, Суран, Персонажи (Суран), Учителя навыков",
  "text": "Прячущий Глаза (ориг. Hides His Eyes) — персонаж в игре The Elder Scrolls III: Morrowind.\n Да, беглый раб. Охотились за ним много недель, это уж точно. Назначили премию, прочесали всю местность. Но так и не поймали. Нет, так и не поймали— Прячущий Глаза о Хейдж-Ае Прячущий Глаза — аргонианин-шпион, которого можно найти в Суране, на верхнем этаже местного трактира. Является беглым рабом, его поиском занимается горький пьяница Дарик Биэлль. Однако последний этого ещё не знает: он ищет некоего Хейдж-Ая, даже не подозревая, что в переводе с языка Народа Корня это и есть «Прячущий Глаза». Успешно введя всех окружающих в заблуждение, хитрый аргонианин ещё и находит способ использовать охотника за головами, получая от бретонца золото за помощь в поисках. Будучи уверенным в своём прикрытии, беглец не торопится покидать поселение, продолжая водить Дарика за нос, что в итоге для Прячущего Глаза может плохо закончиться: герой, решивший помочь Биэллю, в какой-то момент узнает правду, а потому судьба Хейдж-Ая полностью зависит от дальнейших решений протагониста.\n За определённую плату аргонианин может обучить искателя приключений навыкам защиты, атлетики и ношения средних доспехов.\n Из одежды Прячущий носит простые рубашку и штаны. Вооружён железной саблей. Золота нет.\n Помимо квестовых реплик при должном уровне уважения аргонианин может рассказать кое-что интересное в ответ на вопрос о свежих сплетнях: «Нариз Атрис сказала, будто наткнулась на разбойничью базу Телванни где-то посреди Эшленда. К сожалению, она сразу применила Вмешательство АЛЬМСИВИ, чтобы спастись, и не смогла потом найти это место. Всё, что она могла сказать, это что оно где-то между Фоядой Мамея на западе и Фоядой Ашур-Дан на востоке, и к северу от Озера Набия. А это изрядный кусок Эшленда». Вероятно, речь идёт о Шишаре. Сулипунд тоже частично подходит под это описание, но его обитатели куда меньше похоже на разбойников, так что, скорее всего, имелся в виду не он.\n Наиболее развитые навыки Хейдж-Ая:\n"
}