{
  "title": "Пранал",
  "Раса": "Редгард",
  "Фракция": "Учителя навыков",
  "Локация": "Таверна «Рокси»",
  "Квест": "Обучение владению тяжёлыми доспехами",
  "Услуги": "Учитель навыка «Тяжёлые доспехи» уровня «Мастер»",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Редгарды, Учителя навыков",
  "text": "Пранал (ориг. Pranal) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Единственный, кто может чему-то научить тебя в том, что касается ношения тяжёлых доспехов - это Пранал. В своё время он был великим гладиатором— Варнадо о Пранале Пранал — редгард, обучающий навыку «Тяжёлые доспехи» в таверне «Рокси». Очень замкнутый и таинственный человек. О нём практически ничего не известно, так как о себе он не рассказывает. Пранал — учитель навыка «Тяжёлые доспехи» уровня «Мастер» (до достижения уровня навыка в 100 единиц). Он доступен как учитель в трактире ежедневно и круглосуточно.\n После того как протагонист достигнет высокого уровня в навыке «Тяжёлые доспехи», то учителя-специалисты направят его к Праналу — учителю-мастеру, который ушёл на покой и в данный момент обитает в таверне «Рокси».\n Отправившись туда и поговорив с ним, главный герой узнает, что Пранал не против обучать его, если протагонист окажет ему небольшую услугу. Он просит сделать тайный подарок любимой женщине — Малене: «Обучение? О боги, я ведь ушёл на покой! Боюсь, сражения больше не интересны мне. Единственное, что меня волнует сейчас — это Малена. Я не идиот. Я знаю, что её не заинтересует старик вроде меня. Мне достаточно быть рядом с ней, быть в её обществе. Что ж, если ты твёрдо хочешь учиться у меня, как насчёт того, чтобы сначала оказать мне одну услугу? Это для неё, если быть честно. Я бы хотел сделать ей подарок. Ничего вычурного, что-то полезное… Например, серебряный кувшин и набор из четырёх стаканов. Вот 50 золотых на покрытие расходов, этого должно быть достаточно. Возвращайся ко мне, когда приобретёшь всё, тогда и поговорим».\n Если протагонист задержится в таверне, то Пранал немного поторопит главного героя: «Когда у тебя будет серебряный кувшин и четыре стакана, дай мне знать. Мне очень хочется посмотреть на выражение её лица». После того как просьба старого редгарда будет исполнена, и протагонист поговорит с ним, то Пранал с благодарностью и энтузиазмом ответит: «Отлично! Уверен, она будет рада. Это самое меньшее, что я могу сделать. Она внесла столько света в мою жизнь, неважно, знает она об этом или нет. Спасибо, просьба старика исполнена. А теперь тебе хотелось узнать что-то о тяжёлых доспехах, да? Думаю, я могу помочь».\n Пранал носит стёганый дублет и коричневые штаны. Из обуви предпочитает туфли из оленьей кожи. При себе редгард не имеет никакого оружия. В его карманах можно найти немного золотых.\n Каждый день редгард просыпается в 9 утра и затем около часа ходит по таверне. С 10 до 12 утра Пранал завтракает на первом этаже трактира. После этого он снова до 2 часов ночи блуждает по таверне, периодически прерываясь на общение с другими постояльцами и посетителями. После этого Пранал идёт спать.\n"
}