{
  "title": "Предсказательница Тиринат",
  "Раса": "Данмер",
  "Фракция": "Эшлендеры, Кагеш",
  "Локация": "Храм Илиат",
  "Квест": "Из пустошей, Подкоп",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Данмеры, Эшлендеры, Кагеш",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Предсказательница Тиринаат (ориг. Farseer Tirinaat) — персонаж в игре The Elder Scrolls Online.\n Они нападают, потому что не знают, что Хедранна против этого. Мне хотелось бы избежать этого, но выбора нет— Предсказательница Тиринаат, перед тем, как передать Бездушному двемерский артефакт Предсказательница Тиринаат — данмерка-эшлендер из племени Кагеш, отправленная в храм Илиат Хедранной Калики в надежде остановить войну, начавшуюся между воинами племени, ведомыми ашханом Зиддаком Данхака, и защитниками храма. Несмотря на явную враждебность, проявленную некоторыми в монастыре, например, ординатором Нетисом, викарий Бретис пустил Тиринаат в монастырь, зная о желании Хедранны остановить кровопролитие. Позднее Бездушный передал Тиринаат лекарства и мази, которые по просьбе Калики отобрал у воинов Данхаки. Они были использованы, чтобы помочь раненым в монастыре. Тем не менее, штурм продолжался и Тиринаат не оставалось ничего другого, как передать протагонисту особый двемерский артефакт, способный донести волю провидицы до простых воинов племени. На вопрос, почему она не сделала этого раньше, Тиринаат ответит, что это бы погубило репутацию их ашхана, который, несмотря на всё произошедшее, остаётся духовным отцом их племени.\n После разрушения прорытого эшлендерами тоннеля и убийства Зиддака Данхаки протагонист встречает Тиринаат на выходе из того самого тоннеля. Она скажет, что ей пришлось бежать из монастыря, поскольку его обитатели стали к ней враждебны. Кроме того, она поведает о взаимоотношениях эшлендеров и данмеров домов и о причинах, побудивших ашхана напасть на Илиат:\n \n Из-за угрозы мести со стороны обитателей храма Илиат, предсказательница Тиринаат, вместе Хедранной Калики, готовится покинуть эти земли.\n"
}