{
  "title": "Прототип",
  "Раса": "Фактотум",
  "Фракция": "Латунная крепость",
  "Локация": "Латунная крепость, мастерская помощника Занона",
  "Квест": "Прототип, Колеблющийся сын",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Clockwork City, Персонажи (Clockwork City), Мужчины, Мужчины (Clockwork City), Фактотумы, Фактотумы (Clockwork City), Латунная крепость",
  "text": "Прототип (ориг. The Precursor) — персонаж в дополнении The Elder Scrolls Online: Clockwork City.\n Я знаю, что ты такое, маятник. Священный текст именует тебя Колеблющимся сыном— лектор Тривура Прототип (также известный по священным текстам заводных апостолов как Колеблющийся сын) — фактотум, созданный Сота Силом (возможно, не без участия Вивека) ещё в Первую эру. Возможно, самый первый из фактотумов, созданных Отцом Таинств и единственный, обладающий неким подобием индивидуальности (и очевидно, в нём уж точно не может быть ничего, связанного с Сота Налл). Как бы там ни было, Сота Сил счёл этот опыт неудачным и избавился от него, причём, как это и свойственно Магу, выбрал для этого весьма оригинальный способ. Прототип был разобран, его детали раскиданы по всему Заводному городу и даже Тамриэлю, но в его голове, оказавшейся на одной из свалок Латунной крепости, были оставлены знания о том, как заново собрать себя. По словам лектора Тривуры, это было сделано специально, своего рода испытания для учеников от Сота Сила. Они должны были собрать все части Прототипа, а потом снова его разобрать.\n В период Слияния миров помощник Занон, владеющей собственной мастерской в Реакторном районе, на одной из местных свалок нашёл странную голову фактотума. Мало того, что она была изготовлена с двемерскими чертами, что считалось неприемлемым для Заводного города, так и ещё и заговорила с ним, попросив найти одну из своих деталей, находящуюся в Мнемонической планисфере. Это место находилось за пределами городских стен Латунной крепости, в Радиусе, и помощник Занон решил не рисковать, а нанять для этой работы искателя приключений, коим оказался Бездушный. Если герой решит перед уходом на поиски нужной детали поговорить со странной головой фактотума, она скажет: «Словами я вращаю шестерни.Мне требуется компонент памяти. Ты найдёшь его в секторе кубического модулятора 3З-A Мнемонической планисферы».\n Посетив Мнемоническую планисферу, Бездушный находит там компонент памяти, с которым возвращается в лабораторию Занона. Едва он переступает порог этого помещения, как голова фактотума подаёт голос: «Обнаружен компонент памяти! Не будете ли вы так добры вставить его в разъём на лбу?» Если попытаться с ним поговорить в процессе установки компонента, он скажет: «Крайний паз слева, пожалуйста. Слева с твоей стороны, а не с моей».\n После установки компонента памяти с головой фактотума появится возможность вести полноценную беседу:\n Даже с компонентом памяти помощник Занон не может получить ответы на интересующие его вопросы о фактотумах. Однако заводной апостол полон оптимизма: «Я слышал, испорченные кристаллы памяти могут случайно срабатывать, так что время от времени можешь возвращаться и узнавать, не вспомнил ли Прототип чего-то нового».\n И действительно, во время каждого посещения Бездушным мастерской Занона Прототипа будет говорить: «Апостол, я кое-что вспомнил! Быстрее, идите сюда, пока не заржавело!», после чего будет давать подсказки на тему того, где найти ту или иную его деталь. Также протагонист может попытаться немного расспросить фактотума, особенно героя заинтересует тот факт, как машина продолжает чувствовать свои детали, лежащие от неё на огромном расстоянии:\n \n Наконец, Бездушному удаётся найти последнюю недостающую деталь Прототипа — посох дезинтеграции: «Потрясающе! Ты вернул все мои части. Жду не дождусь, когда снова стану целым».\n Занон попросит протагониста сходить в Технические подвалы и позвать свою наставницу, лектора Тривуру, пока он сам будет заниматься окончательной сборкой фактотума. Помощнику не терпелось оказать своей поручительнице выполненную работу и получить от неё похвалы, но реальность жестоко разочаровала заводного апостола. Едва Прототип был полностью активирован и сошёл с рамы крепления, Тривура моментально поняла, кто стоит перед ней:\n \n Лектор Тривура разворачивается и уходит. Занон бросается следом:\n \n Если заговорить после этого с Прототипом, он скажет: «Никогда ещё не сталкивался с подобным фарсом. Что случилось с интеллектуальной любознательностью жителей Заводного города? Да я просто вне себя».\n Если главный герой посетит мастерскую Занона спустя какое-то время, Прототипа в ней уже не будет.\n Прототип состоит из четырнадцати деталей, которые разбросаны по всему Заводному городу и Тамриэлю. Их можно найти как по подсказке, которую даёт Прототип, так и самостоятельно, во время своих скитаний по миру. Начало квеста «Прототип» не является обязательным условием для их нахождения. Ниже представлен список этих предметов:\n Существует одно достижение, связанное с этим персонажем:\n"
}