{
  "title": "Призрачный ассасин",
  "Раса": "Имперец",
  "Фракция": "Тёмное Братство, нежить, призраки",
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": "Призрак",
  "categories": "Персонажи, Skyrim, Мужчины, Имперцы, Призрак, Тёмное Братство, Нежить, Призраки",
  "text": "Призрачный ассасин (ориг. Spectral Assassin) — персонаж в игре The Elder Scrolls V: Skyrim.\n Призрачный ассасин при жизни являлся авторитетным и высокопоставленным членом Тёмного Братства, Люсьеном Лашансом, которого заподозрили в измене и убили его же соратники из числа Чёрной Руки в 3Э 433 году. Призвать его можно заклинанием «Вызов призрачного ассасина». Это позволяет использовать его как практически полноценного компаньона (если не учитывать то, что он не выполняет приказы и не носит найденные в путешествиях предметы), так как его дух призывается бессрочно. Также его можно призвать в дополнение к основному спутнику (вместе с лошадью и собакой получается маленькая армия). Он использует уникальные фразы в большинстве локаций, например, если Довакин посещает с ним старое убежище Тёмного Братства или любой крупный город.\n Люсьен крайне недоброжелательно относится ко всем смертным, кроме Довакина, ввиду высокого положения того как Слышащего. Кроме того, Лашанс постоянно мотивирует главного героя совершить убийство просто так (убить случайного прохожего).\n Ассасин часто вспоминает своё прошлое, упоминая о нём даже во время боя. Также, если его вызвать в Данстарском убежище перед разговором с Цицероном, он посоветует не убивать хранителя, дабы не нарушать заповеди Братства. Тенегрива он приветствует фразой «Мой старый друг…» — конь принадлежал ему при жизни, но Люсьен подарил Тенегрива Чемпиону Сиродила в награду за один из контрактов (события The Elder Scrolls IV: Oblivion).\n Есть небольшие баги, связанные с быстрым перемещением между локациями (как и в случае с мёртвым трэллом). Если переместиться в достаточно крупную локацию вроде Виндхельма, то он может не появиться рядом с главным героем. Однако его можно дождаться, используя клавишу «T», зайти в любой дом (он появится следом), или же лечь спать (если первые два варианта не помогли). Если Лашанс продержался с игроком более суток и был убит, то его можно будет вызвать обратно в тот же момент и не ждать ещё 24 часа. Если его убить, в Тёмном Братстве на главного героя накладывается штраф в 500 септимов.\n На месте смерти Лашанса остаются светящиеся останки, как и у большинства призраков, но с ними нельзя взаимодействовать.\n"
}