{
  "title": "Прыгает-Через-Кникус",
  "Раса": "Аргонианин",
  "Фракция": "Латунная крепость, тусклые",
  "Локация": "Латунная крепость, Шлаковый район",
  "Квест": "В поисках поручителя, Масло в огонь",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Clockwork City, Персонажи (Clockwork City), Женщины, Женщины (Clockwork City), Аргониане, Аргониане (Clockwork City), Латунная крепость, Тусклые",
  "text": "Прыгает-Через-Кникус (ориг. Leaps-Over-Thistle) — персонаж в дополнении The Elder Scrolls Online: Clockwork City.\n Жизнь в Шлаковом районе нас всех делает изобретателями. Забавно, ведь многие из нас стали нищими из-за того, что мало изобретали— Прыгает-Через-Кникус Прыгает-Через-Кникус — аргонианка, проживающая в Шлаковом районе Латунной крепости. Здесь обитают «тусклые», как в Заводном городе называют тех, кто по тем или иным причинам не смог преуспеть в деле освоения механизмов, однако то, что в их число попали и такие далеко небесталанные личности, как Прыгает-Через-Кникус, явно доказывает, что не всё так просто. Аргонианка выполняет в Шлаковом районе функции механика и даже в меру возможностей изобретает вещи, способные облегчить жизнь обитателям трущоб Латунной крепости. Так, например, ей удалось придумать масляную шумовку, позволяющую получать синтетическое масло, отделяя его от прочих жидкостей Заводного города.\n В первый раз Бездушный может встретить аргонианку во время поисков пропавшей Кирет Ванос. Она согласится попробовать что-нибудь разузнать, но потребует ответной услуги:\n \n Бездушный может отказаться: «Извини, но у меня нет на это времени», — и на этом диалог закончится. Либо он может согласиться:\n \n И действительно, к моменту возвращения протагониста с добытым оживляющим сердечником у аргонианки будет необходимая Бездушному информация:\n \n Если протагонист только прибыл в Шлаковый район и ещё не говорил с местным «мэром», орком Разгуругом, а вместо этого обратится сразу к аргонианке, то услышит в ответ: «У тебя беспокойный вид, ходок через шестерни. Если ищешь работу, Разгуруг наверняка даст её тебе. Жители Шлакового района всегда рады подспорью». И именно к Прыгает-Через-Кникус как к придумавшей масляную шумовку отправит главного героя орсимер за ответами на вопросы, если наймёт его для сбора синтетического масла:\n \n Если заговорить с аргонианка после того, как главный герой вернётся в Шлаковый район, добыв всё необходимое, она скажет: «Машины задыхаются и хрипят меньше, чем раньше, — как и люди. А благодарить за это следует тебя.Желаю тебе найти спокойные воды и мирный ветерок, друг мой».\n"
}