{
  "title": "Празднующий Новую жизнь",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Виндхельм, водопад Прыжок Мертвеца",
  "Квест": "Ныряние снежного медведя",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Женщины, События",
  "text": "\n Празднующий Новую жизнь (ориг. New Life Celebrant) — персонаж в игре The Elder Scrolls Online.\n Празднующий Новую жизнь — полуголые, безымянные норды, которые группами из 4–5 человек собираются на стоянках у берегов Белой реки в Истмарке, неподалёку от мест, где участники Праздника Новой жизни совершают прыжки в воду во время квеста «Ныряние снежного медведя».\n Празднующим Новую жизнь холода нипочём — из одежды на них только нордское полотенце купальщика. Они весь день напролёт распивают спиртные напитки, веселятся и танцуют около костров, рядом с которыми участники квеста могут согреться после прыжка в ледяную воду. Внешность у гуляк каждый раз при посещении региона генерируется разная: черты лица, оттенок кожи, наличие шрамов, татуировок и т.п. Единственное, что не меняется, — это соотношение мужчин и женщин в группе, их габариты и возраст, а также расположение у костров. После завершения Праздника Новой жизни все они исчезают[1] из игры и появятся вновь только во время следующего такого же праздника.\n  \n Празднующая Новую жизнь (ориг. New Life Celebrant) — персонаж в игре The Elder Scrolls Online.\n Отлично! А теперь иди к нам, к костру. Обогрей замёрзшие косточки!— Празднующая Новую жизнь Бездушному Празднующая Новую жизнь — полуголые, безымянные нордки, которые группами из 4–5 человек собираются на стоянках у берегов Белой реки в Истмарке, неподалёку от мест, где участники Праздника Новой жизни совершают прыжки в воду во время квеста «Ныряние снежного медведя».\n Празднующим Новую жизнь холода нипочём — из одежды на них только нордское полотенце купальщика. Они весь день напролёт распивают спиртные напитки, веселятся и танцуют около костров, рядом с которыми участники квеста могут согреться после прыжка в ледяную воду. Внешность у гуляк каждый раз при посещении региона генерируется разная: черты лица, оттенок кожи, наличие шрамов, татуировок и т.п. Единственное, что не меняется, — это соотношение мужчин и женщин в группе, их габариты и возраст, а также расположение у костров. После завершения Праздника Новой жизни все они исчезают[1] из игры и появятся вновь только во время следующего такого же праздника.\n После успешного прыжка в воду игрока, одна из Празднующих Новую жизнь женщин пригласит персонажа погреться к костру :\n "
}