{
  "title": "Принц Ирнскар",
  "Раса": "Норд",
  "Фракция": "Эбонхартский Пакт, Виндхельм, Форт Амол",
  "Локация": "Виндхельм, Временная резиденция Короля-Скальда, форт Амол, поместье ярла, Туманная застава",
  "Квест": "Военный совет, Возмещение ущерба, Совет танов",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Эбонхартский Пакт, Виндхельм, Персонажи (Виндхельм), Форт Амол",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Принц Ирнскар (ориг. Prince Irnskar) — персонаж в игре The Elder Scrolls Online.\n Ирнскар — норд, сын и наследник Верховного короля Восточного Скайрима Йорунна Короля-Скальда, и, соответственно, племянник его мятежного брата, Фильдгора.\n Впервые Бездушный встречает его в Виндхельме, во временной резиденции Короля-Скальда, где принц открыто выражает своё недовольство тем, что его отец слишком много времени уделяет представителям других рас, входящих в Эбонхартского Пакта.\n Позднее принц вместе со своим отцом и другими делегатами Пакта отправится в форт Амол, где должен был пройти военный совет, на котором планировалось выработать стратегию для борьбы с Фильдгором и его Штормовыми Кулаками. Но горячность и вздорный нрав принца всё испортили. Ещё по прибытию из форта Морвунскар Бездушный станет свидетелем его ссоры с собственными советниками, а тан Ода посетует, что Ирнскар не умеет держать себя в руках. Горячность принца, вспыльчивость и привычка ставить нордов выше остальных едва не приведут к распаду Пакта, когда в нервозной обстановке, которая будет царить в лагере из-за действий проникших туда диверсантов Фильдгора и его союзников из Даггерфолльского Ковенанта, Ирнскар, которому Йорунн поручил согласовать перемещение войск, превратил это в свой собственный совет, на котором умудрился оскорбить представителей аргониан и данмеров:\n \n Позднее протагонист становится свидетелем ссоры принца со своими советниками Харвальдом и Одой:\n \n После этого разговора принц разворачивается и уходит, а последствия его вспыльчивости придётся устранять Бездушному и Нарье. К слову, лорд Вурлоп, отправивший героя к Ирнскару, рассчитывал, что тот попытается уговорить самого сына Йорунна (и будет убит), но протагонист сумел найти другой путь.\n Герою удаётся восстановить взаимопонимание между членами альянса, но это помешало агенту Фильдгора, ковенантовцу Далену, отравить короля. Ирнскар, прибежавший с подкреплением в поместье ярла, не разобравшись в чём дело, едва не отдаст приказ убивать аргониан и тёмных эльфов (хотя именно они спасли жизнь его отцу) и будет угрожать Бездушному.\n На Туманной заставе, являющейся храмом монахов Троеверия, к которым доставили на лечение отравленного даэдрическим ядом короля Йорунна, Бездушный станет свидетелем очередной безобразной выходки принца. Ирнскар будет угрожать верховному жрецу Эслингу всеми возможными карами в том случае, если его отец умрёт.\n Возможно, пережитые события благоприятно отразились на характере принца. Во время следующей своей встречи с Бездушным в военном лагере Рубеж Йорунна Ирнскар, замещающий отца, пока тот выздоравливает, будет называть протагониста другом и попросит помочь загладить перед союзниками свои прежние прегрешения, а затем помочь собрать на военный совет лучших командиров, что присутствуют в лагере.\n \n"
}