{
  "title": "Пыточных дел мастер",
  "Раса": "Старший",
  "Фракция": "Маги, Имперский легион, Хелген",
  "Локация": "Хелген — Крепость",
  "Квест": "На свободу!",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Старшие, Маги, Имперский легион, Хелген",
  "text": "Пыточных дел мастер (ориг. Torturer) — персонаж в игре The Elder Scrolls V: Skyrim.\n И эти ублюдки зовут себя имперскими легионерами…— Хадвар о пыточных дел мастере и его помощнике Пыточных дел мастер — престарелый маг, использующий своё искусство в рядах Имперского легиона, помогая в уничтожении повстанцев Братьев Бури. Встреча с ним происходит в крепости Хелгена в ходе побега главного героя с собственной казни во время нападения Алдуина на поселение.\n Во время побега мастера можно застать во время боя с парой солдат Братьев Бури. Задачей Довакина становится помочь одной из сторон. Если игрок отправился с Хадваром, а старик выживет, то он немедленно начнёт диалог со спутником Довакина.\n В этот момент Хадвар заметит мёртвого мага, запертого в клетке и продолжит диалог:\n Если после этого обратиться к мастеру, то он скажет: «Не видишь — я работаю. Или хочешь остаться и помочь?» После того, как Хадвар и протагонист двинутся дальше, старик лишь скажет вслед: «Ты знаешь, там ведь нет выхода…»\n Если убить старика и/или его помощника, Хадвар не станет враждебным, даже в том случае, если сделать это прямо у него на глазах. Это не повлечёт никакого штрафа, ни других последствий. На самом деле Хадвар может даже поддержать в этом деле главного героя, прокомментировав это словами: «И эти ублюдки зовут себя имперскими легионерами…»\n Пыточных дел мастер экипирован в имперскую лёгкую броню и соответствующие наручи и сапоги. В качестве головного убора он использует уникальный капюшон, внешне очень похожий на капюшон Гильдии воров. В оригинальном издании игры этот головной убор помечен как «неигровой предмет», и его невозможно снять с трупа старика, но в переиздании Special Edition капюшон становится доступен для использования и его можно взять из инвентаря убитого старика и экипировать им Довакина. Пыточных дел мастер вооружён стальным кинжалом. Более никаких предметов при себе не имеет.\n По игровой классификации пыточных дел мастер является боевым магом разрушения (ориг. Combat Mage Destruction). Эта специализация подразумевает высокий уровень владения магией школ «Разрушение» и «Восстановление», средние показатели в искусствах школы магии «Изменение» и навыка скрытного перемещения. Также неплохо развито владение магией школы «Колдовство». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Однако очень низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно раскрыться ни одному из них.\n Маг владеет парой простейших заклинаний: «Искры» и «Малый оберег». Также он обладает уникальной способностью «Снижение урона атаки». Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}