{
  "title": "Пьеррик",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Бретоны, Мужчины, Персонажи",
  "text": "Пьерикк Камберлендский (ориг. Pierric) — бретон, лорд Камберленда и отец короля Эмерика[1].\n Пьерикк был главой богатой купеческой семьи из Камберленда, вёдшей свои дела по всему Тамриэлю, в том числе и с Сиродилом, столицу которого посетил по крайней мере единожды, чтобы принести присягу верности новому императору[2]. Будучи весьма проницательным человеком, он стремился сделать своего сына всесторонне развитым, поэтому юный Эмерик работал в его торговой компании в Вэйреста, учась отслеживать поставки товара, узнавая, что такое заключение счетов и колебание курсов валют, а по утрам брал уроки у камберлендского мастера оружия и каждый день, если позволяла погода, ездил на боевом коне, тренируясь вместе с тяжёлыми драгунами Меневии[1]. Уже вскоре Эмерик стал лейтенантом охраны при своём отце и сопровождал его торговые караваны, оберегая их от разбойников и диких зверей[1].\n Влияние Пьерикка помогло его сыну стать одним из приближённых тогдашнего короля Вэйреста, Гарднера, который, по словам самого Эмерика, прислушивался к его советам. Звёздный час будущего Верховного короля настал в 2Э 541 году, когда армия предельцев под предводительством Дуркораха обрушилась на Хай-Рок, сжигая всё на своём пути. Новые стены Вэйреста, выстроенные по приказу Гарднера, остановили захватчиков, у которых не было с собой осадных машин, а не имея морских судов, те не могли рассчитывать взять город измором. Однако Дуркорах решил продолжить набег и повёл крупные силы на юг, в Гленумбру, где предельцам удалось взять и разграбить Камлорн, а затем осадить Даггерфолл. Король Гарднер отправил на помощь осаждённым своих тяжёлых драгун, в числе которых был и Эмерик (в своих мемуарах он пишет, что вся идея с отправкой войск принадлежала ему). В одной из вылазок тяжёловооружённые рыцари смогли пробиться сквозь ряды предельцев и Эмерик лично убил Дуркораха, положив тем самым конец самому разрушительному набегу ричменов[1]. С этого момента влияние будущего Верховного короля лишь росло и когда спустя примерно два десятилетия кнахатенский грипп забрал жизни всей королевской семьи Вэйреста, Эмерик взошёл на престол как первый правитель новой, Камберлендской, династии. Однако Пьеррик не дожил до коронации своего сына, умерев от той же эпидемии, что привела его сына на престол правителя Даггерфолльского Ковенанта[3].\n"
}