{
  "title": "Ра'Джан",
  "Раса": "Каджит",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Эльфийские сады, дом Ра'Джана",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Каджиты, Имперский город, Персонажи (Имперский город)",
  "text": "Ра'Джан (ориг. Ra'Jhan) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Ра'Джан раньше делил своё жилище с другими, но не теперь. Ра'Джан очень горд. Он много работал, и теперь имеет собственный дом— Ра'Джан Ра'Джан — каджит, проживающий в собственном доме, расположенном в Эльфийских садах Имперского города. Он очень гордится своим недавно купленным домом. Так, при первой встрече он скажет протагонисту: «У Ра'Джана отличный дом в Эльфийских садах. Да? Он стоил Ра'Джану кучу золота. Но дом очень хорош, правда?». А если спросить его об Имперском городе, он снова будет рассказывать о своём любимом доме, заработанном тяжкими трудами: «Ра'Джан раньше делил своё жилище с другими, но не теперь. Ра'Джан очень горд. Он много работал, и теперь имеет собственный дом».\n Ра'Джан носит серо-коричневую блузу с поясом, серые штаны до колен и туфли из свиной кожи. Не вооружён. При себе имеет ключ от дома Ра'Джахирра вместо ключа от собственного дома (см. раздел Баги) и значительное количество золотых монет. \n Ра'Джан cпит в личных покоях, расположенных на втором этаже его дома, с полуночи до шести утра, после чего спускается на первый этаж и бродит по нему до полудня. В полдень он садится обедать, а в час дня выходит из дома и отправляется на пятичасовую прогулку по Торговому району. В шесть часов вечера он возвращается в свой район для того, чтобы насладиться двухчасовым ужином в таверне «Король и королева». В восемь вечера он возвращается домой и блуждает по первому этажу до полуночи, перед тем как лечь спать. \n Также Ра'Джан должен был принимать участие в незавершённом квесте «Имперские Курьеры». По этой причине до тех пор, пока жива Дервера Ромален, 5-го числа каждого месяца в полдень он будет отправляться в офис «Вороного курьера», расположенный в Торговом районе, и находиться там до 5 вечера.\n 21-го числа каждого месяца ровно в полночь он покидает свой дом и начинает своё долгое путешествие в Коррол. Выйдя на Чёрную дорогу, идущую на северо-запад от Имперского города, он следует по ней, минуя форт Эш и Приорат Вейнон, пока не достигает Коррола. Этот поход занимает у него около восьми часов, и обычно он входит в южные ворота города в 8 утра, после чего сразу же направляется в таверну «Серая кобыла», где проводит два дня за выпивкой и общением с постояльцами. В полночь 23-го числа он покидает Коррол и отправляется в обратный путь — домой. \n"
}