{
  "title": "Рален Тилвур",
  "Раса": "Данмер",
  "Фракция": "Дом Хлаалу, Вивек, кузнецы, торговцы",
  "Локация": "Вивек, плаза квартала чужеземцев (Morrowind)|Квартал Чужеземцев#Плаза|плаза квартала чужеземцев, Рален Тилвур: Кузнец",
  "Квест": "Друг в нужде, Охранять Ралена Тилвура",
  "Услуги": "Торговля (6), ремонт",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Дом Хлаалу, Вивек, Персонажи (Вивек), Кузнецы, Торговцы",
  "text": "Рален Тилвур (ориг. Ralen Tilvur) — персонаж в игре The Elder Scrolls III: Morrowind.\n Рален Тилвур — данмер-кузнец, член дома Хлаалу в ранге «Наёмник». Найти его можно в собственном магазине в юго-восточном углу плазы квартала чужеземцев, что в Вивеке. Конкурирует с Алусароном, мечтающим завладеть крупным контрактом Ралена на поставки оружия и доспехов. Редгард-недоброжелатель считает, что тёмный эльф занимается чем-то незаконным, раз получает такие большие заказы, однако никаких подробностей не знает. В договоре, который соперник хочет украсть, значится имя разбойника из Бешары, что частично подтверждает данные подозрения.\n Тилвур стал целью нападений бандита из Гильдии воров, причём, по словам Эдрино Арети, в его лавку вторгались три ночи подряд. Если герой состоит в одной организации с купцом, ему нужно будет помочь отразить четвёртый налёт, а потому судьба торговца зависит от качества охраны протагонистом: кузнец может не пережить атаки, оказаться вновь ограбленным или всё же совместными усилиями покарать преступника.\n Рален носит простую одежду: штаны, рубашку и ботинки. Имеет при себе некоторое количество ремонтных инструментов, 20 хитиновых метательных звёзд и 50 стрел из того же материала. Вооружён железным боевым молотом. Золота нет.\n Данмер продаёт и покупает оружие, доспехи и ремонтные инструменты. За определённую плату готов починить экипировку искателя приключений. Первоначальный капитал: 400 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки Тилвура:\n"
}