{
  "title": "Ралис Седарис",
  "Раса": "Данмер",
  "Фракция": "Компаньоны",
  "Локация": "Курган Колбьорн, Пьяный нетч",
  "Квест": "Раскопки",
  "Услуги": "Компаньон",
  "Состояние": null,
  "categories": "Персонажи, Dragonborn, Мужчины, Данмеры, Компаньоны",
  "text": "Ралис Седарис (ориг. Ralis Sedarys) — персонаж в дополнении The Elder Scrolls V: Dragonborn.\n Пока что договоримся, что я занимаюсь раскопками, а на тебе финансы— Ралис Седарис Ралис Седарис — данмер, находящийся снаружи кургана Колбьорн. Ему нужны деньги для раскопок, чтобы добыть реликвии Азидала. Он просит профинансировать раскопки небольшой суммой — 1000 септимов, но вскоре оказывается, что этих денег ему мало. Через какое-то время гонец доставит от него письмо с просьбой помочь ещё раз. В течение миссии таких просьб будет несколько, в общей сумме понадобятся 11000 монет, прежде чем раскопки наконец завершатся.\n После завершения раскопок предстоит выбор: оставить ему жизнь или убить. Он предложит свою помощь в качестве напарника, если же попытаться его убить, он нападёт с криком: «Нет, так нельзя! Он на моей стороне! Он всеми нами повелевает!»\n Ралис экипирован в полный кожаный доспех, за исключением шлема. Вооружён уникальной древней нордской киркой «Белый Иней». Также при себе имеет несколько зелий, маленьких камней душ, обычную кирку, железный кинжал и немного золота.\n Обладает способностями:\n В качестве компаньона немногословен и очень корректен, основные фразы при обращении к нему:\n«Мудрость Азуры с тобой, мой друг», «Да укроет тебя Мефала», «Скажи мне, что нужно делать». На приказ обменяться вещами вежливо отвечает: «Как скажешь», что выгодно отличает его от абсолютного большинства компаньонов. Ни разу не замечен в хамских репликах или даже резкой интонации в отношении к Довакину. Во время боя может использовать следующие фразы: «Забери тебя Шеогорат!», «Мерзость, н'вах!» Если врагов слишком много, в моменты высшей опасности бесстрашно бросается в битву с боевым кличем «Веди меня, Неревар!» Вообще оставляет очень благоприятное впечатление воспитанного, сдержанного, культурного данмера.\n"
}