{
  "title": "Радд Твердосердечный",
  "Раса": "Норд",
  "Фракция": "Учителя навыков, Имперский легион",
  "Локация": "Форт Легиона Лунной Бабочки",
  "Квест": "См. статью",
  "Услуги": "Обучение навыкам:Дробящее оружие (66);Секиры (66);Длинные клинки (61)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Норды, Учителя навыков, Имперский легион",
  "text": "Радд Твердосердечный (ориг. Radd Hard-Heart) — персонаж в игре The Elder Scrolls III: Morrowind.\n Данмеры презирают некромантию. Не могу сказать, что мне она очень нравится. Мы должны доказать Данмерам Вварденфелла, что Имперский Легион первым найдет и уничтожит некромантов, где бы они не прятались— Радд Твердосердечный Радд Твердосердечный — норд-мастер боевых искусств, состоит на службе в Имперском легионе в ранге «Рыцарь-Протектор». Найти его можно в центральной части внутренних помещений форта Легиона Лунной Бабочки, напротив главного входа в укрепление. Местные жители Балморы и, в частности, сам Кай Косадес называют Радда «управляющим Ордена». Норд может отдавать приказы другим легионерам и повышать их в звании, но не выше своего собственного. У героя есть возможность обучиться у рыцаря-протектора навыкам владения дробящим оружием, секирами и длинными клинками, но только если он сам состоит в легионе и как минимум имеет там ранг «Победитель».\n Радд приходится братом главе Гильдии бойцов Сжорингу Жестокосердному[1]. Оба являются отличными бойцами и высокопоставленными членами фракций, к которым принадлежат. Тем не менее, друг друга не упоминают и никак не реагируют на смерть одного из них.\n Твердосердечный носит простую одежду: рубашку, штаны, ботинки и кольцо. Из брони на нём имперская темпларская рыцарская кираса. Вооружён имперским палашом. Золота нет.\n Наиболее развитые навыки Радда:\n Как и все норды в игре обладает врождённым сопротивлением электричеству (50%) и иммунитетом к холоду, а также способностями «Покровительство» и «Кулак грома». Больше никаких заклинаний не знает.\n"
}