{
  "title": "Ралоф",
  "Раса": "Норд",
  "Фракция": "Братья Бури",
  "Локация": "Хелген, Ривервуд",
  "Квест": "На свободу!, Перед бурей, Зубчатая корона, Форт Нойград — спасение товарищей, Военная добыча, Битва при Вайтране",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Братья Бури",
  "text": "Ралоф (ориг. Ralof) — персонаж в игре The Elder Scrolls V: Skyrim.\n Ралоф — норд, член Братьев Бури и, возможно, один из первых компаньонов главного героя. Впервые появляется в самом начале игры: его, Ульфрика Буревестника, главного героя и Локира везут в одной повозке на казнь. Он первый заговорит с протагонистом, частично объяснив ситуацию.\n Захваченный вместе с героем, он сбегает от имперской стражи в момент, когда Алдуин нападает на Хелген. Если герой решит бежать из Хелгена вместе с ним, то после достижения укрытия в самой крепости он освобождает героя от верёвки на руках, чтобы тот мог помочь ему противостоять имперским солдатам (а позже паукам и медведице), которые встретятся на пути из подземелий. Во время побега он будет по пути делать замечания и предложения, фактически обучая героя.\n После завершения квеста «На свободу!» главный герой и Ралоф могут пойти разными дорогами. В другом случае они вместе доберутся до Ривервуда, где их встретит его сестра Гердур, которая вознаградит героя за помощь брату и даст следующий квест основной сюжетной линии. По дороге к деревне Ралоф обратит внимание на Ветреный пик и Камни-хранители (выбор героя, кстати, не ускользнёт от его внимания). Если протагонист решит присоединиться к повстанцам, Ралоф будет помогать ему в поисках Зубчатой короны и сражаться плечом к плечу в битве за Вайтран.\n Герой снова встретится с Ралофом, когда получит задание спасти заключённых из форта Нойград, где узнает, что Ралоф командует войсками. В бою Ралоф использует свой железный топор войны и лук с железными стрелами.\n Также выяснится, что он командует отрядом разведчиков, помогая герою при выполнении квеста «Военная добыча». Будет участвовать ещё в некоторых битвах.\n После окончания войны (да и в любое другое время, когда нет битв, связанных с ним) его можно будет найти в таверне «Спящий великан» в Ривервуде.\n"
}