{
  "title": "Ра'дирша Мерзкий",
  "Раса": "Каджит",
  "Фракция": "Лейавин, нищие",
  "Локация": "Лейавин",
  "Квест": "Обучение красноречию, Поиск Гильдии воров, Драгоценности Адарджи",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Каджиты, Лейавин, Персонажи (Лейавин), Нищие",
  "text": "Ра'дирша Мерзкий (ориг. Rancid Radirsha) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Крепкий столб, чтобы заточить когти. Это всё, что мне нужно— Ра'дирша Мерзкий Ра'дирша Мерзкий — нищая каджитка, живущая на улицах Лейавина, провинции Сиродил. Как и все попрошайки, Ра'дирша живёт обыденной жизнью. С утра до вечера скитается по городу в поисках милосердных прохожих, которые не останутся равнодушными к проблемам страждущей. Её спальник расположен в юго-западной части города, под стеной. Найти его можно, пройдя вдоль стены на юг от западных ворот.\n Ра'дирша просыпается очень рано, в пять часов утра. В шесть часов она идёт попрошайничать к восточным воротам, в район замка. В десять часов нищенка переходит в центр города, где расположены Гильдия бойцов, компания «Чёрный лес», Гильдия магов и магазин «Южные книги». Там выпрашивает монетку у прохожих и общается с жителями города. С двух часов дня Ра'дирша направляется к таверне «Три сестры» и ко входу в Великую часовню Зенитара. Там нищая бродит и просит милостыню до конца дня. В шесть часов она возвращается к своему спальнику, чтобы поужинать. Спать каджитка ложится в одиннадцать вечера. В дождливую погоду бездомная укрывается под навесом на крыльце постоялого двора «Пять когтей», пока дождь не прекратится.\n Одета Ра'дирша Мерзкий, соответственно своему статусу — в простую одежду и рубашку с завязками. В карманах у нищенки можно найти несколько монет, выпрошенных у прохожих. Никакого оружия у неё нет, и поэтому сражается она голыми руками. Хотя Ра'дирша — оппонент не сильный, зато в бою с ней можно получить такое заболевание, как «Иссушение мозга» (также называемое «Сыпь безумия»), уменьшающее интеллект на 5 ед., и «Кровавое лёгкое», уменьшающее выносливость на 5 ед.\n"
}