{
  "title": "Ранмир",
  "Раса": "Норд",
  "Фракция": "Винтерхолд",
  "Локация": "Винтерхолд, Замёрзший очаг",
  "Квест": "Квест всех пьяниц, На пару слов, Утопленное горе",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Винтерхолд, Персонажи (Винтерхолд)",
  "text": "Ранмир (ориг. Ranmir) — персонаж в игре The Elder Scrolls V: Skyrim.\n Теперь всем заправляет Империя, да? Ну-ну. Интересно, как быстро сюда заявятся все эти талморикары… э… юстициморы… Эльфы, короче— Ранмир Ранмир — пьяница-норд средних лет, проживающий в Винтерхолде, в доме своей сестры Бирны, который одновременно является лавкой. При первом посещении Винтерхолда можно стать свидетелем бурной сценки на единственной улице городка. Бирна будет ругать Ранмира за безделье и стремление решить свои проблемы, утопив их в бутылке, на что Ранмир отреагирует тем, что уйдёт в трактир «Замёрзший очаг». Полную версию диалога сценки смотрите ниже, под кнопкой-спойлером.\n В последующем разговоре с Бирной можно узнать, что они с Ранмиром выросли в этом городишке и вынуждены влачить тут жалкое существование, не имея возможности переехать, ведь Ранмир пропивает все деньги, что ей удаётся заработать торговлей. Она всеми силами пытается вернуть брата к нормальной жизни, часто показываясь в таверне и пытаясь его отчитать, но все её попытки оказываются тщетны.\n Выяснить у Ранмира причину его беспробудного пьянства не удастся. Мужчина находится в крайне подавленном состоянии, да к тому же пьян. На все попытки с ним побеседовать он будет отвечать несуразными репликами, сводящимися к тому, что он хочет только пить и более ничего: «Если не поставишь мне ещё кружечку, то можешь идти дальше», «Я просто хочу спокойно выпить, ну!», «Как будто тут есть чем заняться, кроме как пить», «А как по мне, жаль не весь Винтерхолд упал в море», «Здесь нечего делать — только пить, пока не забудешь, что делать нечего». Если Винтерхолд в ходе гражданской войны отойдёт Империи, то Ранмир может ответить и одной новой репликой: «Теперь всем заправляет Империя, да? Ну-ну. Интересно, как быстро сюда заявятся все эти талморикары… э… юстициморы… Эльфы, короче».\n Как и многим другим пьяницам Скайрима, Ранмиру можно поставить выпивку, но в данном случае на дружбу рассчитывать не приходится. Разве что немного изменится отношение Ранмира к главному герою.\n Пролить свет на причину такого поведения Ранмира смогут трактирщик Дагур и его жена Харан. Дагур попросит помочь ему решить проблемы Ранмира, чтобы тот перестал пить. Он уточнит, что его не беспокоит, что Ранмир всё время околачивается в таверне. Тот никого не трогает и пока исправно платит, но трактирщику тяжело видеть, до чего он себя довёл. Дагур поведает, что Ранмир не всегда был пьяницей. Он скажет: «Он раньше совсем другой был. Весёлый, общительный… Как все влюблённые». Далее он поведает грустную историю городского пьяницы: «Так вот, Ранмир любил красивую девушку, её звали Изабель Ролен. И мне казалось, что они счастливы вместе. В один прекрасный день она просто пропала. Ранмир вбил себе в голову, что она его бросила и сбежала с другим. Начал пить, и вот, видишь, до чего докатился». Трактирщик попросит разыскать Изабель или найти какое-нибудь объяснение её исчезновению. Дагур надеется, что после этого Ранмир сможет взять себя в руки. Однако, где искать пропавшую возлюбленную Дагур не знает, слышал только, что Ранмир убеждён будто Изабель сбежала с кем-то по имени Векс.\n Больше об этом сможет рассказать Харан, так как однажды стала свидетельницей пьяной отповеди Ранмира. Однако она против того, чтобы копаться в этой истории, ведь дело связано с Рифтеном и Гильдией воров. Тем не менее, женщина поведает следующее: «Сидит тут Ранмир как-то вечером, напивается, как обычно. Я ему сказала, что мёда Хоннинга больше нет, поскольку он сам же его и выпил. Он и разозлился. Начал на меня орать, что я не знаю, мол, через что ему пришлось пройти, как Изабель разбила его сердце, бросила его ради какого-то вора по имени Векс… Говорит, он даже в Рифтене этого мерзавца искал. Думаю, он надеялся, что его там просто убьют, и дело с концом. Дагуру я ни слова про это не сказала, решила помолчать. Тебе рассказываю лишь затем, чтобы у тебя неприятностей было меньше. Рифтен и воры — это точно неприятности. Не впутывайся в это дело».\n Главный герой может расследовать эту грустную историю, в результате выяснив, что Изабель вовсе не бросала Ранмира, а отправилась к своей подруге Векс, чтобы та помогла решить их финансовые трудности, посоветовав, где можно быстро разжиться деньгами. История окончилась трагично — судя по всему, Изабель попалась на краже у обитателей пещеры Хоба и была убита. Тем не менее, протагонист может отнести Ранмиру неотправленное письмо от возлюбленной. \n Если в ходе расследования пытаться говорить с Ранмиром, он будет отвечать по разному, в зависимости от того, как продвигаются поиски, и что удалось узнать об Изабель.\n После того, как Ранмир узнает о судьбе Изабель и её истинных мотивах, он попросит оставить его одного: «Пожалуйста, оставь меня в покое. Мне нужно побыть одному». При следующем посещении Винтерхолда Ранмир исчезнет из города.\n Харан вовсе не так хорошо, как её муж, относится к тому, что Ранмир пропивает все деньги его сестры. При этом пьяница начал влазить в долги и не хочет их оплатить, поэтому она может попросить поговорить с Ранмиром по-мужски. Конечно же, пьянчугу придётся немного поколотить, а после драки он спросит «Что это было? Какой-то заграничный приём?» На просьбу заплатить хозяйке он ответит: «Твоя взяла, ничего не скажешь. Скажи Харан — я заплачу».\n Если Ранмир застанет странные события, связанные с тем, что Коллегия Винтерхолда обнаружила Око Магнуса, после чего город подвергнется атаке магических аномалий, то от него можно будет услышать: «У меня что, опять галлюцинации?»\n Весь день с полудня до полуночи Ранмир напивается, сидя за одним из столов таверны. В полночь он на пару часов выходит на свежий воздух, прогуляться по улице. Постояв на морозе и немного придя в себя, он отправляется домой спать до 10 часов утра. Пару часов он проводит в доме, после чего снова направляется в трактир.\n Находясь в «Замёрзшем очаге» можно стать свидетелем различных сценок с участием Ранмира и Бирны. Сестра уговаривает Ранмира вернуться домой и прекратить пропивать деньги, постоянно получая при этом грубый отказ. Также Ранмира упоминают в своих диалогах владельцы трактира, Дагур и Харан. Полные версии этих сценок можно прочесть ниже, под кнопкой-спойлером.\n \n Ранмир одет в простую фермерскую одежду, состоящую из грубого сине-коричневого камзола на завязках со светлыми рукавами, перепоясанного ремнём, и светлых штанов. Обут в простые фермерские сапоги из светлой кожи. Вооружён железным кинжалом. В карманах у него можно найти ключ от его дома. Также там могут оказаться такие предметы, как случайное кольцо (может быть зачаровано), какая-либо пища и/или напиток, до четырёх отмычек и немного золота (не более 9 монет).\n По игровой классификации Ранмир является гражданином (ориг. Citizen). Эта разносторонняя специализация подразумевает средний уровень владения одноручным и стрелковым оружием, а также искусством ношения лёгкой брони и скрытным перемещением. Также неплохо развито красноречие. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Остальные навыки развиты лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Ранмир также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}