{
  "title": "Раминус Полус",
  "Раса": "Имперец",
  "Фракция": "Имперский город, Гильдия магов, Университет волшебства Имперского города, маги, торговцы",
  "Локация": "Имперский город, Университет волшебства",
  "Квест": "См. раздел «Квесты»",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Имперский город, Персонажи (Имперский город), Гильдия магов, Университет волшебства Имперского города, Маги, Торговцы",
  "text": "Раминус Полус (ориг. Raminus Polus) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Ищешь Раминуса? Ты найдёшь его в приёмной башни архимага, в центре Университета— Жители Имперского города \n Раминус Полус — имперец, маг в ранге мастера-волшебника, занимающий пост советника Гильдии магов. В связи с этим, днём его всегда можно найти в приёмной архимага в Университете волшебства. Туда героя могут направить жители Имперского города: «Ищешь Раминуса? Ты найдёшь его в приёмной башни архимага, в центре Университета». Если герой пожелает сделать карьеру в Гильдии магов, Раминус Полус примет в этом живейшее участие: он расскажет о порядке вступления в Гильдию, будет выдавать герою поручения и повышать в ранге после успешного их выполнения, а также посодействует в восстановлении в Гильдии, если герой совершит несовместимый с положением имперского мага проступок. Впрочем, даже если карьера имперского мага героя не прельщает, Раминус Полус и тут окажется полезным, предложив приобрести у него высокоуровневые заклинания различных школ магии.\n Это доброжелательный улыбчивый имперец с изначально высоким расположением к протагонисту. Его дружелюбие заметно уже с первых слов: «Приветствую. Я Раминус Полус, советник Гильдии магов. Добро пожаловать в Университет волшебства». На просьбу рассказать об Университете волшебства он незамедлительно откликнется: «Университет волшебства стоит здесь почти с тех пор, как Гильдия магов появилась в Сиродиле. Он служит нам домом уже многие века». Большинство его последующих реплик и диалогов так или иначе связано с различными квестами Гильдии магов. Впрочем, есть одно обстоятельство, при котором Раминус категорически откажется разговаривать с протагонистом, хотя и без особой враждебности: если на нём будут надеты капюшон или роба некроманта. Пока герой не переоденется, от советника Гильдии можно будет услышать только следующие реплики: «О чём ты думаешь, напяливая на себя это? Сними немедленно!» и «Ты в своём уме? Немедленно сними эту робу!»\n Если до Раминуса герой ни с кем не заговаривал о вступлении в Гильдию магов, то здесь он сможет получить необходимую информацию: «Если ты хочешь вступить в ряды Гильдии магов, обратись к главам местных отделений Гильдии. Они дадут тебе дальнейшие инструкции». До выполнения заданий всех городских отделений Гильдии Раминус будет лишь повторять: «Прежде чем мы сможем продолжить, стажёр, тебе нужно получить рекомендации от всех руководителей отделений Гильдии в Сиродиле». Когда герой наконец выполнит все вступительные задания, глава любого из отделений Гильдии направит его к Раминусу Полусу: «У тебя есть рекомендации всех отделений Гильдии, разве нет? Тогда тебя ждёт Университет волшебства. Раминус Полус захочет поговорить с тобой. Уверена, ты станешь гордостью Гильдии. Архимагу Травену очень повезло».\n Получив изо всех городов подтверждение усердной работы протагониста на благо Гильдии, советник скажет: «Я получил рекомендации от всех отделений Гильдии в Сиродиле. Поздравляю, двери Университета открыты перед тобой. Теперь ты — полноправный член Гильдии магов, я произвожу тебя в ранг ученика и даю тебе робу ученика. Воспользуйся свободным временем, чтобы освоиться здесь, а затем мы поговорим о том, что ждёт тебя дальше». Он настроен достаточно оптимистично и радостно приветствует нового члена Гильдии: «Наконец-то мы занялись настоящим делом. Тебе, вне сомнения, уже довелось видеть худшее из того, чем располагает Гильдия. Хотя мы и пытаемся держать марку, наши маги всего лишь люди. Я надеюсь, ты убедишься в том, что не разобщённость или корысть — характерные признаки Гильдии. Гильдия также может добиваться потрясающих успехов. Теперь у тебя появилась возможность поучаствовать в действительно значимых делах и продолжить свое восхождение по ступеням Гильдии».\n Первое задание, полученное от Раминуса, будет иметь прямое отношение к самому протагонисту: ему нужно будет добыть материал для изготовления непременного атрибута любого волшебника — посоха мага, — чтобы закрепить таким образом вступление в Гильдию. «Прежде чем ты начнёшь работать на Гильдию, тебе предстоит сделать кое-что для себя. У каждого мага есть посох. Он изготавливается и зачаровывается Гильдией. Это символ особого статуса мага. Тебе тоже нужен такой посох». Потом он пояснит: «Тебе понадобится найти дерево для посоха, прежде чем Делмар сможет помочь тебе. Дерево для изготовления посохов можно найти в роще к северо-востоку от Имперского города, рядом с пещерой Неистощимый Источник. За этой рощей ухаживают несколько магов, они и помогут тебе. Поговори с Зарашей или Элеттой, когда придёшь туда».\n На первый взгляд задание кажется простым, но в заветной роще герой обнаружит некромантов, которые уже расправились с бывшими там магами. Заполучив так или иначе материал для посоха, герой должен будет доложить Раминусу о трагедии. Тот будет шокирован: «Что? Некроманты в пещере? Элетта и Зараша мертвы? Я не могу поверить в это! Они никогда раньше не действовали так открыто. Всегда прятались в тенях, старались держаться подальше от Гильдии. Чем это может быть вызвано? Мне нужно обсудить это с Советом. Спасибо за информацию». Но советник не забудет и о нуждах протагониста: «Пока займись своим посохом и подлечись, если нужно. Делмар из Хироназиума поможет создать посох. Обратись к нему не мешкая».\n Раминус Полус будет обеспокоен, хотя истинных масштабов произошедшего ещё никто не ведает. После того как посох мага будет изготовлен, можно вернуться к нему за новым заданием, но прежде Раминус повысит героя в ранге: «Прежде чем продолжить, мы сначала должны обсудить твоё повышение в Гильдии. В соответствии с правилами Гильдии, ты удостаиваешься звания специалиста. Носи это звание с достоинством». Далее последует само задание: «Совет расследует происшествие у пещеры Неистощимый Источник. Все наши силы брошены на решение этой задачи, и людей не хватает. Нам требуется одна книга, имеющая отношение к данному делу. Она недавно была одолжена Янусу Гассилдору, графу Скинграда. Доставь её сюда обратно. Я понимаю, это может показаться не очень важным заданием, но его необходимо выполнить, а ты входишь в число тех немногих, кто может заняться этим. Одно предостережение: Скинград — это… необычное место. Жди неожиданностей».\n Раминус также укажет на весьма ограниченную доступность графа: «Граф очень замкнутый человек, и у него непросто получить аудиенцию. Надеюсь, статус представителя Гильдии поможет тебе. Поговори с управляющим замка, когда прибудешь туда». Захотев уточнить место выполнения задания, протагонист услышит: «Скинград находится к юго-западу от Имперского города. Над городом возвышается замок, стоящий на холме. Ты сразу узнаешь его, когда увидишь».\n Это задание выглядит совсем безобидным, но в итоге, явившись якобы на встречу с графом в уединённое место за пределами города, герой подвергнется нападению группы некромантов во главе с управляющим графа — Меркатором Хосидусом. Как ни странно, но спасителем героя окажется сам граф Гассилдор, который и откроет ему истинную цель задания, полученного от Раминуса Полуса, не имеющую ничего общего с какой-то там книгой. По возвращении в Университет волшебства между советником Гильдии и героем состоится откровенный разговор. Первым делом герой сообщит о нападении некромантов и неожиданной помощи в лице Януса Гассилдора, после чего потребует объяснений. Раминус Полус извинится перед героем за то, что использовал его: «Спас тебя? Он? Что ж, это хороший знак. Я должен извиниться. В намерения Совета никогда не входило причинение тебе вреда». Герой продолжит диалог:\n Итогом этой беседы станет очередное повышение в ранге, объявленное Раминусом Полусом: «Твоё служение Гильдии не осталось незамеченным. С этого момента тебе присваивается звание заклинателя. Вместе с новым званием, прими, пожалуйста, этот амулет. Пусть он поможет тебе в трудное время».\n Выдавая герою следующее поручение, советник сразу уточнит: «У меня есть для тебя новое задание, и уверяю — на этот раз никаких некромантов». В свете последних событий герой вправе принять эти слова с недоверием, но если он всё же выразит согласие, Раминус с облегчением ответит: «Хорошо. В одних айлейдских руинах в восточной части провинции ведется научно-исследовательский проект. За этот проект отвечает Ирлав Джарол, и ему не помешала бы помощь. Я думал, что тебе необходим перерыв после того, что тебе пришлось пережить за последнее время. Ты можешь найти Ирлава в башне архимага». Если у протагониста возникнут вопросы относительно личности Ирлава, Раминус пояснит: «Он хороший человек, но дела Совета очень сильно отвлекают его последнее время, и он начинает пренебрегать другими своими обязанностями».\n Это задание действительно обойдётся без некромантов. Успешно разгадав айлейдскую головоломку и добыв древний эльфийский шлем, герой услышит от Ирлава Джарола однозначное одобрение и согласия с высокой оценкой, данной герою Раминусом Полусом: «Что это, некий айлейдский артефакт? Так, так. Раминус был прав, что послал тебя туда. Хорошая работа. Конечно же, я замолвлю словечко за тебя». Раминус Полус будет также чрезвычайно рад: «Наслышан про Ватакен, отличная работа. Джарол счастлив, что исследование так продвинулось. Но есть ещё одна проблема, которую, уверен, ты также сможешь помочь решить. Если, конечно, ты не против». Герой, конечно, будет не против, и обрадованный Раминус немедленно повысит его в ранге: «С каждым днём ты становишься всё более ценным членом Гильдии. Гильдия желает подчеркнуть это. Ты получаешь повышение до звания колдуна. Прими эту робу и носи её с гордостью».\n Выясняется, что проблема некромантов всё ещё беспокоит Гильдию магов, и на этот раз без помощи героя им снова не обойтись. Его согласие на следующее задание им приходится очень кстати: «Превосходно. На тебя можно положиться, и, уверяю тебя, Совет ценит это. Теперь перейдем к делу. Чтобы разобраться с явно растущей проблемой некромантов в Сиродиле, Совету нужно получить как можно больше информации. Консультации с Мистическими архивами не принесли успеха. Коллеги работают и по другим направлениям, но, уверен, нам нужно ещё поработать с Архивами». Запросив подробности, герой их получит: «То немногое, что мы знаем, не имеет особого смысла без понимания целостной картины. Например, зачем Фалкару — который, как мы теперь знаем, был заодно с некромантами — нужны были чёрные камни душ? К архимагу поступали и другие сообщения об этих камнях в связи с некромантами, но мы не знаем, что это за связь. Мы даже не знаем, зачем они нужны. Эти вопросы как-то выпали из нашего рассмотрения. Мы были слишком сосредоточены на скорейшем искоренении некромантии».\n Раминус Полус направит героя в Мистические архивы, к Тар-Мине: «Переговори с Тар-Миной из Мистических архивов. Она наш специалист по тайной магии, и помогала собирать информацию. Я полагаю, мы задавали ей неправильные, чересчур общие, вопросы, пытаясь заставить её проанализировать всю известную нам информацию. Поговори с ней конкретно об этих чёрных камнях душ. Выясни, что она знает об их особенностях или происхождении. Понимание их природы может привести нас к тем, кто отвечает за их создание». О самой Тар-Мине он отзовётся очень хорошо: «Её опыт в тайных знаниях и верованиях может оказаться бесценным для нас, если мы сможем правильно использовать его. Скорее всего она сейчас в Архиве, работает с материалами по некромантии. Она прерывается только на сон, это просьба архимага».\n Проведя небольшое исследование в Архивах и прочитав книгу «Луна некроманта», протагонист вновь придёт к Раминусу с новостями, которым тот будет очень рад: «Отличная работа. Полагаю, это пригодится Совету. Я прослежу, чтобы до всех было доведено её содержание. Хм. Я никогда не слышал об этой „Тени Призрака“. Это какой-то небесный феномен? Если это так, то Ботиэль почти наверняка должна что-то знать об этом, ведь она заведует Обсерваторией. Она должна быть где-то в Университете». Вопрос об Обсерватории он также не оставит без внимания: «Потрясающее изобретение. Ботиэль — одна из немногих, кто понимает, как она работает». После чего ещё раз посоветует обратиться за помощью к Ботиэль: «Ботиэль может что-то знать об этой „Тени Призрака“, упомянутой в принесённой тобой книге. Поговори с ней».\n У Ботиэль обнаружится записка, написанная рукой Фалкара, с перечислением четырёх мест в Сиродиле. Раминус Полус попросит героя немедленно отправиться в одно из них и разузнать всё, что можно: «Значит, Фалкар также проявлял интерес к этому Призраку, и оставил эту записку? Возможно, её изучение поможет нам найти какие-нибудь ответы. В этом списке перечислено несколько мест. Первое из них — Чёрный Излом, его я знаю. Это пещера в горах к югу от Чейдинхола. Если там действительно существует алтарь, как сказано в записке, думаю, эта пещера напрямую связана с тем, о чём говорится в книге. Отправляйся в Чёрный Излом, когда эта „тень“ появится в следующий раз. Попробуй найти там какую-нибудь связь с тем, что мы уже узнали, и скорее назад. Будь осторожнее. Всё, что ты найдёшь, окажется бесполезным для нас, если тебе не удастся вернуться. Думаю, мы имеем дело с очень серьёзными силами. И постарайся избегать опасности, если это будет возможно».\n Отправившись к пещере, герой сможет наблюдать необычное явление и получит важную информацию об изготовлении чёрных камней душ. Сообщив эту новость Раминусу, герой приведёт того в чрезвычайное волнение: «Тебе удалось их рассмотреть? Эти алтари, должно быть, наделены некой силой, которая изменяет камни душ. Я должен сообщить новости Совету. Теперь мы знаем, что это не просто россказни… всё это очень тревожно. Я также опасаюсь, что их может оказаться больше, чем мы полагали. Ты в очередной раз выручаешь нас. Прими мою благодарность, а также благодарность Совета». И благодарность эта выразится в очередном ранге протагониста: «Ты больше не колдун. Отныне члены Гильдии будут называть тебя магиусом. Поздравляю». Напоследок Раминус сообщит: «Найди архимага Травена. Он желает встретиться с тобой и оговорить следующее задание».\n Все последующие задания герой будет получать непосредственно от Ганнибала Травена, и после успешного выполнения каждого из них Раминус Полус будет присваивать герою новый ранг в Гильдии. После завершения задания по поиску шпиона Гильдии магов, внедрённого в ряды некромантов, героя повысят до чернокнижника: «Твоя роль в Гильдии становится всё более важной. Ты удостаиваешься звания чернокнижника и получаешь свободный доступ в зал Совета». А после того как протагонист выяснит злосчастную судьбу Гильдии магов Брумы, он поднимется до ранга волшебника: «Воистину, ты гордость нашей Гильдии. Я награждаю тебя званием волшебника и научу тебя могущественному заклинанию». Следующее задание будет по сути двойным, герою нужно будет раздобыть два могущественных некромантских артефакта — Амулет Некроманта и Шлем Червя. Успешно выполнив эту миссию, герой станет мастером-волшебником: «Теперь мы равны, я посвящаю тебя в мастера-волшебники. Это самое высокое звание, которое я могу присвоить тебе. Прими мои поздравления и мою благодарность».\n Последнее задание от Ганнибала Травена окажется самым тяжёлым. Архимаг пожертвует собой, чтобы дать герою возможность справиться с самим Маннимарко. Успешное выполнение этого задания поставит героя во главе Гильдии магов, так как Травен назвал его своим преемником, о чём сказал в своём завещании. И Раминус Полус встретит героя уже как архимага: «Архимаг! С возвращением! Маннимарко повержен? Я не могу поверить в это! Короля Червей больше нет! Я… я получил записку от архимага Травена. Я знаю, как много он сделал для нас, и что он выбрал тебя в качестве своего преемника. Я буду скорбеть о нём, когда останусь один. А сейчас, я не могу не радоваться. Гильдия в безопасности, и я благодарен тебе за это. Я уже разослал извещения во все наши отделения о том, что ты являешься теперь главой Гильдии. Поздравляю, архимаг».\n После чего не преминет оповестить героя о некоторых привилегиях, полагающихся архимагу, в частности, о магическом сундуке в покоях архимага: «У архимага есть привилегии. Помимо права беспрепятственного пользования всеми помещениями Гильдии, есть ещё одна услуга, доступная для тебя. Жульен Фанис давно уже начала помогать архимагу Травену в сборе алхимических ингредиентов для ведения его личных исследований. Теперь ты архимаг, уверен, она предоставит свои услуги и тебе. Поговори с ней, когда будет время. Она обычно бывает в лустраториуме». После беседы с Жульен Фанис все квесты Гильдии магов можно считать завершёнными.\n Если герой совершит проступок в отношении любого члена Гильдии магов, он будет временно исключён. Такими проступками считаются воровство или убийство. Правом восстановления членства протагониста в Гильдии обладает только Раминус Полус. К нему может направить любой член Гильдии магов: «Я предполагал, что рано или поздно тебя выгонят. И опять я оказался прав. Впрочем, если ты решишь и дальше отнимать время у Гильдии, Раминус Полус может восстановить твое членство. Ищи его в Университете волшебства». Если герой будет пойман на воровстве и обратится к Раминусу, тот скажет: «Мне очень жаль, что нам приходится встречаться при подобных обстоятельствах, стажёр. На тебе лежит вина за воровство. Поэтому ты лишаешься привилегий, которыми пользуются члены Гильдии. Если ты желаешь восстановления в правах, тебе придется оказать Гильдии услугу. Так как? Желаешь восстановления?»\n Выразив отказ, герой выслушает гневную отповедь: «Если ты не можешь выполнить простого поручения Гильдии, ты не заслуживаешь права называться ее членом». В ответ же на выраженное согласие последует само задание: «Очень хорошо. Не ошибись: это несложное, но важное задание. Самоотверженно служа Гильдии с риском для себя, отринув личное, ты докажешь свою приверженность нашему делу. Ты поможешь пополнить запасы алхимических ингредиентов Гильдии. Принеси мне 20 цветков языка дракона и 20 цветков редворта. На твоём лице удивление… Досада? Это ожидаемо. Тем не менее, тебе придется это сделать, если ты хочешь добиться восстановления в Гильдии». Если же протагонист совершит убийство собрата по Гильдии, задание будет похожим, но сопряжённым с большими трудностями и риском: «Очень хорошо. Принеси мне 20 щепоток праха вампира и 20 сердец даэдра, и твое членство в Гильдии будет восстановлено. Я надеюсь, что подвергая жизнь опасности ради Гильдии, ты по-новому взглянешь на вещи и будешь больше ценить привилегии, предоставляемые членством».\n Достав необходимые ингредиенты герой принесёт их Раминусу, и тот восстановит его членство в Гильдии магов. Для первого нарушения его ответ будет таким: «Очень хорошо. Ингредиенты собраны, твое положение в Гильдии будет восстановлено. Помни, впрочем, что у тебя остался всего один шанс. Гильдия не намерена терпеть постоянное нарушение её правил. Теперь ты можешь возвращаться к своим делам». Для повторного проступка его слова будут несколько иными: «Задание выполнено, твои права в Гильдии восстановлены. Но знай: больше ты не можешь рассчитывать на снисхождение. Ещё одно нарушение, и тебя исключат из Гильдии навсегда».\n Если, будучи вампиром, герой пожелает исцелиться от этого заболевания, к Раминусу Полусу его направит Винсент Вальтиери: «Лекарство? Вроде бы, да, существует. Маг по имени Раминус Полус занимался этой проблемой. Найдешь его в Имперском городе в Университете волшебства». Раминус Полус сам не сможет помочь протагонисту, но он направит его к тому, кто действительно поможет: «С радостью расскажу всё, что знаю. Мне ведомо, что способ излечиться есть, но сам он мне неизвестен. Говорят, граф Гассилдор Скинградский недавно проводил исследования по этому вопросу. У него давнишний интерес к этой проблеме. Тебе стоит отправиться туда и попытаться добиться аудиенции. Учитывая твоё состояние, возможно, он согласится помочь тебе».\n Есть некоторые квесты, по которым Раминус Полус, как и другие жители Имперского города, может дать небольшую подсказку. Если протагонист будет разыскивать альтмера Фэлиана по заданию Тёмного Братства, Раминус Полус не откажет в небольшой информации: «Фэлиан, говоришь? Ну да, я знаю, кто это. Довольно неприятный тип, кстати. Полагаю, он живет тут, в отеле „Тайбер Септим“. Поговори с хозяйкой, Аугустой Калидией. Наверняка она сможет рассказать тебе о нём больше».\n Также Раминус Полус может сообщить кое-что о Велвине Бенирусе, сбежавшем из Анвила после продажи наследного особняка: «Да, насколько я знаю, Бенирус действительно в городе. Попробуй поискать его в Эльфийских садах. Вряд ли найдёшь его где-то ещё».\n Если героем начат поиск капитана стражи, который может арестовать вымогателя Ауденса Авидиуса, маг направит его к одному из капитанов: Иерониму Лексу — «Обратись к Иерониму Лексу. Он напыщенный дурак, вроде тебя. Возможно, он выслушает твои жалобы» или Серватиусу Квинтилиусу — «Обратись к Серватиусу Куинтилису. Он новенький, и, возможно, ещё настолько глуп, что может попытаться помочь тебе».\n В ходе задания Гильдии воров «Ложное направление» протагонисту придётся выкрасть ледяной посох Хрормира из покоев архимага, чтобы вынудить Иеронима Лекса снять оцепление с Портового района. Возмущённый этим происшествием Раминус Полус направит к капитану стражи дремору с запиской, требуя вернуть стражников на свои места.\n Раминус Полус живёт довольно спокойной и размеренной жизнью в Университете волшебства, как и большинство высокопоставленных членов Гильдии магов. В 8 утра он покидает комнаты магов и переходит в приёмную архимага, где будет находиться большую часть дня. Прибыв в приёмную, он сразу усаживается позавтракать и проводит за этим занятием 2 часа. С 10 утра до 6 вечера он будет прохаживаться по приёмной, а с полудня до 3 часов дня присаживается на скамью почитать. Отужинав на одной из здешних скамеек в течение двух часов, он покинет приёмную для того чтобы прогуляться по территории Университета и подышать свежим воздухом. В 10 вечера он вернётся в приёмную, где будет сонно бродить до часу ночи, после чего отправится спать.\n Раминус полус одет в обычную робу мага и шитые золотом туфли. При себе имеет книгу «Руководство по искусству магии» и 9−11 золота. Не вооружён, но для мага столь высокого ранга это не имеет никакого значения, в бою он пользуется тем же ассортиментом заклинаний, что есть у него в продаже.\n Раминус Полус доступен как торговец с 10 часов утра до 6 часов вечера, а также с 8 часов вечера до часу ночи ежедневно. Его касса составляет 15 монет, что, впрочем, неважно, так как предметом торговли с ним являются только заклинания. Покупать их у Раминуса Полуса достаточно выгодно, поскольку его навык торговли развит всего до 18 ед.\n"
}