{
  "title": "Ра'джирр",
  "Раса": "Каджит",
  "Фракция": "Бандиты",
  "Локация": "Фростмир",
  "Квест": "Бледная леди",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Каджиты, Бандиты",
  "text": "Ра'джирр (ориг. Ra'jirr) — персонаж в игре The Elder Scrolls V: Skyrim.\n Кошак неплохо орудует мечом, поэтому я отправил его наверх, к другим налётчикам— Дневник Кюра Ра'джирр — каджит-бандит из Фростмира.\n Ранее вместе с Эйсой Чёрный Шип состоял в банде Белой реки, возглавляемой Хайварром Железная Рука и располагающейся на Приречной заставе. Осознав, что выше в иерархии банды им не подняться, в поисках лучшей доли приятели отправились в Виндхельм, где Ра'джирр узнал о шайке разбойников, промышляющих налётами на караваны на дороге к Морфалу и попутно пытающихся разграбить нордские руины Фростмир. Ра'джирр и Эйса решают присоединиться к этой компании.[1]\n Главарь шайки, Кюр, быстро оценил таланты и опыт новичков, поставив Эйсу во главе раскопок кургана, а Ра'джирра назначив старшим в отряде налётчиков. Поначалу всё было хорошо, и дела банды быстро пошли на лад, но в ходе раскопок бандиты натолкнулись на загадочный подземный лес, расположенный под руинами, в центре которого на большом старинном монументе покоился древний магический меч — Бледный клинок.[2] Разумеется, Кюр, как глава банды, присвоил находку. С этого момента начинают происходить загадочные события, окончившиеся трагедией.\n Ра'джирра во снах и даже наяву начинает беспокоить таинственный образ некой Бледной леди.[3] Призрак настойчиво требует возвращения Бледного клинка на прежнее место, суля смерть для всех в случае невыполнения этого требования.[1] Постоянно думая об этом, Ра'джирр теряет хватку и быстро становится одним из худших членов банды, раздражая Кюра, которого не могут успокоить даже увещевания Эйсы.[1][2] Хитростью Ра'джирр пытался выманить меч у главаря, но потерпел неудачу.[2] Измученный кошмарами, безумный каджит в конце концов похищает оружие и скрывается в глубинах Фростмира. Взбешённый таким поступком Кюр назначает вознаграждение за головы обоих новичков.[4] Сам же отправляется следом за каджитом, но это решение оказывается роковым для главаря. Ра'джирр оказывается хитрее и, подловив Кюра, смертельно ранит его.\n Главный герой застаёт каджита в тот момент, когда тот пытается запечатать Бледную леди, вернув меч на монумент. Увы, его попытка оказывается тщетной. Призрак появилась и напала прежде, чем он успел закончить задуманное. В ходе этого инцидента Ра'джирр погибает.\n Ра'джирр носит сыромятную броню и сапоги. Вооружён отнятым у Кюра Бледным клинком. В карманах ничего нет, за исключением нескольких септимов (15–24 монеты).\n В боевом плане Ра'джирр является одним из самых слабых персонажей в игре, ведь уровень его здоровья составляет всего 1 единицу, поэтому он умирает от первой же удачной атаки. По этой причине труп Ра'джирра не годится для применения в качестве трэлла и может быть полезен разве что для переноски тяжестей.\n По игровой классификации Ра'джирр — бандит ближнего боя (ориг. Bandit Melee). Эта специализация подразумевает высокий уровень владения одноручным и двуручным оружием, а также парированием ударов и искусством ношения лёгкой брони. Остальные навыки развиты лишь в силу расовой предрасположенности. Однако, минимальный уровень персонажа не даёт раскрыться ни одному из них. Естественно, никакими заклинаниями каджит также не обладает, но есть способность наносить в полтора раза больше урона физическими атаками. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}