{
  "title": "Рад",
  "Раса": "Бретон",
  "Фракция": "Бандиты, мёртвые персонажи",
  "Локация": "Пристанище Лжеца",
  "Квест": "Пристанище Лжеца",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Бретоны, Бандиты, Мёртвые персонажи",
  "text": "Рад Длинный Молот (ориг. Rahd) — персонаж в игре The Elder Scrolls V: Skyrim.\n Принесённый в жертву Рад Эй, Длинный молот, выставь-ка нам по одной… что тут было, Обливион их забери?— Главарь бандитов в разгромленном логове Рад, также известный в бандитских кругах как «Длинный молот», — бретон, которого можно найти мёртвым в глубинах Пристанища Лжеца.\n При жизни он был трактирщиком у обосновавшихся в пещере бандитов, но однажды, когда вожака банды и его ближайших приспешников не было в логове, из глубин в пещеру проникли фалмеры. Нападение было неожиданным и фалмерам удалось убить или захватить живьём почти всех бандитов. Среди схваченных был Рад, которого жуткие существа увели в глубины, где оказались руины двемерского поселения. Тело несчастного бретона лежит на подобии каменного алтаря. Похоже, что перед смертью его сильно пытали. Чуть ниже грудины в тело воткнут фалмерский меч.\n Рядом с трупом Рада можно найти его оружие, уникальный длинный молот. Он имеет на 30 % более высокую скорость удара, и в пересчёте на урон в единицу времени превосходит даже даэдрический боевой молот, что делает его одним из самых смертоносных образцов двуручного оружия в игре.\n Рад одет в светлую одежду, которую обычно носят трактирщики и обут в ботинки, также обычно используемые теми, кто стоит за барной стойкой. При нём можно найти железный кинжал, который он использовал в качестве запасного оружия. В карманах у него могут оказаться такие предметы, как отмычка и немного золота (не более 9 монет).\n По игровой классификации Рад является бандитом-волшебником (ориг. Bandit Wizard). Этот означает, что если реанимировать его труп при помощи заклинания школы магии «Колдовство» «Мёртвый трэлл», то он будет не совсем уж бесполезным помощником. Класс бандит-волшебник подразумевает высокий показатель в развитии навыка «Разрушение». Также неплохо развиты такие навыки, как «Скрытность», «Изменение» и «Восстановление». Средний приоритет в развитии отводится навыкам владения одноручным оружием и использования лёгкой брони. Остальные навыки развиты лишь в силу расовой предрасположенности. Минимально возможный уровень персонажа, конечно же, не позволяет развиться ни одному из этих навыков даже в половину силы. Однако это несколько компенсируется такой особой способностью, как ускоренное в два раза восстановление магии и набором заклинаний различных школ магии. После реанимации у Рада будет 35 единиц здоровья. Заклинания и навыки, уровень которых выше базового представлены в таблице ниже.\n"
}