{
  "title": "Ра-шадда",
  "Раса": "Каджит",
  "Фракция": "Плантация Сатрам",
  "Локация": "Плантация Сатрам",
  "Квест": "Расколотое зеркало",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Каджиты, Плантация Сатрам",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Ра-шадда (ориг. Ra-shadda) — персонаж в игре The Elder Scrolls Online.\n Прекрасная жена Ра-шадды, его самая любимая Джазади… их плети содрали с неё мех прямо до костей. Из-за их пыток она умерла. Вот почему каджит призвал дро-м'Атра. Ра-шадда сожалеет об этом. Ответная ненависть приводит только к большим страданиям— Ра-шадда Ра-шадда — каджит, раб на плантации Сатрам, шаман. Участвовал в подготовке восстания, по плану Дж'кура должен был призвать духов, чтобы напугать охранников и усилить панику. Но за несколько дней до начала восстания владелец плантации, Тирил Манотрел, застал каджитов во время проведения некоего подготовительного ритуала. Все участвовавшие в нём были наказаны. Жена Ра-шадды, Джазади, умерла в результате этих пыток. В ярости Ра-шадда призвал дро-м'Атра, который убил почти всех на плантации, за исключением самого Ра-шадды и жены владельца плантации Рували Манотрел, которая спаслась благодаря отобранному её мужем у каджитов тотему. К моменту прибытия на плантацию Бездушного, жертвами дро-м'Атра стали и бойцы отряда Улава Грозовая Стена, посланного для подавления восстания. Узнав, что Ра-шадда ещё на плантации, Бездушный находит его. Ра-шадда в разговоре с протагонистом признаёт, что всё случившееся лишь его вина, что он был неправ, когда поддался гневу. Ра-шадда объясняет Бездушному, как победить дро-м'Атра, а сам идёт к Рували Манотрел, чтобы попросить прощения за содеянное.\n Позднее каджита ловит Улав, точнее, дро-м'Атра, создавший копию тела Улава. Дро-м'Атра оставляет Ра-шадду связанным на конюшне, где он оказывается во власти пришедшей туда Рували Манотрел. Если ранее протагонист убедил Рували сохранить каджиту жизнь, то она освобождает его и Ра-шадда убегает с плантации. Если же Бездушный согласился с Рували, что Ра-шадду прощать нельзя, то после финального боя с двойником Улава Грозовая Стена он найдёт лишь мёртвое тело каджита, которого задушила Рували.\n"
}