{
  "title": "Раргал Хозяин Трэллов",
  "Раса": "Норд",
  "Фракция": "Клан Волкихар",
  "Локация": "Волкихар — Крепость (Dawnguard)|Замок Волкихар#Волкихар — Крепость|Волкихар — Крепость",
  "Квест": null,
  "Услуги": null,
  "Состояние": "Вампир",
  "categories": "Персонажи, Dawnguard, Мужчины, Норды, Вампиры, Клан Волкихар",
  "text": "Раргал Хозяин Трэллов (ориг. Rargal Thrallmaster) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n Ты тут недавно, поэтому слушай, я повторять не буду. Пей кровь трэллов сколько влезет. Но если убьёшь трэлла, я тебя надвое порву— Раргал Хозяин Трэллов Раргал Хозяин Трэллов — норд-вампир, один из придворных лорда Харкона, главы клана Волкихар. Его роль в клане заключается в обеспечении остального двора свежей кровью смертных различных рас на любой вкус. Для этого он ищет по всему Скайриму, приводит в замок и содержит трэллов. Отсюда происходит его прозвище.\n Если главный герой решит предать Стражу Рассвета и присоединиться к вампирам клана Волкихар, то при первой встрече с Раргалом тот в своей грубой манере предупредит: «Ты тут недавно, поэтому слушай, я повторять не буду. Пей кровь трэллов сколько влезет. Но если убьёшь трэлла, я тебя надвое порву».\n Впоследствии он будет приветствовать фразами «Я стараюсь угодить всем и каждому. Никто не должен остаться голодным, правда?» и «Тебе тут всегда рады, если не будешь выпивать трэллов досуха». Если же протагонист подойдёт к нему в форме вампира-лорда, то приветствие изменится: «Аккуратней в таком виде. Трэллов моих не попорть».\n При желании у Раргала можно спросить, откуда берутся трэллы, на что он ответит: «Со всех концов Скайрима. Моя работа — их приводить. Я стараюсь держать стадо на все вкусы. Ну, кто что любит. Кое-кто приходит по своей воле, но это редко. Почти всех приходится убеждать».\n Приветственные реплики Раргала будут дополняться и меняться в ходе развития основной сюжетной линии Dawnguard. Так, после того как Дексион Ивик зачитает перед всем двором Древний свиток Сераны и до возвращения протагониста из Каирна Душ, от Раргала можно будет услышать фразу: «Можно ли верить словам жреца Мотылька? А вдруг он просто врёт, чтобы спасти свою шкуру?» Когда главный герой придёт в замок с луком Ауриэля, то Раргал будет повторять всего две фразы: «Кому нужны трэллы, если можно повелевать самим солнцем?» или «Найди лорда Харкона и сообщи ему о своём успехе».\n Кроме того, если главный герой исцелится от вампиризма, то Раргал откажется вести нормальный диалог, произнося лишь одну реплику: «Если в твоих жилах не течёт королевская кровь, ты ничем не лучше трэллов. Разгуливать здесь в таком виде — значит оскорблять лорда Харкона. Найди его немедленно, или окажешься в клетке». После смерти Харкона фраза изменится: «Если в твоих жилах не течёт королевская кровь, ты ничем не лучше трэллов. Серана может вернуть её тебе».\n Если же главный герой выберет сторону Стражи Рассвета, то в финале основной сюжетной линии Раргал погибнет от руки кого-то из атакующих замок Волкихар Стражей Рассвета. Вампир одним из первых нападёт на Стражей на подступах к замку.\n Раргал носит незачарованную светло-серую разновидность вампирской брони. Обут в вампирские сапоги. Вооружён случайным уровневым одноручным оружием (вплоть до эльфийского на уровнях 22+). При себе у него могут оказаться такие вещи, как случайная пища и спиртные напитки, отмычка, ювелирное украшение, амулет какого-либо божества, недорогой драгоценный камень, какой-либо рабочий инвентарь вроде кирки, колуна или лопаты, слиток какого-либо металла и немного золота (1–9 монет).\n По игровой классификации Раргал является вампиром (ориг. Vampire). Эта специализация подразумевает высокий потенциал в развитии навыка «Скрытность». На втором месте по приоритету развития стоят навыки «Колдовство», «Лёгкая броня» и «Одноручное оружие». Ещё ниже приоритет в развитии навыков «Изменение» и «Разрушение». Остальные навыки получают развитие лишь в силу расовой предрасположенности.\n Никакими способностями Раргал не обладает, но ему присущи все таланты и заклинания вампиров и нордов, такие как: «Вампирское высасывание», «Защита вампира», «Зрение вампира», «Невидимость вампира», «Светобоязнь», «Сопротивление болезням», «Сопротивление холоду», «Сопротивление ядам» и «Боевой клич».\n Подобно остальным придворным замка Волкихар, Раргал является сильным противником, ведь его уровень ничем не ограничен и растёт одновременно с уровнем персонажа игрока. По этой причине точные его характеристики привести не представляется возможным. Ниже приведена таблица атрибутов и навыков Раргала, имеющих уровень выше базового, вплоть до 252 уровня.\n"
}