{
  "title": "Ра'канар",
  "Раса": "Каджит",
  "Фракция": "Чейдинхол, Гильдия воров, учителя навыков",
  "Локация": "Чейдинхол, замок Чейдинхол",
  "Квест": "Обучение рукопашному бою",
  "Услуги": "Учитель навыка «Рукопашный бой» (70)",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Каджиты, Чейдинхол, Персонажи (Чейдинхол), Гильдия воров, Учителя навыков",
  "text": "Ра'канар (ориг. Ra'qanar) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Ра'канар твой друг, нет? Твой слуга? Что тебе нужно? Ра'канар не знает ничего… и даже меньше. Но Ра'канар хочет спокойствия— Ра'канар при первом приветствии. Ра'канар — каджит-монах, который работает слугой в замке Чейдинхол. Обычно найти его можно в своей комнате в западной части замка. Состоит в Гильдии воров в ранге «Бандит», но, как и другие члены Гильдии, не афиширует свою деятельность. Однако, если протагонист вступит в ряды этой организации, то при встрече Ра'канар поприветствует брата-вора, и можно будет задать ему вопросы касательно Гильдии.\n Несмотря на, казалось бы, правдоподобную легенду одного из ничем не примечательных слуг замка Чейдинхол, некоторые местные жители полагают, что каджит что-то скрывает и в ходе разговора не преминут поделиться с героем своими мыслями на этот счёт (требуется уровень отношения не менее 50) при выборе пункта «Слухи»:\n Также можно услышать, как жители в разговоре друг с другом упоминают Ра'канара и его мастерство ведения рукопашного боя:\n Ра'канар является учителем навыка «Рукопашный бой» ранга «Специалист» и может обучать героя до 70 уровня этого навыка включительно. Он даёт уроки в то время, пока находится в своей комнате в замке (кроме времени сна). По достижении вышеуказанного уровня владения рукопашным боем каджит направит протагониста к более мастеровитому учителю (требуется уровень отношения не менее 50): \n Ра'канар носит носит клетчатую рубашку, брюки кузнеца и туфли из коровьей кожи. При себе имеет ключи от замка Чейдинхол и его внутренних помещений, а также уровневое количество золота.\n Ра'канар просыпается в своей комнате в замке Чейдинхол в 8 утра. Там он и проводит своё время до 5 часов вечера, затем покидает замок и отправляется в находящиеся поблизости казармы стражи. Там он переходит в режим скрытности, подкрадывается к столу и крадёт[1] что-нибудь из еды. Затем каджит как ни в чём не бывало садится за этот же стол и ужинает. В 7 часов вечера Ра'канар заканчивает трапезу и возвращается в свою комнату в замке, где и пробудет до 9 часов вечера. Далее он отправляется в большой зал, где выполняет роль прислуги для графа и его людей за ужином. После того, как в полночь граф и его приспешники покинут обеденные помещения, каджит пробудет там ещё пару часов, после чего в 2 часа ночи отправляется обратно в свою комнату и ложится спать.\n Наиболее развитые навыки Ра'канара:\n Помимо расовых способностей владеет несколькими заклинаниями школы магии «Изменение»:\n"
}