{
  "title": "Релмина Вереним",
  "Раса": "Данмер",
  "Фракция": "Деменция, авторы книг",
  "Локация": "Пасваль, Кошель гуляки, Зазельм",
  "Квест": "За пределы Безумия, Восстановление Стража Врат",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Shivering Isles, Персонажи (Shivering Isles), Женщины, Женщины (Shivering Isles), Данмеры, Данмеры (Shivering Isles), Деменция, Авторы книг, Авторы книг (Shivering Isles)",
  "text": "Релмина Вереним (ориг. Relmyna Verenim) — персонаж в дополнении The Elder Scrolls IV: Shivering Isles.\n Релмина Вереним — данмерка, бывший член Гильдии магов, изгнанная за негуманные опыты над живыми существами, в частности, над людьми. Однако Шеогорат, Безумный Бог, пригласил её в своё царство. Там она поселилась в руинах Зазельм и продолжила проводить свои эксперименты. Также, по всей видимости, Релмина испытывает к Шеогорату весьма глубокие чувства, о которых можно узнать из её писем.\n Именно Релмина создала уникального Стража Врат, который стал защитником Дрожащих островов от вторжения тех, кто не благословлён Шеогоратом.\n У неё есть болтливая ученица Нанетта Дон.\n Герою, прибывшему в царство Шеогората, нужно пройти сквозь Врата Безумия, которые охраняет непобедимый Страж Врат (в его непобедимости можно убедиться, если подойти к площади перед Вратами и посмотреть, как он расправляется с группой искателей приключений).\n И всё же убить Стража вполне возможно. Нужно лишь выведать у разговорчивой ученицы Релмины, Нанетты Дон, что слёзы Релмины каким-то образом вредят Стражу. Понаблюдав за Релминой какое-то время, протагонист может заметить, как однажды вечером она идёт к Стражу и теряет платок, с которого можно собрать три пузырька слёз Релмины, убийственные для него. Смазанное ими оружие будет способно убить Стража. Либо можно отправиться с Джейридом Ледяные-Нервы в Сады Костей и Плоти, чтобы там подобрать кости предыдущего Стража и из них сделать стрелы против нынешнего.\n Приключенцу предстоит пройти весь Зазельм, в котором полным-полно нежити и результатов эксперимента Релмины, чтобы встретиться с ней. Она находится в Центре вивисекции. Герой передаст данмерке приказ Шеогората — создать нового Стража Врат, — и Релмина отправляет его в Сады Костей и Плоти с инструкцией о том, что именно нужно найти. После того, как все ингредиенты добыты, следует вернуться к ней. Затем нужно будет встретиться с Релминой в Пределе, на площади перед Вратами Безумия, где она проведёт ритуал воссоздания Стража. Выполнение её инструкций приведёт к рождению нового Стража Врат. В это же время появятся рыцари Порядка, ведомые Феласом Сарандасом, однако Страж без труда расправится с ними. Попутно Релмина наградит героя заклинанием «Вызов атронаха из плоти».\n"
}