{
  "title": "Ребур Квинтилий",
  "Раса": "Имперец",
  "Фракция": "Маркарт, управители",
  "Локация": "Маркарт, Сокровищница, Подкаменная крепость",
  "Квест": "Вознаграждение за главаря бандитов, Вознаграждение за великана, Вознаграждение за дракона, Вознаграждение за Изгоя",
  "Услуги": "Продаст дом в Маркарте, если станет управителем ярла",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Имперцы, Маркарт, Персонажи (Маркарт), Управители",
  "text": "Ребур Квинтилий (ориг. Reburrus Quintilius) — персонаж в игре The Elder Scrolls V: Skyrim.\n Мне нужно вернуться к работе. Деньги сами себя считать не умеют— Ребур Квинтилий Ребур Квинтилий — богатый имперец, проживающий в Маркарте. Является доверенным лицом Тонара и помощником Тонгвора из клана Серебряной Крови. Проживает вместе с представителями клана в Сокровищнице Маркарта.\n В клане исполняет обязанности управляющего, занимаясь ведением дел и сбором налогов. Весьма хитрый и изворотливый тип, Ребур, судя по всему, добился своего положения благодаря подхалимажу и умению ловко считать деньги. Это становится понятным из того, что будучи имперцем, он, тем не менее, называет сородичами нордов, коими являются члены Серебряной Крови. Представителей других рас, включая имперцев, он именует чужаками. С простыми горожанами и гостями города ведёт себя надменно, постоянно подчёркивая своё превосходство и важность занимаемой им должности.\n При первой встрече он раздражённо спросит: «Зачем ты меня отвлекаешь, сородич / чужак»? Его можно расспросить о положении вещей в городе, но на все вопросы Ребур даст весьма скупые ответы, приправленные изрядной долей презрения.\n Если в ходе гражданской войны победят Братья Бури, и ярлом станет Тонгвор, Ребур займёт место управителя при дворе Маркарта. Если же Тонгвор станет ярлом в результате того, что на мирных переговорах в Высоком Хротгаре Маркарт отойдёт Братьям Бури, но победа в войне будет за Империей, то и новоиспечённого ярла, и Ребура сошлют в Виндхельм, где будут содержать в Королевском дворце вместе с мятежными правителями других владений и их управителями.\n Если Ребур станет управителем ярла, то у него изменятся и приветственные реплики. Он станет подчёркивать, что город полностью в руках клана Серебряной Крови, а также полную преданность Ульфрику Буревестнику: «Теперь я управитель Тонгвора. Каждая монета в городе принадлежит нам» и «Мы будем отправлять щедрые дары Ульфрику. Столько, сколько Предел сможет отдать, и чуть побольше».\n Днём, с 8 утра и до 8 вечера, Ребура можно увидеть в городе. В случайном порядке он может отправиться в район Подкаменной крепости или прогуливаться по верхнему ярусу города, недалеко от дома Непуса Носатого. Впрочем, он может остаться и в Сокровищнице. После проведённого в городе дня, Ребур возвращается в Сокровищницу, где ещё пару часов его можно застать бодрствующим. В это время он может перемещаться по зданию, утолять голод или сидеть без дела. В 10 часов вечера Ребур ложится спать.\n Если в гражданской войне победят Братья Бури, то Ребур переедет в Подкаменную крепость, где днём он будет крутиться у трона ярла, а на ночь будет отправляться в покои бывшего управителя, Рерика. Если же он будет сослан в Королевский дворец Виндхельма, то, подобно остальным мятежникам, весь день он будет проводить за столом в приёмном зале дворца и спать в задних помещениях зала.\n Если Ребур станет управителем при Тонгворе Серебряная Кровь, то, будучи днём в Подкаменной крепости, можно стать свидетелем нескольких сценок, в которых Тонгвор общается с Ребуром на темы, связанные с ходом гражданской войны, нападениями драконов, а также с финансовыми и торговыми делами города. В ходе этих сценок становится понятна алчная и эгоистичная натура Тонгвора, а также ярко проявляется льстивая и подхалимская манера поведения Ребура. В некоторых сценках принимает участие и Ингвар Певец, которого Тонгвор назначит своим хускарлом. Реплики прямолинейного и недалёкого Ингвара зачастую будут нервировать хитрого Ребура и заставлять того говорить ярлу правду вместо лести. Полную версию всех сценок можно прочесть ниже, под кнопкой-спойлером.\n \n Ребур Квинтилий одет в богатую одежду зеленоватого оттенка с коричневой меховой накидкой и тёмными штанами и обут в чёрные богатые сапоги. Вооружён стальным кинжалом. В карманах у него можно найти ключ от сокровищницы Маркарта. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), драгоценный камень (вплоть до безупречного бриллианта на уровнях 40+), какая-либо пища и/или напиток, отмычка и немного золота (10–37 монет).\n По игровой классификации Ребур Квинтилий является гражданином (ориг. Citizen). Эта довольно разносторонняя специализация подразумевает различный уровень развития многих навыков. Однако, несмотря на то, что Ребур имеет шестой уровнь, ни один из его навыков абсолютно не развит, и их уровень составляет всего 5 единиц, что даже ниже базового уровня. Никакими способностями и заклинаниями Ребур также не обладает.\n Будучи управителем ярла, Ребур может выдать один из следующих квестов:\n"
}