{
  "title": "Рейнор Ванос",
  "Раса": "Данмер",
  "Фракция": "Виндхельм, Опустошённый город, крепость Моркул, Орсиниум, Анвил, Латунная крепость, авторы книг",
  "Локация": "Бтануал, Виндхельм, Мзулфт, Таренграв, Стирк, Сумеречная библиотека, Опустошённый город, Бесконечная лестница, Зтенганаз, крепость Моркул, Орсиниум, Анвил, Латунная крепость, Нчутнкарст",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Данмеры, Виндхельм, Персонажи (Виндхельм), Крепость Моркул, Анвил (Dark Brotherhood), Латунная крепость, Авторы книг",
  "text": "Рейнор Ванос (ориг. Raynor Vanos) — персонаж в игре The Elder Scrolls Online.\n Физическим трудом заведует Кирет, а я… я просто гений. Вместе мы хорошая команда— Рейнор Ванос Рейнор Ванос — данмер, известный исследователь двемерских руин, вместе со своей сестрой Кирет посетивший множество мест в северном и центральном Тамриэле и умудрившийся даже побывать за пределами Нирна. Когда-то брата и сестру, являвшихся выходцами из бедной семьи, вела мечта прославиться своими археологическими открытиями и добиться права на зачисление в Шад-Астулу, однако артефакты из Бтануала вызвали у учёных академии лишь смех. Позднее Рейнор пытался добиться приёма в Гильдию магов, однако Кирет уже поняла, что их вряд ли пригласят в какую-нибудь из этих научных организаций. Несмотря на то, что не в одну серьёзную научную организацию их так и не приняли, своими экспедициями в заброшенные города гномов они смогли создать себе довольно громкое имя. У Рейнора и Кирет стали появляться ученики, им заказывают проведение археологических раскопок в новых, ещё не разорённых двемерских руинах и не только там, другие независимые исследователи вроде Нерамо или Клариссы Лоран охотно поддерживают с ними переписку и нанимают в качестве помощников и наконец сама Гильдия магов не стесняется обращаться к ним за помощью и предлагать контракты (возможно, им предлагали даже вступить в Гильдию, но по словам Рейнора, они предпочли остаться независимыми исследователями). Впрочем, даже такое признание не совсем устраивает Рейнора, он продолжает верить, что рано или поздно его начнут воспринимать ни как разбирающегося в гномах авантюриста, а как серьёзного учёного, понимающего принципы работы двемерских машин и способного их воссоздавать их заново. Нужно отметить, что все его попытки данмера отремонтировать автоматон пока заканчивались в лучшем случае полным провалом, а в худшем с их последствиями приходилось разбираться с оружием в руках его сестре и Бездушному. По сравнению с тем, чего добился в этой области Нерамо, тёмный эльф выглядит полным неудачником. Любопытно, что альтмер является одним из немногих, кого Рейнор действительно уважает и к чьему мнению готов прислушиваться.\n Кирет и Рейнор довольно разные по своему характеру и даже манере поведения. Кирет является воином и предпочитает решать проблемы с помощью силы, обычно не одобряя излишни заумных идей своего брата, ибо слишком часто сталкивалась с их последствиями. Рейнор трусоват, однако старается компенсировать это своим интеллектом. Данмер твёрдо убеждён в своей гениальности и потому часто бездумно экспериментирует с найденными двемерскими артефактами, не обращая внимание на потенциальную угрозу для себя и своих близких. Эта же убеждённость в собственной гениальности и правоте мешает ему работать вместе с другими людьми, в чём протагонист сможет легко убедиться, изучая историю злоключений Рейнора в Анвиле. Терпеть его поведение может лишь Кирет, но порой и она срывается и тогда всё заканчивается ссорой, а порой и дракой (точнее будет сказать, Кирет иногда бьёт своего менее физически развитого брата) и обидой Рейнора на свою сестру: «Она считает меня упрямым, замкнутым и занозой в некоторых местах!» Впрочем, скоро всё забывается, ведь они всё равно очень привязаны друг к другу: «Она моя сестра, и мы команда. Мы отлично работаем вместе».\n В первый раз с Рейнором Бездушный может встретиться в двемерских руинах Бтануал, расположенных западнее Морнхолда. Ваносов привела туда мечта найти какой-нибудь редкий артефакт, который вызовет восхищение у всех окружающих и убедит архимага Валейна принять их на обучение в Шад-Астулу. Кирет отправилась вглубь руин, но всё пошло не по плану. Выяснилось, Бтануал просто кишит двемерскими пауками, против которых она не смогла бы устоять в одиночку. Рейнор хотел дать ей свой жезл управления, но зная, как обычно работают изобретения её братца, данмерка предусмотрительно не взяла этот артефакт с собой и миссия по передаче ей этого прибора легла на плечи протагониста:\n Протагонист может немного задержаться и расспросить данмера о причинах, которые привели их с сестрой в это место:\n Спустившись в подземелье, Бездушный вместе с Кирет исследует это место и действительно находит один древний артефакт, спрятанный в потайной комнате и охраняемый гигантским двемерским пауком. Жезл управления, до того справлявшийся с обычными пауками, при попытке взять под контроль их более крупного собрата взрывается в руках у протагониста, о чём тот может сообщить Рейнору, дожидающемуся его на выходе из внутренней комнате вместе с Кирет:\n \n Жезл управления, проданный Рейнором дому Дрес, был использован его представителями для нападения на караван конкурентов рядом с руинами Мзитумз. В разгар боя тот жезл также взорвался и контролировавшиеся им двемерские механизмы вышли из-под контроля, начав убивать всех вокруг, не разбирая сторонников дома Дрес и дома Хлаалу.\n Позднее Ваносов можно будет встретить на втором этаже таверны «Трезвый норд» в Виндхельме. Возможности поговорить с ними у героя не будет, однако он сможет подслушать их беседу, из которой выяснится, что Шад-Астулу их так и не приняли:\n \n Ваносы отправятся на юг региона, где находятся руины Мзулфт, в котором, по легендам, скрыто хранилище знаний двемеров.\n Кирет и Рейнора наняла Эль Острый Клинок для исследования руин Нчутнкарст. Столкнувшись с бандитами из шайки «Снежные Клинки», а также с различными странными созданиями, которых здесь просто не должно быть, Кирет решила не лезть сразу вглубь руин, но Рейнор решил, что не может терять времени и убежал внутрь. Вошедший сюда же Бездушный найдёт его в первом зале Нчутнкарста рядом с двемерским гироскопом. Не узнав протагониста, данмер сперва закричит: «А-а-а! Не подходи!» Узнав главного героя, Рейнор успокоится и попросит Бездушного расчистить для него путь вглубь руин:\n К концу разговора до этого зала добирается и Кирет и в этот же момент стены вздрагивают от подземного толчка, с потолка начинает сыпаться пыль. Рейнор прокомментирует это словами: «Что это было? Ещё одно землетрясение?»\n Если с ним заговорить снова после этого, произойдёт ещё один небольшой диалог[2]:\n \n Одолев несколько групп врагов, герой доводит Ваносов до комнаты управления Нчутнкарста. Первой входит Кирет: «Рейнор, не отставай», а потом и Рейнор. Здесь явно находится какое-то двемерское устройство и данмер произносит: «О боги, что это за невероятная машина?». Рассмотреть устройство он не успевает, его останавливает Кирет: «Минутку. Мне ведь не послышалось? Там кто-то есть».\n Кем-то оказывается Таддей Косма, который объясняет происходящие здесь странности выходом из строя находящегося в этих руинах устройства и просит помочь ему с починкой, добыв нужные детали. К странному имперцу и Бездушному подбегают Ваносы, услышавшие разговор. «Пространственные искажения? Это бы объяснило толчки!» — говорит Рейнор, но тут же его сестра замирает на месте: «Рейнор? Что-то происходит…» На глазах у изумлённых протагониста и Рейнора Кирет превращается в облачко сияющих частиц и исчезает. «Кирет, что случилось? Кирет? Кирет!» — но спустя мгновение точно так же исчезает и сам Рейнор.\n Во время поиска необходимых Таддею деталей герой дважды встретит Рейнора в этих руинах. В первый раз он со словами: «А, вот и ты, точно по расписанию», появится самой западной точке комплекса Нчутнкарста, возле расположенного рядом с Двемерским Светоразрушителем устройством, из которого протагонист должен забрать круговые полуоболочки. Данмер будет одет в двемерские одежды и если с ним заговорить, расскажет совершенно удивительные вещи:\n \n Во второй раз Рейнор, на этот раз уже вместе с Кирет, ненадолго возникнет во внутренних пещерах Нчутнкарста, рядом с двемерским устройством, из которого Бездушный вынет фокусирующую трубку:\n \n После этого короткого диалога они снова исчезают.\n Окончательно Ваносы вернутся в нормальный мир уже после того, как Бездушный с Таддеем починят двемерское устройство и имперец переместится в своё время:\n \n Если сразу после этого заговорить с Рейнором, до диалога с Кирет, он скажет:\n «Стоять! Стоп, погоди минутку… Нет, не помогает. Вас тут четверо, и чем дольше я на вас смотрю, тем больше меня мутит.Поговори с моей сестрой, а я пока постараюсь прийти в себя».\n С Рейнором можно будет поговорить после завершения квеста и выяснится, что он не помнит ничего из своих странствий во времени и пространстве:\n \n"
}