{
  "title": "Реман II",
  "Раса": "Имперец",
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Правители, История Тамриэля, Императоры, Имперцы, Мужчины, Реманы, Драконорожденные, Персонажи",
  "text": "\n Реман II (ориг. Reman II) — третий император Империи Реманов. Родился в 1Э 1794. Степень его родства с основателем империи Реманом Сиродилом неизвестна. Похоронен в Санкр Торе.\n Первым значительным успехом Ремана II, оказавшегося во главе Империи после смещения неумелого Кастава, были переговоры, положившие быстрый конец Винтерхолдскому восстанию 1Э 2804. Новоявленный и ещё не проверенный лидер оказался способен умиротворить разъярённых нордов без необходимости дальнейшего кровопролития. Это было неординарным достижением и демонстрирует подлинный талант будущего императора (хотя фактически Реман II правил с 1Э 2805, официальная коронация состоялась только в 1Э 2812, после смерти отправленного в ссылку в Мрачные Трясины Кастава).\n Реман II был умелым стратегом, демонстрировал проницательность и проявлял уважение к солдатам — его собственным и вражеским. Некромантии и даэдропоклонничеству был положен конец. При нём установилась свободная торговля, что способствовало её процветанию. Имперская цивилизация распространялась путём непринуждённой ассимиляции. Когда он присоединял к Империи новую территорию, он устанавливал правление, избегая излишнего подрыва местных традиций, обычаев и, в особенности, уже ведущейся деятельности. Примером может служить разделение им покорённого Валенвуда на девять мелких полуавтономных королевств, что значительно упростило управление провинцией и стало серьёзной помехой представителям изгнанной династии Каморан в их попытках вернуть себе власть[1] Он набирал советников из каждой провинции и уделял больше внимания своему народу.\n И всё же, Реману II хотелось большего. Движимый мечтами о новых завоеваниях, он обратил взор на ещё не завоёванные империей территории: Чернотопье и Морровинд. В 1Э 2811 легионы начинается завоевание родины аргониан. В битве за Аргонию имперским силам удаётся одержать победу, заставив армию рептилий отступить к Хелстрому, в недоступный центр провинции, куда люди и эльфы не могли за ними последовать. Посчитав, что регион завоёван, Реман II в следующем 1Э 2812 году после своей коронации объявил о присоединении Чернотопья, но попытка осуществить присоединение на практике вылилось в кровавую Черноводную войну, длившуюся более 25 лет и обернувшуюся огромными потерями с обеих сторон. Лишь к 1Э 2837 земли Чернотопья были полностью завоёваны и стали официально считаться имперской провинцией. Потери, нанесённые имперским силам самими болотами — болезнями и смертоносными тварями — могли сравниться с потерями в битвах с местными жителями, тем не менее, Чернотопье, пусть и не полностью контролируемое Второй империей, стало ещё одной её провинцией.\n Трудности завоевания Аргонии не образумили Ремана II. Он обращает свой взгляд к Морровинду и развязывает войну Четырёх Счетов — длительный, кровопролитный конфликт, опустошительный для обеих сторон, длившийся до 1Э 2920. После ужасающих сражений были окончательно разрушены и без того натянутые отношения с Морровиндом, с которым до этого имелись перспективы для дипломатии. В 1Э 2843 Реман погибает в сражениях с данмерами, а его преемники продолжают его начинание, всё более ослабляя Империю, изнурённую затратами и терзаемую разногласиями.\n В 1Э 2818 император Реман II лично прибыл, чтобы официально открыть Стену Алдуина[2].\n Император Второй империи1Э 2805, 1Э 2806, или 1Э 2812 — 1Э 2851\n"
}