{
  "title": "Регул Сардек",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Персонажи, Мужчины, Имперцы, Имперский легион",
  "text": "Регул Сардек (ориг. Regulus Sardecus, 1Э ? — ~1Э 2831), также известный как Сардек Скала, — генерал, принявший на себя командование заново сформированным Четвёртым легионом и продолживший кампанию по завоеванию Чернотопья после пропавшего без вести и предположительно убитого генерала Буккона[1].\n Сардек начал свою карьеру с самых низов, как простой солдат, прошёл множество кампаний, в том числе участвовал и в битве за Аргонию (в которой получил ранение и с тех пор ходил прихрамывая). Современники описывали его как угрюмого и решительного человека с резкими чертами лица. Всегда говорил коротко и по существу, сразу заставляя себе подчиняться. В повседневной жизни был достаточно аскетичен, не носил парадной формы и регалий, предпочитая простые доспехи центуриона с белым гербом — знаком его звания.\n Приняв на себя командование Четвёртым легионом, тут же принялся коренным образом перестраивать тактику и логистику. Так, металлическая броня, которая была слишком тяжела и быстро ржавела во влажном климате, была заменена на кожаные куртки с подбивкой; интенданты перестали надеяться только на внешние поставки, а и научились добывать пищу в окружающих их болотах; центурионы и легаты получили дополнительные полномочия и теперь могли самостоятельно возглавить бой, если легион оказывался разделён на части. Однако наибольших успехов генерал Сардек достиг на дипломатическом поприще: он обратился к лишённым всех прав аргонианским племенам, таким как аркейны и шосс-калил, и предложил им награду, если они будут воевать на стороне имперцев. Благодаря заключённым союзам, он смог утроить свои силы, а Империя наконец-то получила преимущество в войне за Чернотопье. Благодаря проведённым реформам, уже к 1Э 2823 году Сардек вернул все территории, потерянные при отступлении Буккона[2].\n Однако наибольшее изменение претерпела общая стратегия войны: Сардек полагал, что истинный враг — это не аргониане, а болото. То есть единственный способ завоевать Чернотопье — уничтожить его. Для этого к линии фронта были переброшены целые когорты строителей и сапёров, занявшихся осушением болот и рисовых полей, а также массовой валкой деревьев. Но, видимо, не до конца понимая особенности региона, генерал Сардек совершил ошибку, имевшую гораздо более серьёзные последствия, чем даже неумелое командование Буккона. В начале месяца Руки дождя 1Э 2828 было подожжено торфяное болото у стен Стормхолда. Однако имперцам было невдомёк, что это болото было лишь небольшой частью огромной подземной сети торфяников. Через несколько месяцев стали поступать рапорты о пожарах, которые замечали аж у Соулреста и Гидеона, а ещё через несколько месяцев пылал уже целый регион. Грандиозный подземный пожар свирепствовал более трёх лет, став причиной вымирания сотен видов редких животных и растений и гибели целых племён аргониан. Болота стали до того опасны, что впервые за последние пять лет легион, понеся значительные потери, был вынужден отступить с ранее занятых позиций. Для легиона это был сокрушительный удар, означавший конец второй кампании и окончание службы Сардека: вскоре после отступления генерал заболел и умер, так и не успев вернуться в Имперский город. Официальной причиной смерти была объявлена инфекция, поразившая его из-за раны, полученной им по пути из топей. Но некоторые, в том числе и солдаты легиона, сомневаются в этом и не исключают вмешательства Тёмных ящеров[3].\n"
}