{
  "title": "Рейрана Морозная Луна",
  "Раса": "Норд",
  "Фракция": "Рифтен",
  "Локация": "Усадьба Морозной Луны, Рифтен, Засохшее дерево",
  "Квест": "Кровь на земле",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Рифтен, Персонажи (Рифтен)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Рейрана Морозная Луна (ориг. Raerana Frostmoon) — персонаж в игре The Elder Scrolls Online.\n О… кто мог сделать такое и зачем? Это моё наказание? Зачем забирать мою семью и оставлять меня страдать?— Рейрана Морозная Луна Рейрана Морозная Луна — нордка, проживающая на ферме Морозной Луны, расположенной в Рифте, Скайрим. Недавно на ферме произошло серийное убийство, в котором погибла вся семья Рейраны, а она сама оказалась единственной выжившей. Когда Бездушный впервые окажется на территории фермы, сержант Йоральд будет беседовать с девушкой по поводу происшествия. После разговора с Йоральдом начнётся квест «Кровь на земле», и Рейрану удастся расспросить о произошедшем:\n \n Когда же протагонист обыщет тела, то среди прочих улик найдётся письмо, в котором упоминается некий Рилин Увани, и с нордкой можно будет обсудить новую информацию:\n \n После второго диалога можно задать вопросы насчёт членов семьи Рейраны. Позже протагонист выяснит, кто был причастен к убийствам — им окажется возлюбленный несчастной, данмер Рилин Увани. Главный герой может разузнать и понять причины его поступка, а затем помочь придумать легенду о бандитах, используя кольцо Фрирхильд в качестве доказательства, чтобы направить по ложному следу сержанта Йоральда. Тёмный эльф после этого будет жить на ферме с Рейраной, которая в этом случае так и не узнает, кто убил её родителей. Если же Бездушный откажется помогать данмеру, последний отправится на ферму, чтобы забрать Рейрану с собой. Услышав из уст своего возлюбленного, кто на самом деле убил её отца и мать, девушка придёт в ужас:\n \n После того, как она выбежит из своего дома, Бездушный войдёт туда и вступит в схватку с Рилином. Когда протагонист, покончив с неприятелем, выйдет на улицу, нордка будет сидеть рядом с Йоральдом, которого Увани успел ранить прежде, чем забежать в дом:\n \n Позднее Бездушный может навестить Рейрану в Рифтене. Она действительно будет находится у своих дяди и тёти, в таверне «Засохшее дерево». Девушка будет лежать на кровати на втором этаже, под надзором Йоральда, решившего не оставлять нордку после всего ею пережитого:\n«Я надеялась, что ты навестишь меня. Ещё раз спасибо за всё, что ты сделал.Йоральд будет со мной столько, сколько потребуется. Он очень добрый. Не переживай за меня».\n"
}