{
  "title": "Ригмор Полурукий",
  "Раса": "Норд",
  "Фракция": "Скаалы, Деревня Скаалов",
  "Локация": "Деревня Скаалов, хижина Ригмора",
  "Квест": "Испытание Мудрости",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Bloodmoon, Мужчины, Норды, Скаалы, Деревня Скаалов, Персонажи (Деревня Скаалов)",
  "text": "Ригмор Полурукий (ориг. Rigmor Halfhand) — персонаж в дополнении The Elder Scrolls III: Bloodmoon.\n Он умный человек, но что-то с ним не так. Он проводит слишком много времени в доме Ледяной Гривы когда Энгар уходит на охоту. Все это подозрительно— деревенские пересуды Один из жителей деревни скаалов. Соседи недолюбливают его, считая хитрым и коварным человеком. И небезосновательно…\n Ригмор был любовником Ризи Ледяной Гривы, в то время как её муж Энгар промышлял охотой. Стремясь устранить соперника со своего пути, он наклеветал на Энгара, что тот якобы обокрал его. Наказание за воровство у скаалов – либо смерть, либо изгнание. Негодяй надеялся, что Энгар выберет изгнание, и на его руках не будет крови. Когда же понял, что ошибся, назад пути уже не было.\n Найденное любовное письмо к Ризи послужит последним толчком к его признанию и раскаянию, и герою придётся решить участь клеветника. Наказание за клевету такое же, как и за само преступление – и он будет волен либо осудить Ригмора на вечное изгнание из общины, либо принести его в жертву священным волкам. Хоть Ригмор и не хочет умирать, он покорно примет любой приговор.\n После Ригмора останется его жилище, которое в итоге будет подарено Бладскалу.\n Жилище Ригмора останется пустовать, и в нём можно остановиться на ночлег. Однако после наречения героя Бладскалом все ваши вещи в доме (разложенные или убранные в сундук) бесследно пропадут.\n Дело в том, что после наречения герой сможет там жить легально, у вещей, контейнеров и кровати не будет метки принадлежности Ригмору (которая учитывается, даже если NPC-хозяин мёртв). В силу технических ограничений (движок TES III не умеет снимать эту метку) это реализовано так: входная дверь будет отныне перемещать в новую локацию (дом Бладскала, Skaal Village, The Blodskaal's House), абсолютно идентичную по убранству дому Ригмора. Все ваши вещи останутся лежать в старой, и без консоли их не вернуть.\n Решение: введите код перемещения в “старую” хижину player->coc “Skaal Village, Rigmor's Hut” и заберите своё добро. Дверь на выходе исправно переместит вас в деревню.\n"
}