{
  "title": "Рия",
  "Раса": "Имперец",
  "Фракция": "Брак, Вайтран, компаньоны, Соратники",
  "Локация": "Вайтран, Йоррваскр",
  "Квест": "Брачные узы, Возрождение Клинков, Кровь и честь, Последний долг",
  "Услуги": "Компаньон",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Имперцы, Брак, Вайтран, Персонажи (Вайтран), Компаньоны, Соратники",
  "text": "Рия (ориг. Ria) — персонаж в игре The Elder Scrolls V: Skyrim.\n Эта компания… семья… ватага… лучшее из того, в чём мне довелось участвовать. Самый старый боевой орден в Скайриме, от Исграмора до наших дней — и ничего, кроме славы. Быть одним из Соратников — это уже своего рода бессмертие. Мне этого довольно, даже если я никогда не попаду в Совнгард— Рия \n Рия — имперка, одна из Соратников-новичков, не являющихся членами Круга. Вступила в орден совсем недавно.\n Первая встреча с Рией состоится при приближении к Вайтрану, где она в компании других Соратников будет сражаться с великаном недалеко от фермы Пелагио. Поговорив с воительницей после победы над монстром, от неё можно услышать: «Сражайся с нами, и тебе будет чем похвалиться. Приходи в Йоррваскр, если ты хоть чего-нибудь стоишь в битве». Впоследствии имперку можно будет найти в этой древней резиденции Соратников, вокруг которой на заре покорения Тамриэля людьми и был построен Вайтран.\n Рия — одна из двух Соратников, не являющихся нордами (второй — данмер Атис). Тем не менее, девушка счастлива быть членом столь древней воинской организации, даже осознавая, что ей, скорее всего, не попасть после смерти в Совнгард. Она гордится тем, что её приняли, и очень уважает нордские традиции. Если после вступления в орден спросить у Рии, что значит быть Соратником, она ответит: «Очень много. Эта компания… семья… ватага… лучшее из того, в чём мне довелось участвовать. Самый старый боевой орден в Скайриме, от Исграмора до наших дней — и ничего, кроме славы. Быть одним из Соратников — это уже своего рода бессмертие. Мне этого довольно, даже если я никогда не попаду в Совнгард». Имперка настолько уверена в славе Соратников, что для неё будет настоящим шоком, что кто-то может не знать об этой древнейшей гильдии. На вопрос, кто такие Соратники, Рия с негодованием отвечает: «Всего лишь самый знаменитый орден воинов Скайрима. Тебя что, хоркеры вырастили? Когда появляемся мы, проливается кровь и наши клинки поют о славе Исграмора».\n Позже у Рии можно узнать, что она, наслушавшись историй о воинской доблести Соратников, мечтала о вступлении в орден с детства. На вопрос, что побудило её присоединиться к Соратникам, имперка отвечает так: «Ты издеваешься? Я хотела вступить в орден с тех пор, как была девчонкой. Не приходилось слышать истории о том, как Кодлак и Скьор сражались со сто одним орком-берсерком? Скьор говорит, их было штук сорок, но он просто скромничает. Куда мне ещё было стремиться? Учиться у них, сражаться с ними рядом». Рия не шутит, она действительно ежедневно пытается узнать что-то новое, регулярно общаясь со своим наставником, Вилкасом.\n В остальном Рия довольно приветлива. Если с ней заговорить до вступления в орден, она с сочувствием скажет: «Хочешь стать Соратником? Они только что приняли меня, так что, вероятно, мест больше нет». После того как главный герой станет членом Соратников, имперка предложит свою помощь: «До твоего появления я была самой младшей из Соратников. Думаю, это ничего. Зато я тебе про всё тут могу рассказать!» Нужно сказать, что слово Рия сдержит и с радостью расскажет кое-что об организации. На вопрос, кто здесь главный, она ответит: «Задания раздаёт Круг. Это Эйла, Скьор и братья Фаркас и Вилкас. Кодлак наставляет их, но приказов он не отдаёт».\n Впоследствии от неё можно услышать о её успехах в обучении: «А, привет тебе. Я вчера убила медведя. А как твои успехи?» Если же протагонист сменит Кодлака Белую Гриву на посту Предвестника, Рия с уважением скажет: «Хорошо, что наверху есть кому взглянуть на всё свежим взглядом. Я иду за тобой, Предвестник». В иных случаях от неё чаще всего можно услышать при встрече: «Что скажешь?» или «Что такое?»\n После того как протагонист принесёт печальные вести о гибели Скьора от рук «Серебряной руки», Рия, зная, насколько Эйла Охотница была близка с покойным воином, ужаснётся: «Я… Страшно подумать, как разъярится Эйла. Постараюсь не попадаться ей на глаза». Кроме того, вместе с остальными Соратниками Рия будет участвовать в отбитии атаки Серебряной руки на Йоррваскр, а также отдаст последние почести Кодлаку у его погребального костра в Небесной кузнице.\n В основном Рия общается со своим наставником, Вилкасом. В одной из сценок молодая воительница выражает желание обучаться у Эйлы, но наставник замечает, что Охотница владеет луком и не может обучать искусству владения длинным мечом, с которым упражняется Рия. В другой сценке Рия задаёт наставнику пару профессиональных вопросов по использованию длинного меча, на которые Вилкас с готовностью отвечает. Ещё одна сценка иллюстрирует сетование девушки на то, что упражнения у неё пока получаются медленно. Наставник приободряет её, сказав, что она скоро привыкнет и станет быстрее, а после этого короткий меч покажется иголкой. На это Рия ответит, что иголок в жизни в руках не держала. Полная версия диалогов из всех сценок доступна ниже, под кнопкой-спойлером.\n \n \n Просыпается Рия довольно поздно — в 10 минут одиннадцатого утра. До часу дня она находится в подвальном помещении Йоррваскра, где у Соратников располагаются личные помещения. В это время она может заниматься чем угодно: общаться с другими Соратниками, перекусить, ещё немного поспать или слоняться без дела. В час дня Рия выходит на задний двор Йоррваскра для пятичасовой тренировки. Впрочем, тут она, помимо тренировки, также может заниматься почти чем угодно. В 6 часов вечера Рия снова спускается в подвальные помещения Йоррваскра, но проводит там всего час, после чего поднимается в главный зал для трёхчасового ужина. В 10 часов вечера Рия снова спускается в подвал, где и коротает время до сна, к которому отходит в 2 часа ночи.\n Рия экипирована в ламеллярную броню и обута в комплектные сапоги. Также у неё при себе есть запасная простая фермерская одежда с поясом. Вооружена имперка небесным стальным мечом. Кроме того, при ней всегда есть стальной щит. В карманах у Рии можно найти ключ от ворот Вайтрана.\n По игровой классификации Рия является воином одноручного оружия (ориг. Combat Warrior One-Handed). Эта специализация подразумевает высокий потенциал в развитии таких воинских навыков, как «Одноручное оружие» и «Тяжёлая броня». Чуть ниже приоритет развития имеют навыки «Блокирование» и «Стрельба». Ещё ниже приоритет в развитии навыка «Двуручное оружие». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Средний уровень персонажа не даёт полностью развиться ни одному из них. Никакими способностями и заклинаниями Рия также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n Рия откажется выполнять приказы, связанные с нарушением закона, но не будет возражать против совершения противоправных действий главным героем. В режиме компаньона использует стандартные диалоги. Частично эти реплики доступны в таблице ниже, под кнопкой-спойлером.\n"
}