{
  "title": "Рирнас Атрен",
  "Раса": "Данмер",
  "Фракция": "Вивек, Храм Трибунала, торговцы",
  "Локация": "Вивек, пояс поселения Хлаалу (Morrowind)|Поселение Хлаалу#Пояс|пояс поселения Хлаалу, храм",
  "Квест": null,
  "Услуги": "Торговля предметами и заклинаниями, создание заклинаний",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Вивек, Персонажи (Вивек), Храм Трибунала, Торговцы",
  "text": "Рирнас Атрен (ориг. Rirnas Athren) — персонаж в игре The Elder Scrolls III: Morrowind.\n Рирнас Атрен — данмер-священник, последователь Храма Трибунала в ранге «новичок». Найти его можно в Вивеке, в святилище на уровне пояса поселения Хлаалу. Тёмный эльф является чуть ли не единственным служителем данной религии в кантоне и, судя по всему, вместе с Ллааламу Сатрен, несмотря на их нижайшие саны, присматривает за изрядно обветшавшим и нуждающимся в ремонте помещением. Столь плачевная ситуация неудивительна — известно, что дом Хлаалу уже многие годы пренебрегает своим храмом.\n Данмер не связан с каким-либо заданием.\n На Вварденфелле проживают ещё четыре однофамильца: Дралоса, Нальмен, Вирвин и Талуро. Последние двое состоят в одной организации, но больше о наличии родственных связей между перечисленными ничего не известно, поскольку персонажи друг друга не упоминают.\n В The Elder Scrolls Online можно встретить следующих тёмных эльфов: Ллирама, Мердина, Силу, Хамена и Ралиса; любой из них может быть далёким предком указанных выше данмеров или же просто однофамильцем.\n Рирнас носит простую одежду: мантию, пояс и ботинки. Вооружён деревянным посохом. Золота нет.\n Священник предлагает на продажу скромный набор зелий, но купить помимо них может ещё и ингредиенты, книги, а также свитки. Тем не менее, он откажется обсуждать сделку, если в инвентаре героя есть лунный сахар или скума. За определённую плату способен обучить протагониста нескольким заклинаниям (см. список в разделе «Характеристики»), а также предоставить услуги по созданию новых. Первоначальный капитал: 150 монет.\n Наиболее развитые навыки Атрена:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n \n"
}