{
  "title": "Риклинг-вождь",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Dragonborn, Существа, Персонажи, Тирск, Персонажи (Тирск)",
  "text": " 16\n Риклинг-вождь (ориг. Riekling Chief) — персонаж в дополнении The Elder Scrolls V: Dragonborn.\n Сильный всегда сражаться сильно. Старый вождь сильный, я сильнее. Ты сильнее? Сражаться со мной!— Риклинг-вождь Риклинг-вождь на троне Риклинг-вождь — глава племени риклингов, захвативших медовый зал Тирска, прогнав оттуда воинов нордов. Протагонист может согласиться выполнить для него ряд заданий: от вполне безобидных поручений, до полного уничтожения бывших обитателей медового зала вместе с их традициями и довольно длинной историей.\n Каким-то образом вождь научился вполне сносно говорить на языке Тамриэля. Когда главный герой будет проходить мимо медового зала Тирска, один из риклингов племени заговорит с ним, попросив пройти за ним внутрь помещения. Внутри протагонист и встретится с восседающим на самодельном троне вождём, который тут же обратится с просьбой.\n Скрипучим, прерывистым слогом вождь скажет: «Ты сильный. Помогать племя-наш». Протагонист может спросить у вождя, кто он такой, на что синий карлик снова проскрипит: «Ты. Ты сильный. Помогать племя-наш». У него можно поинтересоваться, где племя жило до того, как захватило медовый зал, на что вождь ответит: «Племя-наш жить все места. Весь мир внутри большой вода». Также вождь может объяснить, зачем ему понадобилось захватывать Тирск: «Горячий огонь. Холодный дурман-питьё. Счастливый племя».\n После того как вождь обратится с просьбой помочь его племени, он исполнит короткий ритуальный танец. На вопрос, что тут происходит, коротышка ответит: «Мы семья. Мы сильный, ты сильнее». После этого у вождя можно спросить, как он научился говорить, на что последует ответ: «Вождь умный. Риклинг весь глупый, но вождь умный». Если протагонист скажет, что всё это больно странно для него, вождь ответит: «Не больно. Сильно. Ты сильный, делать мы сильнее. Помогать племя-наш».\n Наконец, догадавшись, что вождь хочет получить от него помощи, герой спросит об этом, после чего глава племени выдаст первое задание: «Грязнобрюх убежать. Ценный зверь убежать. Глупый племя-наш догонять. Грязнобрюх бояться. Ты принести, он идти за тобой. Да?» На все уточняющие вопросы протагониста вождь выдаст объяснение в меру своих возможностей: «Грязнобрюх ценный зверь. Ты находить, он идти за тобой. Грязнобрюх любить мясо. Дать мясо, он идти за тобой. Ты идти». С этими словами вождь вскочит со своего места и исполнит небольшой танец. После этого от него можно будет услышать лишь пару фраз: «Идти. Найти Грязнобрюх» или «Где зверь? Видеть ты, не видеть Грязнобрюх. Идти, идти!» Закончит разговор вождь одной из четырёх коротких фраз: «Фарваг», «Бру ча», «Йунтар» или «Гель-фек».\n После возвращения Грязнобрюха вождь не слишком-то проявит благодарность, зато у него наготове новая просьба: «Грязнобрюх идти за тобой. Грязнобрюх знать сила. Племя-наш сильнее. Ты оставаться, помогать больше». Затем он объяснит суть следующего задания: «Племя-наш не хватать красный трава. Надо для говорить-бог танец. Ты принести красный трава, мы танцевать». Когда протагонист уточнит, что это ещё за «красная трава», уродец протянет один росток вредозобника и объяснит: «Вот — как этот. Идти, принести два руки красный трава. Быть друг племя-наш». После этого, как обычно, вождь спрыгнет с трона, покружится в танце и прыгнет обратно. Если протагонист не поспешит метнуться выполнять задание, вождь будет проявлять нетерпение: «Красный трава?» или «Бродить, собирать».\n Когда протагонист принесёт десять ростков вредозобника, вождь снова устроит танец, а затем скажет: «Хороший красный трава. Потом мы жечь. Теперь последний задача. Тогда ты племя-наш». После этого выяснится, что вождь вынашивает кровожадный план: «Плохие норды. Говорить: Тирск им. Жить у вода, беспокоить племя-наш. Мы сражаться. Ты сильный. Ты помогать. Больше не быть плохие норды». Если протагонист удивится и переспросит, правда ли вождь хочет убить людей, тот ответит: «Плохой народ. Они приходить, бить нас. Мы бить их теперь». В том случае, если герой выразит сомнения, карлик попытается убедить: «Ты знать. Мы знать. Идти бить. Мы ждать, но ты идти бить». После этого его приветственные реплики изменятся: «Быть сильный. Бить большие» и «Бить и бежать! Племя-наш так делать».\n Если протагонист согласится помочь и в этом сомнительном деле, вождь обрадуется: «Мы сражаться!» Затем он спрыгнет с трона и стрелой побежит к выходу вместе с остальными риклингами. Вожак соберёт воинов у входа в медовый зал и произнесёт вдохновляющую речь. Полная версия этой речи вождя доступна ниже, под кнопкой-спойлером.\n После этой зажигательной речи воины похватают копья и побегут к ничего не подозревающим нордам, собравшимся на берегу неподалёку, в небольшом лагере Пристанище Буйольд. В лагере риклинги устроят настоящую резню, перебив всех нордов. После того, как ни одного живого норда не останется, вождь поведёт себя агрессивно и по отношению к протагонисту: «Ты сильный! Весь племя-наш сильнее с тобой. Но… может, ты слишком сильный. Слишком сильный, хотеть быть вождь».\n Если герой попытается успокоить наглого коротышку, сказав, что не хочет причинять тому вред, выяснится, что традиции риклингов похожи на таковые у орков: «Сильный всегда сражаться сильно. Старый вождь сильный, я сильнее. Ты сильнее? Сражаться со мной!» Если же протагонист сразу захочет сразиться за право быть вождём, тот скажет: «Сильный всегда сражаться с сильный!» В любом случае риклинг-вождь нападёт на главного героя и, конечно, погибнет от его руки. После этого протагонист станет вождём племени риклингов, занявших медовый зал Тирска.\n Вождя всегда можно застать в медовом зале Тирска, где он чаще всего восседает на троне. В случае успешного завершения его поручений, вождь, подобно другим риклингам, может иногда танцевать. Вместе с главным героем и остальными членами его племени примет участие в уничтожении нордов.\n Несмотря на то, что вождь является уникальным риклингом, он располагает теми же предметами, что обычно таскают при себе риклинги-охотники, специализирующиеся на ближнем бое. При нём всегда можно найти копьё риклинга. Также среди его пожитков могут найтись случайные драгоценный камень, ювелирное украшение или религиозный символ, зелье или яд, кабаний клык или мясо кабана, немного золота (2–27 монет) и какой-то мусор.\n Класс риклинга подразумевает высокий потенциал в развитии навыка «Стрельба». Чуть ниже приоритет развития имеют навыки «Двуручное оружие», «Лёгкая броня» и «Скрытность». Ещё ниже приоритет в развитии навыков «Блокирование» и «Одноручное оружие». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Средний уровень персонажа не даёт полностью развиться ни одному из них. Подобно остальным представителям своего вида, риклинг-вождь не обладает никакими заклинаниями, но у него есть три особые способности: сопротивление холоду (25 %), повышенный в два с половиной раза урон и 10 % вероятность критического попадания, наносящего больший урон (+10 %). Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}