{
  "title": "Розалинда Мильель",
  "Раса": "Бретон",
  "Фракция": "Вестри, духи",
  "Локация": "Вестри",
  "Квест": "Призраки Вестри, Помни о смерти",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Бретоны, Вестри, Духи",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Розалинд Мильель (ориг. Rosalind Milielle) — персонаж в игре The Elder Scrolls Online.\n Что? Молаг Бал? Леон, что ты наделал?! Я не смирюсь с этим безумием!— Розалинд Мильель Розалинд Мильель — неупокоенный дух бретонки, бывшего капитана стражи городка Вестри. Как и все остальные местные жители, она погибла в результате нападения отряда нордов, однако смерть не принесла ей покоя. Её муж, Леон, бывший жрецом Стендарра, в отчаянии заключил сделку с Молаг Балом, понадеявшись, что так сможет защитить свою жену. Но он сделал только хуже — норды перебили всех местных жителей, а Молаг Бал привязал их души к Вестри, не позволив обрести покой. Саму же Розалинд Молаг Бал превратил в жаждущую мести тень, мучавшую души тех, кого она когда-то защищала. По просьбе Леона Бездушный повторил её действия в последние часы. Позднее, победив тень Розалинд, протагонист снял проклятие с души самой Розалинд Мильель.\n Розалинд попросит протагониста снять проклятие и с самого Вестри, для чего нужно либо упокоить нежить, в которую превратились погибшие в Вестри захватчики-норды, либо с помощью особого камня освободить души жителей городка. Однако при выборе второго варианта Вестри по-прежнему будет опасным для живых, что рискнут пройти через него. Сама Розалинд, хотя она и примет любой вариант ответа, будет совсем не рада, если город станет безопасным для живых. Ведь в этом случаи души погибших жителей Вестри так и не обретут покой:\n Да, нужды живых важнее, чем умерших. Что ж, ступай. Одолей злобных призраков, и пусть Вестри станет безопасен.Когда закончишь, возвращайся к Леону— Розалинд Мильель Если же Бездушный решит освободить души погибших жителей Вестри, Розалинд не станет скрывать своей радости:\n Этот камень олицетворяет собой пытку Вестри. Ты хочешь использовать его, чтобы спасти нас, несмотря даже на то, что Вестри по-прежнему будет опасен для живых? Моя душа рада тому, что на свете ещё существует такое милосердие. Возьми камень и освободи души невинных— Розалинд Мильель В этом случае Бездушный, вернувшись после выполнения задания, застанет Розалинд беседующей с призраком Леона:\n Мы с Леоном так давно не виделись. Как приятно провести с ним немного времени.Спасибо за всё, что для нас сделал— Розалинд Мильель"
}