{
  "title": "Роули Идвульф",
  "Раса": "Бретон",
  "Фракция": "Торговцы, Кровавые Метки, учителя навыков, Тёмное Братство",
  "Локация": "Таверна «Ваунет»",
  "Квест": "Пещера Глубокое Презрение",
  "Услуги": "Торговец, учитель навыка «Скрытность»",
  "Состояние": "Вампир",
  "categories": "Персонажи, Oblivion, The Vile Lair, Персонажи (The Vile Lair), Мужчины, Мужчины (The Vile Lair), Бретоны, Бретоны (The Vile Lair), Вампиры, Вампиры (The Vile Lair), Торговцы, Торговцы (The Vile Lair), Кровавые Метки, Учителя навыков, Учителя навыков (The Vile Lair), Тёмное Братство, Тёмное Братство (The Vile Lair)",
  "text": "Роули Идвульф (ориг. Rowley Eardwulf) — персонаж в малом дополнении The Elder Scrolls IV: The Vile Lair.\n Роули Идвульф — бретон-торговец, появляющийся в таверне «Ваунет» после установки дополнения The Vile Lair. Продаёт и покупает оружие, доспехи, книги, магические предметы и прочее. Только у него в продаже можно найти «Ихор Ситиса». Может доставить для протагониста обстановку в пещеру Глубокое Презрение (кабинет, камеру пленника, склад, спальню и столовую). Его кассовая сумма составляет 2000 септимов, а его навык торговли равен 44 единицам. Также предоставляет услуги учителя навыка «Скрытность» уровня «Специалист». Бессмертен, пока не будет приобретена вся обстановка для пещеры.\n В прошлом был в составе особой группы членов Тёмного Братства — «Кровавые Метки», о чём рассказывается в журнале Грейвина. Помогал Грейвину в его плане по уничтожению Чёрной Руки — руководящего органа Братства. Является единственным выжившим из Кровавых Меток, уничтоженных Братством.\n Роули носит клетчатую рубашку, светло-коричневую одежду и стёганые туфли. Вооружён уровневым кинжалом. При себе всегда имеет баранину.\n Роули никогда не спит. Всю ночь он сидит на ступенях лестницы таверны «Ваунет» у очага с жарящимся мясом, где может предложить услуги торговца и учителя. В полдень он спускается на первый этаж таверны, где в течение двух часов ест баранину, сидя за одним из столов. В 2 часа дня он снова переходит на лестницу и сидит на её ступенях до 8 вечера. В 8 вечера он начинает свой ужин, в течение которого три часа ест всё ту же баранину. В 11 часов вечера он возвращается на лестницу, где остаётся на всю ночь и утро — до полудня.\n"
}