{
  "title": "Роласа Орен",
  "Раса": "Данмер",
  "Фракция": "Вивек, торговцы",
  "Локация": "Вивек, верхний пояс квартала чужеземцев (Morrowind)|Квартал Чужеземцев#Верхний Пояс|верхний пояс квартала чужеземцев",
  "Квест": "Борьба за шкуры гуаров",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Вивек, Персонажи (Вивек), Торговцы",
  "text": "Роласа Орен (ориг. Rolasa Oren) — персонаж в игре The Elder Scrolls III: Morrowind.\n Роласа Орен — данмерка-алхимик, пребывающая в Вивеке. Эльфийка ведёт свои дела, проводя время за собственным прилавком, который можно найти у восточной стены верхнего пояса квартала чужеземцев. Вот уже несколько лет она сотрудничает с домом Редоран, покупая у них шкуры гуаров, вероятно, для дальнейшей варки зелий. Нилено Дорвайн недовольна тем, что конкурентная организация обеспечила сбыт этого товара успешнее, чем Хлаалу, а потому запланировала переманить на сторону последних Роласу не без помощи героя-соучастника. Судьба Орен будет зависеть от действий протагониста — он может либо убедить её поменять поставщика шкур, либо прибегнуть к убийству упрямствующей данмерки. Если переговоры пройдут успешно, эльфийка, хоть и с некоторой неохотой, согласится работать с домом Хлаалу, расторгнув договор с редоранцами.\n Ещё две персоны носят фамилию Орен — Альмси из Хабинбаэса и ДоворTr из Морнхолда. Неизвестно, в каких родственных связях состоят эти данмеры, поскольку персонажи друг друга не упоминают.\n Из одежды Роласа носит простые мантию и ботинки. Имеет при себе несколько алхимических приборов. Вооружена железной дубиной. Золота нет.\n Эльфийка продаёт и покупает зелья, ингредиенты и алхимическую аппаратуру. Тем не менее, она откажется обсуждать сделку, если в инвентаре героя есть лунный сахар или скума. Первоначальный капитал: 150 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки Орен:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В бою первым делом призывает духа предков, после чего пытается ослабить противника «Касанием тяжёлой обузы», а затем переходит к ближнему бою, орудуя своей дубиной.\n"
}