{
  "title": "Ролунда",
  "Раса": "Норд",
  "Фракция": "Эбонхартский Пакт, деревня Стылая Скала, Далмора, Дозор Давона, Эбонхарт, Крагенмур",
  "Локация": "Лощина Оркея, Деревня Стылая Скала, Последний Покой, верфь Бал-Фойена, Дозор Давона, Эбонхарт, Крагенмур",
  "Квест": "Начало истории на Стылой Скале, Морозец, Оставшиеся на Стылой Скале, Побег со Стылой Скалы, Волнорез",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Эбонхартский Пакт, Деревня Стылая Скала, Персонажи (Деревня Стылая Скала), Далмора, Персонажи (Далмора), Дозор Давона, Персонажи (Дозор Давона), Эбонхарт, Персонажи (Эбонхарт), Крагенмур, Персонажи (Крагенмур)",
  "text": "Ролунда (ориг. Rolunda) — персонаж в игре The Elder Scrolls Online.\n Ролунда — нордка, жившая вместе со своим братом Айменом в собственном доме в деревне Стылая Скала на одноимённом острове. Их отец погиб в бою с камаль во время акавирского вторжения, а мать ушла, после чего их усыновила Тилрани Снежный Край.\n Когда Бездушный по заданию капитана Раны отправится разыскивать пропавших жителей Стылой Скалы, он встретит Ролунду точащей меч у входа в пещеру Лощина Оркея на севере острове. Выяснится, что её брат, Аймен, зашёл внутрь, чтобы доказать свою храбрость, и до сих пор не вернулся. Ролунда опасается худшего, ведь по слухам в Лощине Оркея обитает злой духом, прозванный местными жителями Морозцем:\n Войдя в Лощину Аркея, герой отыщет в ней брата Ролунды, которого Морозец заточил в ледяной стене. Бездушному удаётся убедить призрака, оказавшегося обезумевшим духом погибшего в этой пещере шпиона Альдмерского Доминиона Бримлором, отпустить норда. Ролунда встретит своего брата на выходе из пещеры:\n \n Нордка поблагодарит героя за спасения своего непутёвого братца:\n \n Если протагонист узнал о высадке на остров даггерфолльцев от Аймена, он может сообщить об этом нордке. Обеспокоенная Ролунда попросит главного героя пройтись по острову и собрать остальных жителей в Стылую Скалу, что станет началом квеста «Оставшиеся на Стылой Скале»:\n \n Вручив Костеруб протагонисту, Ролунда вместе с Айменом отправится в сторону деревни:\n \n После возвращения в деревню Ролунда будет вместе с Айменом работать рядом со своим домом, ухаживая за скотиной. Её брат рвётся вернутся в Лощину Оркея, не переставая вспоминать о лежащих в пещере ценностях и это очень злит нордку: «Клянусь, если он опять попрётся в ту пещеру, я дам ему по шее».\n Во время эвакуации со Стылой Скалы Ролунде удастся вместе с Айменом покинуть остров, пройдя через старую гробницу Последний Покой. Если протагонист заговорит с нордкой до того, как поведёт их через эти старые тоннели, она скажет:\n «Ковенант допустил ошибку. Им это так просто с рук не сойдёт, я уж прослежу.Они проклянут тот день, когда перешли мне дорогу!»\n Корабль Ветра-в-Парусах отвёз выживших на пляж Бал-Фойена, где пути брата и сестры разделились навсегда. Ролунда отослала своего брата в форт Зерен, куда направилось большинство беженцев, а сама присоединилась к ополчению, которое спешно пытались сформировать капитан Рана и центурион Мобарид. Бездушный станет свидетелем их разговора: «Аймен, будь храбрецом. Я отсылаю тебя с остальными поселенцами. Ты будешь в безопасности». После этого Ролунда добавит, уже обращаясь к протагонисту: «Мне нужна твоя помощь. Нам нужно заставить Ковенант заплатить за то, что они учинили на Стылой Скале. Поможешь?»\n Дальнейшая судьба нордки зависит от решения Бездушного. Если протагонист поможет удержать форт Зерен, она падёт в бою вместе с защищающими верфь Бал-Фойена солдатами Эбонхартского Пакта. Если же главный герой решит оборонять доки Бал-Фойена, то Ролунда будет рядом с ним сражаться против даггерфолльских захватчиков. Уже в начале боя она убьёт двух солдат Ковенанта:\n «Даггерфолльцы — трусы. Нападают на слабых, дерутся, как трюкачи.Эти солдаты приняли меня за беззащитную фермершу. Я объяснила им, насколько они были неправы».\n После боя она будет ухаживать за раненой Тринхильдой:\n «Ты отлично справилась, Трин. Не волнуйся. Целитель быстро тебя подлатает.Она ведь правда отлично справилась, да?»\n \nНордка будет присутствовать на церемонии прощания с погибшими в форте Зерен, которая пройдет в Дозоре Давона после успешной обороны города. Среди тех, кто был убит в этой крепости солдатами Ковенанта, был и её брат:\n «Будь проклят мой братец. Он ушёл и погиб.И даггерфолльцев тоже проклинаю. Всех до единого».\n Позднее её можно будет встретить в Эбонхарте, где она в составе отряда, в который превратились выжившие жители Стылой Скалы, будет усиленно тренироваться: «Мы сейчас отбываем в большой мир. И Трин, и я хотим пройти настоящую подготовку».\n В последний раз протагонист встретит её на самом западе Стоунфолза, в Крагенмуре. Отряд готовится к переброске в Дешаан и остановился здесь на краткий отдых. Центурион Рана отметит, что Ролунда фактически удочерила Тринхильду, поскольку Эйра Землеворот до сих пор не пришла в себя после потери мужа и сына. Сами женщины будут в это время стоять рядом с местным отделением Гильдии магов. Если заговорить с Ролундой, станет понятно, что она не разделяет восторг Тринхильды по поводу магов и магии: «Тринхильда без умолку болтает об этих колдунах. Я делаю всё, что могу, чтобы убедить её не вступать в Гильдию магов».\n Существует одно достижение, связанное с этим персонажем:\n"
}