{
  "title": "Романа Фалерия",
  "Раса": "Имперец",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Эльфийские сады, дом Тертиуса Фавониуса",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Имперцы, Имперский город, Персонажи (Имперский город)",
  "text": "Романа Фалерия (ориг. Romana Faleria) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Романа и я, мы обустраиваем наше гнёздышко. Она просто куколка, правда?— Тертиус Фавониус о Романе Фалерии Романа Фалерия — имперка, проживающая в доме своего возлюбленного Тертиуса Фавониуса, расположенном в Эльфийских садах Имперского города. Она искренне восхищается своим возлюбленным Тертиусом и считает, что ей невероятно с ним повезло. Так, при первой встрече она скажет протагонисту: «Ну разве Тертиус не красавчик? Я Романа Фалерия. Я такая везучая!». Если спросить её об Имперском городе, она продолжит восхищённо рассказывать о Тертиусе: «ТАК тяжело найти в этом городе человека, которому можно доверять. Да, у Тертиуса было много женщин. Просто глянь на него. Но теперь всё по-другому». Сам Тертиус, похоже, влюблён в Роману не меньше, чем она в него. Так, при первой встрече он скажет: «Романа и я, мы обустраиваем наше гнёздышко. Она просто куколка, правда?» А если спросить его об Имперском городе, он расскажет о своей оставшейся в прошлом увлечённости женщинами и злачными местами, которую он преодолел после того, как повстречал Роману: «А я девушек люблю. Это была моя слабость. Но теперь у меня есть Романа, и я стараюсь держаться подальше от злачных мест».  \n Романа носит зелёную шерстяную рубашку, серо-коричневую в мелкую клетку юбку до пят с серым фартуком и сабо. Не вооружена. При себе имеет ключ от дома и небольшое количество золотых монет. \n Романа cпит в личных покоях, расположенных на втором этаже дома, с полуночи до шести утра, после чего спускается на первый этаж и бродит по нему до часа дня, а затем выходит из дома для того, чтобы насладиться двухчасовым обедом в таверне «Король и королева». Отобедав, она направляется в Храмовый район и прогуливается по нему до 10 вечера, после чего возвращается домой и до полуночи блуждает по первому этажу, проводя время со своим возлюбленным, прежде чем лечь спать. \n 29-го числа каждого месяца ровно в полночь она покидает свой дом и начинает своё долгое и опасное путешествие в Бруму. Выйдя на Красную кольцевую дорогу, она следует по ней вдоль озера Румаре, минуя небольшое поселение Эльсвелл, а затем поворачивает на север и выходит на Серебряную дорогу, по которой держит свой путь, пока не достигает восточных ворот Брумы. Этот поход занимает у неё около шестнадцати часов, и обычно она прибывает в город в четыре часа дня, после чего сразу же направляется в таверну «Радушие Джерола», где проводит два дня за выпивкой и общением с постояльцами. На третий день в полночь она покидает Бруму и отправляется в обратный путь — домой. \n"
}