{
  "title": "Розентия Галленус",
  "Раса": "Имперец",
  "Фракция": "Лейавин",
  "Локация": "Лейавин, дом Розентии Галленус",
  "Квест": "Когда боги хотят досадить",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Имперцы, Лейавин, Персонажи (Лейавин)",
  "text": "Розентия Галленус (ориг. Rosentia Gallenus) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Все в городе знают о моем увлечении… собирать необычные магические вещи. Мой муж оставил мне приличное состояние, да будет благословен его прах. Что я буду делать со своей коллекцией редкостей, когда придёт мой срок? Завещаю её замку, конечно же— Розентия Галленус о Лейавине Розентия Галленус — имперка-обыватель, жительница города Лейавин, которую в недавнем прошлом постигло несчастье, из-за которого она перестала выходить на улицу, а возле её дома разносится неприятный запах. Об этом любят посудачить горожане: «Как ни прохожу мимо дома этой женщины, слышу странные звуки, будто звериные, и чувствую дурной запах. Может, у неё домашнее животное болеет… Что бы там ни было, она должна поддерживать чистоту. Странно, такая состоятельная женщина, а довела свой дом до такого жуткого состояния». Ей подвернулся под руку странствующий авантюрист, прознавший об увлечении Розентии коллекционированием редких вещей. Этот делец продал имперке посох, довольно уникальный, но при этом подозрительно дешёвый. Это не насторожило Розентию, которая затем пожалела о покупке: «Эти тупые скампы сведут меня с ума!».\n Подробнее о том, что привело её к такой жизни она расскажет герою, если тот согласится помочь: «О, спасибо тебе! Когда я покупала этот даэдрический посох, ведь чувствовала — будут проблемы. Вот теперь расплачиваюсь, и не только золотом. Несколько недель назад через Лейавин проходил один воин-маг. Он услышал, что я любительница диковин, и захотел продать мне этот посох. Зная цену даэдрическим реликвиям, я охотно купила его. Меня немного насторожила дешевизна посоха. Но я подумала: один теряет, другой приобретает. Осмотрев посох, я увидела, что на нём рунами выгравировано слово. Взяв книгу из своей библиотеки, я попыталась перевести его. Слово не имело смысла. Но когда я произнесла его и взялась за посох, передо мной появились четыре скампа! Я подумала: всё, мне конец! Странно, они просто стояли на месте. Вскоре я поняла, что скампы неотступно следуют за мной! Я не могла появиться в городе в компании этих монстров и решила избавиться от посоха. Я не могу объяснить этого, но почему-то я не смогла заставить себя сделать это. Этот посох наверняка проклят! Теперь я не могу расстаться с ним!».\n Если герой не захочет помогать Розентии, то она разозлится: «Хорошо. Тогда просто уходи. Я разберусь с этой проблемой сама!» Если же согласиться помочь, то имперка поблагодарит героя: «О, спасибо тебе! Когда я покупала этот даэдрический посох, ведь чувствовала — будут проблемы. Вот теперь расплачиваюсь, и не только золотом», и подскажет ход действий: «Я прошу тебя пойти в Гильдию магов и поговорить с моей подругой, Алвес Увеним. Она единственная в этом городе, кому я могу доверять. Недавно мне удалось отправить ей письмо, но мне нужен ответ. Если я пойду туда, эти скампы потащатся за мной, и моя тайна станет известна всем».\n Её можно подробнее расспросить о новых сожителях, на что она выдаст тираду: «Эти мерзкие маленькие создания просто невыносимы! Они воняют, издают ужасный шум и разрушают мой прекрасный дом! Я должна избавиться от них! Я не хочу, чтобы люди узнали, что у меня тут скампы. Они могут подумать, я стала поклоняться даэдра. Попробуй объяснить это городским стражникам». Позднее её мнение об этих созданиях Обливиона не улучшится: «Я всё никак не могу отмыть полы после них. И чем эти твари питаются? Фу».\n Когда герой вернётся с новостями о методе избавления от посоха и скампов, Розентия обрадуется и попросит героя отнести проклятый артефакт в святилище Шеогората: «Ох, пожалуйста, я умоляю тебя! Отнеси этот посох в пещеру Чёрный Фатом, избавься навсегда и от него, и от этих скампов! Я не умею сражаться, а кто знает, что охраняет это святилище? К тому же, ты знаешь как грязно в пещерах? Я испорчу всю свою одежду! Сделай это для меня, и я отблагодарю тебя другой диковиной, которую купила несколько лет назад… это драгоценное кольцо. Ты поможешь мне?». Если герой отложит на потом поход в пещеру, то имперка немного огорчится: «Я понимаю. Не стоит бросаться в опасные предприятия, очертя голову. Но всё же поторопись. Я не могу долго держать это в тайне». А получив положительный ответ очень обрадуется избавлению от ноши: «Вот посох. Я надеюсь, что скампы последуют за тобой. Но будь осторожнее, я не хочу, чтобы на моей совести была твоя гибель».\n По возвращении из похода, Розентия будет оправляться от того урона, который её дому и ей лично нанесли скампы. Она вознаградит героя со словами: «Как я и обещала, вот кольцо. Я купила его в магазине Имперского города много лет назад для своего бывшего возлюбленного. Но он сбежал с другой, и теперь это кольцо принадлежит тебе. Владелец магазина называл его кольцом Границы Эйдолона. Я думаю, оно тебе понравится». После этого Розентия вернётся к нормальной жизни.\n Розентия носит чёрно-красный наряд и шитые золотом туфли. При себе она до определённого момента будет носить посох Вечного скампа, который затем передаст герою. В её карманах можно найти немного золота и ключ от её дома в Лейавине. В её инвентаре есть экземпляр «Книги даэдра».\n Пока проблема скампов не решена, Розентия не будет покидать своё жилище и большую часть времени проведёт, слоняясь по первому этажу. Единственным перерывом будет завтрак с 8 до 10 утра. Когда герой заберёт посох, имперка вернётся к нормальной жизни. Пробуждаясь в 6 часов утра, Розентия отправляется на двухчасовую прогулку. В 8 утра у неё завтрак, после которого ещё одна прогулка по улицам Лейавина. В 7 часов вечера женщина возвращается домой и ужинает до 10 вечера. Оставшееся время она посвящает чтению, после которого отправляется спать.\n"
}