{
  "title": "Рондрин",
  "Раса": "Босмер",
  "Фракция": "Кормаунт",
  "Локация": "Кормаунт, дом Рондрина",
  "Квест": "Иллюзия вины",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Босмеры, Кормаунт",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Рондрин (ориг. Rondrin) — персонаж в игре The Elder Scrolls Online.\n \n Рондрин — босмер-ювелир, житель городка Кормаунт. Стремясь отомстить за гибель сына, убитого неким аргонианским разбойником, Рондрин создал амулет с особыми чарами: «Он заставляет чувствовать вину, когда отнимаешь жизнь, постепенно сводя носящего с ума — до тех пор, пока он не покончит с собой». На амулет было наложено и второе зачарование: «Я создал его таким образом, чтобы от него невозможно было избавиться». Неизвестно, каким образом, но Рондрин сделал так, чтобы амулет попал к убийце его сына. Ювелир не учёл одного — амулет не исчезнет со смертью разбойника. Как минимум двое не имеющих к гибели его сына людей, Лесаханар и Бордон Виреланд, покончили с собой после непродолжительного владения зачарованным предметом. Следующий владелец, Бездушный, добрался до Кормаунта и отдал босмеру дневник Бордона Виреланда. В ужасе от содеянного, Рондрин решил, что лучшим способом искупить вину станет ношение амулета им самим. Протагонист может как поддержать его выбор, так и отговорить, убедив уничтожить магический предмет — ведь остаётся немалый риск того, что после смерти Рондрина его творение продолжит гулять по миру.\n Если оставить Рондрина носить амулет, при следующей встрече он скажет: «Я заслужил свои муки. Все эти жизни были погублены из-за моей мелочной жажды возмездия. Я заслуживаю худшего. Оставь меня».\n Если убедить Рондрина уничтожить амулет, при новой встрече он скажет: «Ты проявил ко мне больше доброты, чем я заслуживаю. Я проведу остаток своих дней, пытаясь искупить свою вину и тем самым по-настоящему почтить память моего сына».\n"
}