{
  "title": "Роггвир",
  "Раса": "Норд",
  "Фракция": "Солитьюд",
  "Локация": "Солитьюд",
  "Квест": "Вернуть милость богов",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Солитьюд, Персонажи (Солитьюд)",
  "text": "Роггвир (ориг. Roggvir) — персонаж в игре The Elder Scrolls V: Skyrim.\n Роггвир. Он открыл ворота, а его за это казнили. В открытые ворота выехал тот, кто не должен был уйти. Если бы только это был не Ульфрик Буревестник, если бы он не убивал верховного короля Торуга… Но это был Ульфрик. И он убил верховного короля. Убил в честном бою. Мой брат не позволил имперцам отомстить. И теперь он мёртв— Грета Роггвир — норд, горожанин Солитьюда, служивший ранее в городской страже.\n По рассказам многих жителей города он, будучи на посту у главных городских ворот, открыл их для Ульфрика Буревестника после того, как тот поспешно покидал город, убив верховного короля Скайрима, Торуга. Мнения горожан по поводу этого инцидента были различны, но большинство сошлось на том, что Роггвир поспособствовал побегу убийцы короля, чем предал народ Солитьюда.\n Сторонники Роггвира считают, что он поступил правильно, так как всего лишь делал свою работу. К тому же многие (и среди них сам Роггвир) не считают действия Ульфрика преступлением, полагая, что он действовал согласно традициям нордов, честно вызвав Торуга на поединок.\n После того как главный герой впервые войдёт в городские ворота Солитьюда, он станет свидетелем публичной казни Роггвира. Приговорённый находится у плахи на помосте, справа от входа в город. Рядом с ним стоят палач Атар, капитан городской стражи Алдис в качестве распорядителя и пара стражников.\n Рядом с местом казни собралась толпа горожан, среди которых можно встретить сестру Роггвира Грету, её дочь и племянницу Роггвира, Сварри, а также мужа Греты, отца Сварри и зятя приговорённого, Аддвара. Кроме того, на казни присутствуют и другие горожане, некоторые из них хорошо знали Роггвира: Вивьен Онис и Сорекс Виний, знакомые с Роггвиром с детских лет, а также Атаф, Бейранд, Джейла, Иветта Сан, Лизетта, Ностер Орлиный Глаз и Тари. Они по-разному отреагируют на попытку пообщаться с ними в ходе казни, а также выскажут своё мнение относительно этого события.\n Также в ходе экзекуции состоится небольшая сценка, в ходе которой Сварри, не понимающая, что происходит, будет беспокоиться о дяде, а Аддвар попытается отправить дочь домой. Обиженная в детстве Роггвиром Вивьен Онис поведёт себя не очень хорошо, сказав Аддвару, чтобы рассказал дочери о том, что её дядя мерзавец и предатель. После этого капитан Алдис зачитает Роггвиру обвинительный приговор, позволив приговорённому сказать несколько последних слов. В это время горожане, считающие Роггвира предателем, будут громко выражать свои эмоции. Затем придёт черёд, собственно, казни. Полная версия диалогов из этой сценки доступна ниже, под кнопкой-спойлером.\n \n В ходе казни горожане по-разному отреагируют на попытки заговорить с ними, а также выскажут своё мнение относительно этого события как перед казнью, так и после неё. Помимо этого, в процессе подготовки к казни они будут выкрикивать короткие реплики, выражающие их отношение к происходящему. Со всеми возможными комментариями зрителей можно ознакомиться в таблице ниже, под кнопкой-спойлером.\n \nПосле казни к телу Роггвира подойдут несколько жителей: Грета, капитан Алдис, Атар и жрица Силана Петрея. Все они произнесут некоторые реплики.\n Со многими горожанами, присутствующими на казни (и не только), можно поговорить по окончании этого трагического события, узнав их мнение о том, что произошло.\n На вопрос о том, кем был её брат, Грета ответит: «Роггвир. Он открыл ворота, а его за это казнили. В открытые ворота выехал тот, кто не должен был уйти. Если бы только это был не Ульфрик Буревестник, если бы он не убивал верховного короля Торуга… Но это был Ульфрик. И он убил верховного короля. Убил в честном бою. Мой брат не позволил имперцам отомстить. И теперь он мёртв». Если главный герой поддержит убитую горем женщину, она будет благодарна и случайно проболтается, что капитан городской стражи, Алдис, также считает казнь слишком строгим наказанием: «Значит, в душе ты норд, как и Роггвир. Людям здесь трудно это понять. Вот Алдис понимает. Не думаю, что я бы смогла тут остаться, если бы все остальные… Я… Я думаю, мне нужно прекратить болтать…» Если же протагонист назовёт Роггвира предателем, то Грета будет возмущена: «Значит, ты совершенно не знаешь Роггвира и не имеешь ни малейшего понятия о том, что такое быть нордом в Скайриме! Он поступил благородно, хотя и знал, что это будет стоить ему жизни. Мой брат был лучшим человеком в Солитьюде».\n Если позже поговорить с капитаном Алдисом, спросив, не он ли распоряжался на казни, тот ответит: «Не лучшие минуты моей жизни. Роггвир был хорошим и честным человеком». Однако на вопрос, не думает ли Алдис, что приговорённый стражник поступил правильно, он ответит: «Нет, совсем неправильно. Казнь Роггвира была законна и необходима. Честность украшает человека, но не способна удержать от неверных решений. Эх, если бы такое было возможно». Поинтересовавшись, как капитан стражи мог казнить хорошего и честного человека, можно услышать следующее: «Иногда просто приходится делать то, что нужно. Не нужно ненавидеть человека, чтобы его убить. Но в каком-то смысле… это помогает».\n Также станет известно, что благодаря именно капитану Алдису Роггвира позволят похоронить по нордским обычаям в городских стенах. Об этом, отвечая на вопрос, здесь ли похоронили казнённого, расскажет местный жрец Аркея, Стирр: «Это ты о Роггвире. Да, я подал прошение капитану Алдису. И он разрешил похоронить Роггвира по нордскому обычаю, так, как принято в Солитьюде».\n Впрочем, многие жители не одобряют поступок Роггвира. Аддвар, муж Греты и отец Сварри, так прокомментирует то, что вместе с дочерью находился на казни: «Сварри, да. Тяжело ей пришлось. Она скучает по дяде. Я пытался объяснить ей, что Роггвир сделал что-то плохое, и мы все должны отвечать за свои дела, но… ребёнок есть ребёнок».\n Сорекс Виний на тот же вопрос ответит так: «Да, сходил поглядеть. Не знаю, заслужил ли он казнь, или же нет, но вот что я тебе скажу… С хорошим парнем такого бы не случилось». Если главный герой, заметит, что это звучит довольно жестоко, Сорекс поделится причиной такой чёрствости: Слушай, мы с Роггвиром вместе выросли. Мы, ещё пара ребят и Вивьен. Вивьен Онис. Однажды, сам не понимаю зачем, я сказал Роггвиру, что она мне нравится. Зря я это сделал… Он надо мной потом издевался. Каждый раз, когда мы с Вивьен оказывались рядом, он меня унижал. Бил меня, выливал на голову мёд, делал всё, что только приходило ему в голову. Однажды даже засунул пчелиный улей в мою постель. Конечно, тогда мы были детьми. Но с тех пор Роггвир так и не повзрослел, и добрее не стал. Так что любые разговоры о его благородстве — чушь собачья\".\n Сама Вивьен может прокомментировать казнь по-разному.\n Если же спросить у Вивьен, почему Роггвира казнили, ответ также будет немного отличаться, в зависимости от того, захвачен ли Солитьюд Братьями Бури или нет.\n Роггвир одет лишь в домотканую одежду, включающую в себя грязную рваную тунику, перепоясанную простой бечёвкой, а также не менее грязные и рваные штаны. На руках у приговорённого тюремные кандалы, а обуви вовсе никакой нет. При нём нет никаких предметов, кроме амулета Талоса, который можно получить лишь после его смерти (см. раздел «Баги»).\n Уровень здоровья Роггвира искусственно занижен и составляет всего 5 единиц. По игровой классификации он является воином одноручного оружия (ориг. Combat Warrior One-Handed). Как понятно из названия, это означает высокий потенциал в развитии навыков владения одноручным оружием, а также тяжёлой бронёй. На втором месте по приоритету развития стоят навыки блокирования ударов и стрельбы. Ещё ниже приоритет в развитии навыка владения двуручным оружием. Остальные навыки получают развитие лишь в силу расовой предрасположенности. Однако минимально возможный уровень персонажа не даёт хоть сколько-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Роггвир также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}