{
  "title": "Роланкано",
  "Раса": "Альтмер",
  "Фракция": "Первый Альдмерский Доминион, Первая морская пехота Ауридона",
  "Локация": "Дорожное святилище Квенделуна",
  "Квест": "Скрытый подвох",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Альтмеры, Первый Альдмерский Доминион, Первая морская пехота Ауридона",
  "text": "Роланкано (ориг. Rolancano) — персонаж в игре The Elder Scrolls Online.\n Роланкано — альтмер, высокопоставленный офицер ауридонской морской пехоты в звании рив-командира (вероятно, является заместителем военного наместника Урсельмо). Его жена и свояченица были убиты бойцами националистической группировки Скрытого Наследия во время резни в Силсейлене. Пребывающему в трауре Роланкано командованием был дан отпуск, чтобы прийти в себя, но в это же время националисты похищают его дочь. Альтмер был уверен, что это очередная месть Скрытого Наследия за его верность королеве Айренн, но в действительности Палит похитили для того, чтобы шантажировать её старшего брата, Эранамо, в чьей верности Наследие сомневалось. Отправившись по следу похитителей, Роланкано добрался до входа в горную долину, где в древних альдмерских руинах Квенделун националисты создали свой лагерь. Пленив часового, он смог под пытками вытянуть у того информацию о том, где удерживают его дочь, а увидев проходящего мимо Бездушного, попросил его о помощи:\n \n Перед тем, как отправиться в руины, протагонист может расспросить старого альтмера о том, кем он является и почему он сам не воспользовался зельем невидимости, чтобы спасти свою дочь:\n \n Настоящим шоком для Роланкано станет новость о том, что всё произошедшее — это вина его сына, который сам состоял в Скрытом Наследии и даже выкрал и передал националистам присланные своему отцу сведения о дислокации сил на Ауридоне, которые затем и вовсе попали в руки представителей Пакта:\n \n Увидев своего сына, Роланкано готов броситься на него с мечом и убить на месте:\n \n Вставшая между братом и отцом Палит просит о помощи Бездушного: «Пожалуйста, сделай что-нибудь!»\n \n Герою предстоит решить, заслужил ли Эранамо прощения или же нет:\n \n Роланкано подходит к стоящему на коленях Эранамо:\n Эранамо уходит…\n  \n Роланкано подходит к стоящему на коленях Эранамо:\n Эранамо встаёт с колен и Роланкано убивает его.\n "
}