{
  "title": "Рона Бенаниус",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Замок Боевого рога",
  "Квест": "Замок Боевого рога",
  "Услуги": "Снабжает едой и напитками",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Fighter's Stronghold, Персонажи (Fighter's Stronghold), Женщины, Женщины (Fighter's Stronghold), Норды, Норды (Fighter's Stronghold)",
  "text": "Рона Бенаниус (ориг. Rona Benanius) — персонаж в малом дополнении The Elder Scrolls IV: Fighter's Stronghold.\n Рона Бенаниус — девушка-норд, добавляемая в игру плагином The Elder Scrolls IV: Fighter's Stronghold. Рона появляется в замке после приобретения улучшения Спальня и работает служанкой в личных покоях нового владельца замка. По словам приславшего её Нильфаса, Рона обучена прислуживать в богатых семьях, и девушка это без проблем доказывает, проявляя стойкость характера и непременную доброжелательность в общении с лордом замка. В диалогах приветствия служанки появляется только один вариант: «Что я могу сделать для тебя?», поэтому даже если напасть на Рону, а потом начать говорить, то мелькнувшее агрессивное выражение лица тут же сменится доброжелательным. Сама Рона не атакует героя и убегает. Отношение к протагонисту нельзя узнать или поднять в игре из-за отсутствия возможности применить красноречие, но даже при самом плохом отношении (или превращении героя в вампира), девушка всегда «рада услужить».\n Рона может предложить герою дешёвое вино и мёд, а также пищу, а именно: кусок сыра, виноград, три земляники, баранину, оленину, пирог пастуха и рулет. Запасы продуктов, а также вина и мёда у Роны нескончаемы, в отличие от запасов такого же вина и мёда в бочках винного погреба.\n Рона носит красный бархатный блузон, красную бархатную одежду и синие замшевые туфли. При себе имеет буханку хлеба, яблоко и уровневое количество золота.\n Рона встаёт в 6 утра, потом до 8 утра завтракает в общей комнате для слуг в компании повара Плаутиса Русониуса. С 8 утра до 10 вечера находится в личных покоях, после чего опять идёт в общую комнату, ужинает и к полуночи уходит спать в соседнюю маленькую комнатушку.\n"
}