{
  "title": "Роланд Дженсерик",
  "Раса": "Бретон",
  "Фракция": "Орден Добродетельной крови",
  "Локация": "Имперский город, Хижина Роланда Дженсерика",
  "Квест": "Орден Добродетельной крови",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Бретоны, Орден Добродетельной крови (фракция)",
  "text": "Роланд Дженсерик (ориг. Roland Jenseric) — персонаж в игре The Elder Scrolls IV: Oblivion.\n  Важно: Прочтение данной статьи может испортить Вам впечатление от прохождения квеста «Орден Добродетельной крови».\n Роланд Дженсерик — молодой бретон, живущий в Имперском городе. Является простым горожанином с очень тяжёлой судьбой, о которой можно узнать, поговорив с ним во время выполнения задания «Орден Добродетельной крови».\n Роланд любил молодую девушку Релфину, к которой был неравнодушен другой горожанин, альтмер Серидур. Из-за того что Релфина часто ходила гулять по ночам, Роланд решил, будто она встречается с Серидуром, и захотел за ней проследить. Но Серидур был вовсе не так прост, как Роланд, на самом деле он являлся вампиром, поэтому ему не составило труда справиться с влюблённым парнем. К сожалению, в ходе их драки Релфина погибла. Хитрый Серидур вскоре смекнул, что Роланда полезно оставить в живых, обвинив его в нападении; после этого он создал фиктивный орден — «Орден Добродетельной крови», целью которого было истребление вампиров, но, естественно, большого успеха в этом Орден не достиг. Когда Роланд очнулся, он понял, что все подозрения падут на него, так как Серидур был уважаемым горожанином, в то время как Роланд был самым обычным человеком. Поэтому он решил скрыться из города и направиться в хижину, в которой они с Релфиной любили проводить время, и где Роланд признался ей в любви. Всё это Роланд сам расскажет протагонисту при первой встрече, если тот согласится выслушать его. Рассказ Роланда можно прочитать под кнопкой-спойлером.\n Я любил Релфину больше жизни. Впервые мне кто-то так нравился. И тогда я увидел Серидура, пожирающего её своими похотливыми глазами.\nКогда она начала выходить в сад по ночам, я стал подозрительным. Я не хотел потерять её… Той ночью я решил пойти за Релфиной. Я хотел узнать, куда она ходит по ночам… Когда она остановилась в саду, и из тени вышел Серидур, моё сердце сжалось.\nЗатем, неожиданно, он набросился на неё! Она, казалось, впала в состояние транса, когда он обвил вокруг неё руки и погрузил зубы в её шею. Я выскочил из своего укрытия и бросился к Серидуру.\nВидно, я захватил его врасплох. Он отшвырнул Релфину в сторону. Она упала на землю, и я услышал противный хруст, когда её голова ударилась о камень. Серидур оказался сильнее меня. Он свалил меня одним быстрым ударом. Когда я терял сознание, я увидел, как он рассмеялся, а затем исчез.\n \nВсе эти события произошли до того, как Чемпион Сиродила выбрался из тюрьмы. Услышав об Ордене, герой решит помочь Серидуру, так как не знает об истинном положении вещей, и ему не составит большого труда найти временное пристанище Роланда, поскольку в его доме лежит любовное письмо Релфины с описанием хижины. Именно в этой хижине и решится дальнейшая судьба Роланда.\n Судьбу Роланда определяет герой: он может убить Роланда, в этом случае Серидур останется главой Ордена, либо убить Серидура, в этом случае Роланд вернётся в город и возглавит Орден. Он будет благодарен тому, кто его спас, и развернёт более активную деятельность против вампиров, правда ограничится лишь денежной выплатой за доказательство убийства вампира — его прах.\n Он носит рубашку лесника (редкая одежда, в игре встречается только у шести персонажей, невесома), расшитые кожаные штаны и стёганые туфли. При себе имеет уровневый короткий меч, немного еды, ключи от хижины и его дома в Храмовом районе, случайную книгу и немного золота.\n Пока Роланд находится в хижине, он спит с полуночи до 6 утра, ест только один раз — с 6 до 8 вечера. В остальное время бесцельно бродит по хижине, бесуспешно стараясь смириться со своей ужасной потерей. Если герой войдёт в хижину, когда Роланд спит или ест, ему придётся подойти к несчастному бретону, чтобы поговорить. В другое время Роланд сам подойдёт к протагонисту и начнёт разговор.\n Если Роланд уцелел в ходе квеста, он переберётся в подвал Серидура и 24 часа в сутки будет поджидать протагониста, не прерываясь на еду и сон. При первой встрече в подвале он радостно поприветствует героя, вручив ему в награду кольцо солнечного огня (уровневый артефакт, зачарованный на сопротивление болезням и отражение заклинаний).\n После этого Роланд возобновит свою жизнь в Имперском городе, посвятив почти всё время работе в Ордене. Он будет завтракать на первом этаже своего дома с 8 до 10 утра, после чего перейдёт в подвал Серидура. По подвалу он будет бродить весь день, пока наконец не присядет в 7 часов вечера, чтобы изучить одну из книг с многочисленных книжных полок. В полночь он встанет, чтобы побродить ещё два часа, после чего пойдёт к себе домой. Он больше никогда не будет спать, а ночь проводит на первом этаже своего дома.\n"
}