{
  "title": "Розали Нурен",
  "Раса": "Бретон",
  "Фракция": "Ферма Нуренов, Божественные Сновидцы",
  "Локация": "Ферма Нуренов",
  "Квест": "Семейное дело",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Бретоны, Ферма Нуренов, Божественные Сновидцы",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Розали Нурен (ориг. Rosalie Nurin) — персонаж в игре The Elder Scrolls Online.\n Розали Нурен — бретонка, жена Вильяма Нурена и мать Ганиз Нурен. В одну из ночей на их ферму ферму скампы. В результате этого почти все строения, за исключением их собственного дома, сгорели. Муж Розали, Вильям, в ходе этих событий пропал без вести. Розыски, которые вели работники фермы, результата не принесли. Розали уже собирается всё бросить и уехать отсюда и только её дочь всё ещё продолжает искать хоть какие-то следы своего пропавшего отца. Бездушному, который предлагает свою помощь в поисках, Розали говорит, что он лишь зря потеряет время:\n \n В ходе своих поисков герою удаётся найти место проведения даэдрического ритуала. Найденная рядом книга «Видеть сны наяву» свидетельствует, что за этим стоят культисты Вермины, известные как «Божественные Сновидцы». Спеша поделиться своей находкой с Ганиз, Бездушный направляется к дому фермеров, но обнаруживает, что Розали оставила свою дочь связанной в запертом доме, ключ от которого скормила скампам, а сама ушла куда-то с неким Сентулусом. Освободив Ганиз, герой узнаёт, что те направились в сторону холма к западу от фермы, где собирались принести кого-то в жертву, вероятнее всего, Вильяма Нурена. Это предположение оказывается верным — поднявшись на холм, герой обнаруживает там связанного владельца фермы в окружении культистов Вермины, среди которых находится и его жена. В начавшемся бою она гибнет от рук протагониста.\n Позднее все работники фермы будут говорить, что давно примечали за Розали что-то этакое и что де она всегда была ненормальной, однако люди всегда говорят подобное в таких случаях. Одно очевидно — Розали была не так проста, как казалось. В бою с протагонистом, в частности, она продемонстрировала неплохое владение посохом разрушения.\n Розали вооружена огненным посохом разрушения и по своему игровому классу является «огненным магом».\n"
}