{
  "title": "Руланир",
  "Раса": "Альтмер",
  "Фракция": null,
  "Локация": "Крипта Сердец",
  "Квест": null,
  "Услуги": null,
  "Состояние": "Дух",
  "categories": "Персонажи, Online, Мужчины, Альтмеры, Духи",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Руланир (ориг. Rulanir) — персонаж в игре The Elder Scrolls Online.\n \n Руланир — альтмер, искатель приключений, бывший член Гильдии бойцов, по неизвестным причинам изгнанный из неё. Был приглашён своей старой подругой Аланве в школу для начинающих искателей приключений Агея Рэлл, дабы научить учеников выживать на просторах Тамриэля. Позднее муж Аланве, Нериен'эт, под влиянием Эбонитового Клинка начал подозревать свою жену в неверности. Одним из её любовников он посчитал именно Руланира. Заключив пакт с даэдра, обезумевший ревнивец привёл полчища обитателей Обливиона в Агея Рэлл, убив всех, кто в ней находился. С помощью полученной от своих новых покровителей огромной магической силы, Нериен'эт дал своим жертвам подобие жизни, навсегда привязав их души к этому месту и при помощи своих даэдрических приспешников начал свою нескончаемую месть, вечно пытая этих несчастных. В случае Руланира это было бесконечное протыкание мечом на глазах у обречённой вечно за этим наблюдать Аланве, напрасно взывающей к мужу: «Ты уже достаточно натворил, Нериен'эт! Опусти клинок!»\n Конец страданиям Руланира положил отряд Неустрашимых во главе с Бездушным, прибывший в эти руины. Согласившись помочь Аланве, герои отправятся вглубь Крипты, чтобы уничтожить все филактерии, в которых Нериен'эт запер части её души. Вторая филактерия находится рядом с местом пытки Руланира. После её уничтожения страдания альтмера прекратятся. Позднее протагонист и его товарищи могут увидеть сцену из далёкого прошлого, возможно, последнюю беседу Руланира и Аланве:\n \n После победы Неустрашимых над зивилаи Иламбарис-Атором и Иламбарис-Завеном Руланир будет в числе тех, кто придёт поприветствовать своих спасителей:\n \n Если с ним заговорить позже, Руланир скажет: «Гораздо легче мыслить, когда тебя не пронзают. Это были долгие годы.Я у тебя в долгу, друг. Я никогда не забуду о том, что ты сделал для нас. Для Аланве».\n Руланир вместе с учениками и преподавателями Агеи Рэлл остался в Крипте Сердец, чтобы остановить Нериен'эта, если тот решит вернуться. Но они недооценили основателя школы. Он легко одолел и вновь пленил их всех. Свободу Руланир обретает уже после того, как ставший личем Нериен'эт был побеждён вновь вернувшимися в Крипту Неустрашимыми, а Аланве пожертвовала собой, чтобы хоть на время избавить мир от Эбонитового Клинка. Руланир скажет, что останется здесь, чтобы заботиться об оставшихся учениках, как того хотела его подруга.\n"
}