{
  "title": "Рувитар",
  "Раса": "Альтмер",
  "Фракция": "Первый Альдмерский Доминион, авторы книг, антагонисты",
  "Локация": "Лориасель",
  "Квест": "Сон хиста",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Альтмеры, Первый Альдмерский Доминион, Авторы книг, Антагонисты",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Руувитар (ориг. Ruuvitar) — персонаж в игре The Elder Scrolls Online.\n Твоя скрытность раздражающе вызывает. Очень хорошо, Руувитар использовал живицу хиста и мою похищенную эссенцию, чтобы создать своих Похитителей кожи. Живица хиста ворует воспоминания жертв. Это всё ради заполучения Яйца Мнемик. Вместе с ним, он получит всё Чернотопье— Лирант о Руувитаре \n Руувитар в полный рост Руувитар — альтмер-алхимик, лидер армии Альдмерского Доминиона, вторгшейся в Тенетопь во 2Э 582 году с целью захвата Яйца Мнемик и порабощения с его помощью всего Чернотопья. Крайне талантливый алхимик, Руувитар в ходе своих исследований выявил целый ряд интересных свойств сока деревьев хист, произрастающих в Чернотопье и играющих там ключевую духовно-социальную роль. Ответственен за преступления, совершаемые солдатами Доминиона в Тенетопи, включающих в себя уничтожение деревьев хист, вместе с жителями деревень, где они произрастали; убийства мирных жителей Стормхолда, исполняемые его элитной гвардией из числа Похитителей кожи, а также попытке уничтожения целого поколения аргониан в Бассейне инкубации. В ходе реализации своего плана он поддерживался как Альдмерским Доминионом, так и бандой пиратов из Ренриджры Маор — морского крыла Ренриджры Крин.\n Точных данных о жизни Руувитара до его похода в Чернотопье нет. Из немногочисленных записей известно, что свою деятельность в качестве алхимика он начал при Кристальной башне, которая и финансировала экспедицию. Так или иначе, но благодаря своему таланту и рвению он был избран среди прочих и возглавил кампанию в Тенетопи. Изучал взаимосвязь аргониан с деревьями хист, их природу и возможность применения. Одним из предметов взысканий была живица хиста.\n Руувитар и его солдаты, продвигаясь по Тенетопи, создали несколько крупных лагерей в дебрях региона, а также крупную базу в древних даэдрических руинах Тен-Маур-Волк, где с помощью специального оборудования перерабатывался сок деревьев хист, который вместе с силой призванной из Обливиона дреморы Лирант позволял менять лица смертных, снабжая их ещё и воспоминаниями. Таким образом были сформированы Похитители кожи, которые незамедлительно приступили к началу тайных операций под прикрытием в ближайшем крупном аванпосте сил Эбонхартского Пакта в регионе — Стормхолде.\n Солдаты Доминиона умело использовали старые обиды и распри между аргонианами и данмерами, составляющими большинство среди жителей Стормхолда. Дело в том, что Похитители кожи организовали целую серию убийств горожан-данмеров, с тел которых потом аккуратно срезалась кожа для дальнейших превращений. Естественно, подавляющее большинство родичей жертв возлагало вину на Тёмных ящеров, известных своей ненавистью к бывшим рабовладельцам из Морровинда.\n Примерно в это же время в городе появился Бездушный, недавно противостоявший секте Маулборн в Дешаане. Он откликнулся на зов о помощи с юга и прибыл к вице-каноникам Стормхолда, намереваясь расследовать таинственные убийства. Крупной ошибкой Похитителей Кожи была заброска бойца, сокрытого под личиной убитой Эрни Омобар, которая была замечена Гетисом Омобаром, приходившемся ей мужем. Агент Доминиона едва не убил данмера, но его спас разведчик Тёмных ящеров. Это позволило Бездушному оперативно прибыть к дому Омобаров и уничтожить лже-Эрони. Рядом с телом аргонианина из Тёмных ящеров был найден дневник, содержание которого доказывает непричастность ящеров к убийствам в городе.\n Ты что, как? Смотри, одна из важных персон Доминиона проходила здесь некоторое время назад. „Руувитар“, они звали его. Он пленил дремору и использовал её, чтобы похищать лица мёртвых. Ты хочешь остановить его? Ты, должно быть, единственное яйцо в своей кладке— Биджот о планах Бездушного Следующим шагом, предпринятым силами Доминиона в Стормхолде, стало похищение вице-каноника Хрондара. Искать его отправился Бездушный, а на след навести его должен был аргонианин по имени Слушает-Воду. Он стал одной из многих жертв солдат Доминиона, но даже в смерти смог помочь героя в расследовании обстоятельств исчезновения, указав в своих записях о подозрительной активности в айлейдских руинах Силианорн, вход в подземелья которых находится неподалёку от хижины аргонианина. В древних залах Похитители кожи создали настоящую базу, где удерживали несколько пленников, включая Хрондара. После своего освобождения, он решит нанести удар по даэдрическим руинам Тен-Маур-Волк неподалёку от города, так как это место является наиболее вероятным местонахождением основной базы Доминиона.\n Твоя скрытность раздражающе вызывает. Очень хорошо, Руувитар использовал живицу хиста и мою похищенную эссенцию, чтобы создать своих Похитителей кожи. Живица хиста ворует воспоминания жертв. Это всё ради заполучения Яйца Мнемик. Вместе с ним, он получит всё Чернотопье— Лирант о Руувитаре Тен-Маур-Волк, древнее даэдрическое святилище, возведённое данмерами в честь Боэтии в Первую эру, стало основной базой похитителей кожи, где Руувитар разместил оборудование для переработки живицы хиста. Надземная часть руин охранялась магами и солдатами армии Доминиона, а вход в подземную осуществлялся посредством портала. Для достижения нужного эффекта в деле изменения внешности Руувитар призвал из Обливиона дремору по имени Лирант, ставшую пленницей подземелий Тен-Маур-Волка. Вместе с тем она прознала планы алхимика, целью которого является могущественный артефакт — Яйцо Мнемик. Алхимик покинул руины и отправился на юг, оставив базу в ведении Похитителей Кожи. Параллельно вице-каноники Стормхолда начали операцию по ликвидации оплота сил Доминиона вблизи своего города.\n Мы приготовились к штурму пещеры, когда солдат позади меня ударил мне в спину. Когда я упал, я увидел, как моё подразделение сражается друг-с-другом. Эти Похитители кожи носили лица наших друзей для измены изнутри! Как думаешь, у кого-то уже есть моё лицо?— Мудин о бое с Похитителями В то время как два вице-каноника с верными им людьми оказались заблокированы в небольшой пещере на территории храма, вице-каноник Хрондар дожидался Бездушного на дороге к Тен-Маур-Волку. Отправив героя на поиски «пропавших» коллег, Хрондар вместе с группой воинов начал штурм святилища, окончившийся полным провалом: солдаты Доминиона, взявшиеся словно из ниоткуда, разбили солдат, среди которых притаились и Похитители кожи. Расследуя это происшествие, Бездушный обнаружил доказательства того, что настоящий Хрондар мёртв, причём довольно давно. На следующем этапе он в одиночку проник в логово Похитителей, намереваясь положить им конец.\n В подземельях Тен-Маур-Волка Бездушный воспользовался как инструментом Руувитара, Лирант, так и ошибкой его солдат, Биджотом. Так или иначе, но ему удалось проникнуть в лабораторию и уничтожить чаны с соком хиста, а затем убить лидера Похитителей Кожи, лучшего из лучших, каджита по имени Саршар. Однако провал в Тен-Маур-Волке уже был сущей мелочью, ведь планы Руувитара не ограничивались Похитителями Кожи. Уже в скором времени тревожные сигналы начали поступать со всей Тенетопи.\n Было совершено солдатами Доминиона, расквартированными в лагере Милостного сокращения на северо-востоке Тенетопи с санкции Руувитара, нуждавшегося в соке дерева хист. Одно из таких произрастало в центре этого аргонианского поселения. Атака была стремительной, причём настолько, что многие из местных жителей были убиты на порогах своих хижин из грязи. Набрав нужное количество сока, солдаты Доминиона убили дерево, вонзив в его основание и корни особые металлические «иглы», к которым присоединили резервуар с ядом.\n Теперь ты хочешь рассказ историй! Очень хорошо, я расскажу тебя, что я видела. Доминион пришёл. Им нужен был наш хист. Когда мы не позволили использовать его, они убили нас всех и высосали из дерева его сок— Деяпа о действиях солдат Руувитара Подобные действия привели к тому, что души аргониан оказались пленниками агонии дерева, которое крайне тесно связано с саксхлил. Попытка призрака древохранителя Деяпы исцелить хист провалилась из-за того, что убийцы из Доминиона держат огромное количество сока в своём лагере. Уничтожив ёмкости с ним, Бездушный помог духам провести ритуал, параллельно отражая атаки солдат. Непосредственным руководителем операции являлся альтмер-воин по имени Малдур.\n Я не чувствую хист. Должно быть поэтому Доминион ждал. Увидеть, как инкубация не произойдёт— Хранитель Уксит-Ай после начала ритуала Действовавшие по приказу Руувитара отряды армии Доминиона занимают Бассейн инкубации — одно из тех мест, где аргониане откладывают яйца, оставляя их под опеку Хранителей скорлупы, проводящих особые ритуалы, обеспечивающие сохранность и созревание яиц. Эти обряды тесно связаны с деревом хист, произрастающем здесь, а стало быть интересны для амбициозного алхимика. Солдаты, не встретившие сопротивления со стороны хранителей, убили только тех, кто намеревался сбежать, а остальных оставили, ничего при этом не сказав. Захватчики разбили свои лагеря у подножия пирамид-ксанмиров и на платформах по углам рощи. Одним из лидеров сил Доминиона был босмер Фимримион, занимавшийся поеданием яиц аргониан.\n \n Меж тем приближалось время проведения ритуала инкубации, откладывать который Хранители скорлупы не могли. Прибывший к ним на помощь Бездушный сумел разжечь особые огни на вершинах пирамид, после чего хранитель Уксит-Ай начал ритуал. В этот момент связь между аргонианами и хистом была оборвана, а яйца начали погибать. Попытки спасти хоть кого-то из нового поколения аргониан столкнулись с ожесточённым сопротивлением со стороны солдат Доминиона. Несмотря на это, часть выводка была спасена, а остававшиеся в живых хранители погибли, спасая детей. Впоследствии уцелевшие яйца были перенесены в Хиссмир, но произошедшее в Бассейне инкубации не на шутку встревожило вице-каноника Сервину, которая предположила, что Руувитар не ограничится одним этим инкубатором.\n Тогда мы знаем, зачем Руувитар ищет место силы. Стоит Доминиону перевезти Яйцо Мнемик на свою территорию, они прервут каждый ритуал инкубации аргониан издалека!— Вице-каноник Сервина о важности Яйца Именно события в Бассейне инкубации стали тем самым переломным моментом, в противостоянии Эбонхартского Пакта и Альдмерского Доминиона в Тенетопи, ведь мало того, что Руувитар получил доступ к Яйцу Мнемик, так ещё и использовал его, чтобы уничтожить целое поколение аргониан варварским и циничным образом. Разведчики Пакта вместе с вице-каноником Хейта-Мин отправились к айлейдским руинам Лориасель, где обустроил себе логово Руувитар.\n Лориасель — древнее айлейдское святилище, воздвигнутое на холме в юго-западной части болот Тенетопи, было избрано аргонианами как место хранения поистине могущественной святыни — Яйца Мнемик, поддерживающего связь между хист и саксхлил. Отряд солдат Доминиона, ведомый Руувитаром, выдвинулся на захват руин и столкнулся здесь с большим количеством ламий, создавших свои гнёзда в пещерах под Лориаселем. Лагерь солдат Доминиона был атакован ламиями и частично смят: уцелевшие солдаты Доминиона были оттеснены из него, а Руувитар с приближёнными ушёл в подземные залы древнего храма, забрав с собой часть подопытных аргониан.\n Нет, высокий эльф. Но он делал ужасные вещи с болотными ящерами, используя их особые деревья. Отравлял их подобно укусу паука, понимаешь? Руувитар использует его большое пылающее яйцо, чтобы уничтожить болотных ящеров. Позади двери, подобно пресмыкающемуся трусу. Это всё, что Казди знает!— Казди о своём шефе Часть солдат Доминиона оказалась зажата между обитателями подземелий и ламиями снаружи, собравшись в коридорах недалеко от выхода на поверхность. Часть отступила вместе с алхимиком к двери во внутренний двор, где, собственно, и хранится Яйцо Мнемик. Возле каменной двери была возведена баррикада, на которой Бездушный найдёт каджитку по имени Казди. Она поведает, что алхимик бросил её здесь на растерзание женщинам-змеям, а сам ушёл и запер за собой дверь магическим барьером. Брошенная на смерть каджитка помогла Бездушному проникнуть во двор Лориаселя, где в ходе битвы Руувитар погиб, так и не успев завершить свой идеальный план.\n Мы скормим Руувитара вамасу. Но сейчас давай найдём Яйцо Мнемик— Вице-каноник Хейта-Мин о поверженном противнике Руувитар, по мере поступления информации о нём, предстаёт как холодный и рассудительный мер, который ставит интересы науки превыше всяческих моральных норм и принципов. Он занимался изучением свойств живицы хиста и самих деревьев, намереваясь понять связь между ними и аргонианами. В ходе своих исследований он выяснил о важном элементе в этой связи, Яйце Мнемик, которое и захотел заполучить, что ему удалось в ходе экспедиции в Тенетопь. Он крайне негативно относится к аргонианам, считая их необразованными дикарями, которых необходимо уничтожить. Руувитар не гнушается уничтожением целых селений саксхлил и даже новых поколений этой расы, продемонстрировав это в Бассейне инкубации. Руувитар беспощаден по отношению к своим союзникам и врагам, первые его боятся, а вторые — люто ненавидят.\n В бою Руувитар активно использует магию всех трёх стихий: огня, холода и электричества, причём последние две атаки он наносит по площади вокруг себя. В ходе сражения алхимик будет вытягивать жизненные силы из своих пленников, если Бездушный не освободил их перед началом схватки.\n Будучи учёным-алхимиком, Руувитар особенно сильно интересовался деревьями хист, их соком и связи, существующей между аргонианами Чернотопья и этими деревьями. Начав свои исследования на Саммерсете, он был избран для проведения военной экспедиции в Тенетопь, в ходе которой силы Альдмерского Доминиона предприняли попытку захвата Чернотопья с помощью материалов Руувитара.\n Это вещество выделяется живыми деревьями хист и представляет собой оранжевого цвета живицу, способную легко воспламеняться. У аргониан она активно участвует в жизненном цикле и обрядов, а у представителей других рас вызывает сильные галлюцинации. В своих инструкциях Руувитар прямо запрещает солдатам употреблять его, а также советует избегать контактов с кожей или вдыхания паров. Сам же алхимик обнаружил несколько интересных свойств сока, которые применил в ходе создания так называемых Похитителей Кожи — специального подразделения экспедиционной армии Доминиона, которые убивали людей и меров из числа жителей Стормхолда или из числа солдат Эбонхартского Пакта, похищали их лица и внедрялись в расположение противника с целью ведения деструктивной деятельности в тылу врага.\n Живица хиста в процессе «похищения» играл важную роль, так как он входил в состав особого зелья, позволявшего заполучить воспоминания жертвы, что крайне важно в деле внедрения. Главной базой и лабораторией Похитителей были даэдрические руины Тен-Маур-Волк, в подземельях которых сок подвергался варке с последующим изготовлением эликсира, который вкупе с эссенцией дреморы Лирант давал возможность приобретать внешность покойников. Впоследствии лаборатория была обнаружена и уничтожена, а чаны с соком были взорваны.\n Тем не менее, живица хиста был нужен солдатам Доминиона, которые начали совершать нападения на селения, где обязательно растут такие деревья. В ответ на отказ предоставить сок, солдаты Руувитара обычно уничтожали всех жителей, а затем забирали столько сока, что дерево просто погибало. В планах алхимика была отправка большого количества образцов в Кристальную башню, где Руувитар и работал.\n Апофеозом работы алхимика в Чернотопье было получение доступа к Яйцу Мнемик — артефакту, влияющему на связь между аргонианами и деревьями хист. Яйцо было обнаружено в айлейдских руинах Лориасель, где Руувитар оборудовал что-то вроде лаборатории. По высказанному противниками Доминиона в Тенетопи мнению, с помощью этой реликвии можно уничтожать целые поколения аргониан, причём дистанционно. И хотя альтмер был убит силами Пакта в Лориаселе, ему удалось нарушить гармонию между хист, сбив их с толку. Бездушный в конце концов сумел восстановить порядок.\n Руувитар является автором нескольких книг и записок, найти которые можно в Тенетопи. К таким относятся:\n"
}