{
  "title": "Руслан",
  "Раса": "Редгард",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Храмовый район, дом Руслана",
  "Квест": "Вымогатель",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Редгарды, Имперский город, Персонажи (Имперский город)",
  "text": "Руслан (ориг. Ruslan) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я Руслан. Но это не твоё дело— Руслан Руслан — редгард-обыватель, проживающий в Имперском городе. Недавно этого застенчивого и кроткого мужчину вместе с его другом Луронком оштрафовал стражник Ауденс Авидиус, якобы обвинив их в воровстве, когда они были в магазине «„Почти новые“ товары Дженсин».\n Когда протагонист встретит Руслана, последний попросит у него немного золота: «Эй, не пожертвуешь несколько монет? Меня только что обобрал до нитки тот подлый стражник. Он забрал всё до последнего септима». Если главный герой даст ему денег, то Руслан обрадуется: «Да пребудет с тобой благословение Акатоша!». В случае отказа, редгард будет разочарован: «Мне заплатят жалование не раньше завтрашнего утра. Пожалуй, мне придётся поголодать до этого момента».\n Также главный герой может расспросить его о стражнике-вымогателе, и тогда Руслан расскажет, что же случилось: «Я не знаю его имени, но я узнаю его, если ещё раз увижу. Луронк и я делали покупки у Дженсин, когда он обвинил нас в воровстве. Даже Дженсин говорила, что мы невиновны, но он не слушал. Нам пришлось заплатить ему „штраф“, чтобы не отправляться в тюрьму». Если протагонист спросит его, почему Дженсин не доложила об этом, то он пояснит: «Он запугал большинство владельцев магазинов в Торговом районе. Они слишком боятся его, чтобы что-то сделать. Дженсин не будет даже говорить об этом. Кто-то должен что-то предпринять».\n Если Чемпион Сиродила решится помочь несчастным посадить за решётку стражника-коррупционера, Руслан скажет ему следующее: «Я слышал, ты расспрашиваешь об этом продажном стражнике. Только обещай не упоминать моего имени. У меня и так хватает проблем». Если же протагонист сначала решит убедить рассказать о случившемся его друга орка, то Руслан может сказать следующее: «Да, и друг мой Луронк куда-то запропастился. Я беспокоюсь о нём». Если же герой при низком расположении редгарда попытается убедить доложить о мошеннике, Руслан отреагирует: «Ты хочешь, чтобы я дал показания против Ауденса Авидиуса? Это безумие. И как ты собираешься убедить меня сделать это?» Однако, если протагонист сумел расположить к себе мужчину, тот скажет: «Тебе удалось меня убедить. Если я не выступлю против него, то кто? Мне остаётся надеяться, что это не окажется самоубийством. Это будет первое, что я сделаю завтра утром». \n После того, как история со стражником-вымогателем закончится, главный герой сможет встретить Руслана и поговорить с ним об этой истории: «Луронк и я свидетельствовали против капитана стражи, Авидиуса. Спасибо тебе. Благодаря тебе мы нашли мужество отстаивать свои права. Говорят, Ауденса Авидиуса посадили в тюрьму. Будем надеяться, он не скоро выйдет оттуда».\n Руслан одет роскошно и богато — редгард носит красную бархатную одежду и красный бархатный блузон. В качестве обуви Руслан использует шитые золотом туфли. В его карманах можно найти уровневое количество монет и ключ от его дома.\n Наиболее развитые навыки Руслана:\n Помимо расовых редгардских, никакими способностями и заклинаниями не обладает.\n В будние дни (от морндаса до фредаса) Руслан просыпается и покидает свой дом в восемь утра, встречается в отеле «Тайбер Септим» со своим другом Луронком. С орком он проводит время до часа дня. Позже, он возвращается домой и ничего не делает до обеда в пять часов вечера. В десять часов вечера Руслан идёт спать. На выходных расписание редгарда отличается: в лордас он отдыхает на первом этаже своего дома до десяти утра, затем направляется к Зелёной Императорской Тропе, где прогуливается в течение четырёх часов; затем возвращается домой в два часа дня и остаётся там до обеда в пять вечера. В сандас его график будет таким же, как и в лордас, но с одним исключением — он пропустит прогулку по территории Зелёной Императорской Тропы и останется в своём доме на целый день.\n У Руслана есть исключения из этого графика:\n"
}