{
  "title": "Рували Манотрел",
  "Раса": "Данмер",
  "Фракция": null,
  "Локация": "Плантация Сатрам",
  "Квест": "Нежелательные двойники, Расколотое зеркало",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Данмеры",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Рували Манотрел (ориг. Ruvali Manothrel) — персонаж в игре The Elder Scrolls Online.\n Призраки, уничтоженные посевы, разорение нашего прекрасного дома — это всё их вина. Они дурно пахнущие животные. Я говорила Тирилу, что из этих котолюдей выйдут плохие рабы— Рували Манотрел Рували Манотрел — данмерка, жена Тирила Манотрела, совладелица плантации Сатрам, на которой работали рабы-каджиты. Каджиты под предводительством Дж'кура подняли восстание, однако их план был нарушен действиями шамана Ра-шадды, который вместо безобидных духов, которые должны были усилить панику среди охранников, призвал дро-м’Атра, убивавшего всех без разбора. Рували Манотрел смогла спастись, ударив напавшего на неё охранника, телом которого овладел дро-м’Атра, случайно попавшим ей в руки каджитским тотемом. Это её открытие в дальнейшем помогает Бездушному победить дро-м’Атра.Ра-шадда, сожалея о содеянном, пытается попросить у Рували прощения, объясняя ей, что всему виной жестокость Манотрелов по отношению к рабам, но Рували отказывается его прощать. Бездушный может уговорить её сохранить жизнь Ра-шадде и впоследствии, если поговорить с ней, становится ясно, что она всё-таки поняла слова каджита:  «Это место было построено на страданиях. Если мы будем продолжать порабощать представителей других рас, они так и будут восставать против нас.И я осознала это лишь тогда, когда разрушили мой дом и убили моего любимого Тирила». \nОднако если Бездушный согласился с Рували в том, что Ра-шадда должен умереть, она задушит шамана и скажет, что это только начало её мести: «Эта плантация будет перестроена и вновь заселена рабами-котолюдьми. И я заставлю их всех неустанно трудиться в память о моём Тириле»."
}