{
  "title": "Рыцарь-паладин Гелебор",
  "Раса": "Снежный эльф",
  "Фракция": "Орден Ауриэля, орден паладинов",
  "Локация": "Вечерняя пещера, Забытая долина",
  "Квест": "Прикосновение к небу",
  "Услуги": "Изготовление особых солнечных эльфийских стрел",
  "Состояние": null,
  "categories": "Персонажи, Dawnguard, Мужчины, Снежные эльфы, Орден Ауриэля, Орден паладинов",
  "text": "Рыцарь-паладин Гелебор (ориг. Knight-Paladin Gelebor) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n Тысячи лет я стою на страже Благой земли, и ни разу никто не приходил сюда с другой целью. Они просили лук Ауриэля, а я просил их о помощи. Это повторялось так много раз, что иного я уже и не представляю— Рыцарь-паладин Гелебор \n Гелебор — рыцарь-паладин храма Аури-Эля и один из двух известных на 4Э 201 снежных эльфов (второй — его брат, викарий Виртур), сохранивших разум, внешность и зрение, в отличие от остальных представителей его народа. [1][2] Последний Драконорождённый встречается с ним в ходе поисков лука Ауриэля, необходимого для реализации пророчества о Тирании солнца. [3]\n Рыцарь-паладин Гелебор стоит на страже у дорожного святилища в Вечерней пещере — преддверии храма Аури-Эля, Благой земли, ныне известной как Забытая долина. Здесь у него разбит небольшой и весьма аскетично обустроенный лагерь, состоящий из спальника, лежащего на трухлявом деревянном настиле и прикрытого таким же деревянным навесом, столика с простейшей посудой и полки, на которой сохранились несколько давно истлевших книг. [3]\n Верный свой клятве, тысячелетия Гелебор провёл на этом посту. Точный возраст снежного эльфа определить затруднительно, но, согласно его словам, храм и все здания были построены в начале Первой эры, однако Гелебор прибыл сюда значительно позже — после того, как снежные эльфы утратили секреты магии, с помощью которой были созданы дорожные святилища Благой земли. Кроме того, он застал времена до того, как народ снежных эльфов оказался на краю гибели в результате войны с нордами, активная фаза которой пришлась примерно на 1Э 140. [4][5] Таким образом, на момент встречи с последним Драконорождённым Гелебору более четырёх тысяч лет.\n Когда существование всей расы оказалось под угрозой, и снежные эльфы обратились за помощью к своим союзникам двемерам, те согласились помочь, но с одним условием — платой за помощь должно было стать полное ослепление всех фалмеров. В результате, поколения спустя, некогда гордый и прекрасный народ деградировал, утратив вместе со зрением разум, изменившись внешне, превратившись в жестоких и агрессивных, наводящих ужас существ. [1][2][4][6][7]\n В годы, предшествующие этим трагическим событиям, когда Благая земля — главная святыня религии снежных эльфов — была местом мирного поклонения, Гелебор командовал небольшим отрядом паладинов, священный долг которых заключался в защите Благой земли и охране дорожных святилищ — особых построек, имеющих для снежных эльфов огромное значение, символизирующих «ступени, по которым посвящённые двигаются к полному просветлению». Так как Благая земля отгорожена от остального мира, вести шли сюда долго, и местные жители оставались в неведении относительно трагедии. Когда слияние народов фалмеров и двемеров было завершено, было поздно вмешиваться. [4]\n На тот момент в храме Аури-Эля оставалось не более сотни неизменившихся снежных эльфов, поэтому их присутствие оставалось тайной и для двемеров, и для нордов. Таким образом Гелебор сохранил жизнь, зрение и разум, и именно поэтому он предпочитает называться снежным эльфом, а не фалмером — названием, ставшим нарицательным для несчастных существ, к которым путешественники относятся с предубеждением. Сам Гелебор называет фалмеров Преданными. [4]\n По иронии судьбы, оставшихся снежных эльфов уничтожил их собственный народ. В какой-то момент огромные полчища Преданных наводнили Благую землю. Они напали на храм без предупреждения и стали убивать всех без разбора. Паладины, жрецы и посвящённые ничего не смогли сделать — у них не было шансов против этих орд. Преданные перебили всех и штурмовали внутреннее святилище храма, и когда они нашли способ проникнуть туда, то по какой-то причине не убили брата Гелебора, викария Виртура, возглавлявшего храм. По мнению Гелебора, Преданные что-то сделали с его братом. Они заперлись с ним во внутреннем святилище, хотя, по словам Гелебора, не похоже, чтобы Виртур страдал или томился в заточении. Таким образом Гелебор и Виртур остались двумя последними снежными эльфами из известных к этому времени. [3][4]\n Оставшись в одиночестве, Гелебор вернулся к дорожному святилищу у преддверия в Благую землю. Мечтая вернуть храму былое величие, провёл он здесь бесчисленные годы. По его словам, за это время немало путешественников посещало Благую землю, и никто из них не приходил в это священное место с целью иной, кроме как заполучить реликвию, хранящуюся здесь — лук Ауриэля. Каждый раз во время таких посещений Гелебор просил о помощи в убийстве его собственного брата, викария Виртура, чей разум, по мнению рыцаря-паладина, был извращён Преданными. Сам Гелебор, будучи связанным священным долгом по охране дорожных святилищ, не мог отправиться к брату. Кроме того, нападение на Преданных, скорее всего, окончилось бы смертью Гелебора. [3][4]\n За прошедшие тысячелетия никому так и не удалось выполнить просьбу Гелебора. Так продолжалось до 4Э 201, когда в Вечернюю пещеру также в поисках лука Ауриэля пришёл последний Драконорождённый в сопровождении Сераны. Как и в случае с предыдущими посетителями, Гелебор поведал новым знакомым о своей просьбе и объяснил, как добраться до внутреннего святилища храма. Также он немало рассказал об истории и религии своего народа. [3][4]\n Когда Довакину и Серане удалось уничтожить викария, и открылось, что не Преданные имели власть над Виртуром, а, наоборот, Виртур, будучи вампиром, подчинил Преданных, Гелебор был потрясён. Однако вместе с тем, глубоко внутри он ощутил радость, потому что, по его словам, это означало, что остаётся надежда, и когда-нибудь Преданные cмогут забыть свою ненависть и научиться снова верить в Аури-Эля. Благодарный за восстановление храма и возвращение надежды, верный своему слову Гелебор одарил компаньонов луком Ауриэля, рассказал об истории этого оружия и его возможностях, а также предложил свои услуги в благословении особых стрел для него. [3][4]\n Хотя викария Виртура больше не было, а внутреннее святилище оказалось уничтожено, Гелебор, будучи верен своему долгу рыцаря-паладина Аури-Эля, остался стражем Забытой долины до самой смерти, присматривая за святилищем храма и стараясь не допускать в него Преданных. Кроме того, он оставил открытыми дорожные святилища на некоторое время на тот случай, если где-то в Нирне ещё остались представители его рода, избежавшие предательства двемеров и решившие найти Благую землю. [3][4]\n \nЗаметив рядом со своим постом в Вечерней пещере главного героя в сопровождении Сераны, рыцарь-паладин Гелебор окрикнет их фразой: «Пойдите. Вам нечего здесь бояться». Когда спутники приблизятся, странный светлокожий эльф ещё раз заверит их в доброте своих намерений: «Вам не нужно бояться меня. Прошу вас, нам многое нужно обсудить». Затем между Гелебором и протагонистом завяжется диалог, в ходе которого эльф представится и попросит о помощи. До определённого момента этот диалог линеен и представлен ниже как есть. \n После этих слов главный герой может задать Гелебору один из трёх вопросов. Выбор любого из первых двух приведёт к тому, что останется лишь третий. Если выбрать третий, то диалог продолжится дальше.\n Последующий диалог, в котором Гелебор расскажет о своих мотивах, вновь становится линейным и представлен ниже.\n \n С этими словами рыцарь-паладин Гелебор воздействует какой-то магией на символ Аури-Эля, расположенный на небольшом постаменте неподалёку. Это приведёт к тому, что из-под земли поднимется дорожное святилище, служащее входом в Вечерний переход — преддверие Благой земли.\n Заинтригованная этим Серана проявит неподдельный интерес к дорожному святилищу, и начнётся сценка с её диалогом с рыцарем-паладином Гелебором, в котором он расскажет о количестве и предназначении дорожных святилищ, имеющих огромное значение в религии снежных эльфов. Всё это косвенно связано с тем, что придётся сделать главному герою и Серане, чтобы добраться до викария Виртура и, как следствие, до лука Ауриэля. Впрочем, на Серану рассказ Гелебора не произведёт большого впечатления, и она выскажется об этом весьма пренебрежительно, слегка обидев рыцаря-паладина. Тем не менее, он продолжит. Диалоги из сценки представлены ниже, под кнопкой-спойлером.\n \nПо окончании сценки в диалог снова включится главный герой. В ходе этого диалога рыцарь-паладин расскажет кое-что о Благой земле, а также в подробностях обрисует, что нужно будет сделать, чтобы добраться до внутреннего святилища, где находятся Виртур и лук Ауриэля. Кроме того, Гелебор выдаст упомянутый кувшин посвящённого, необходимый для успешного выполнения задания. Диалог линеен и представлен ниже как есть. \n По окончании беседы и до победы над викарием Виртуром станут доступны три линейных диалога с Гелебором. Они необязательны для успешного выполнения задания, но представляют собой источник знаний об истории и культуре снежных эльфов. Главный герой может попросить рыцаря-паладина рассказать побольше о Благой земле, дорожных святилищах и религии, об упомянутых ранее призрачных прелатах и в целом о народе снежных эльфов, его расцвете и падении. Полные версии этих диалогов представлены ниже, под кнопкой-спойлером.\n \n С этого момента при любом обращении к Гелебору от него можно будет услышать фразу: «Вопросы? Меня это не удивляет». Завершать же диалоги рыцарь-паладин будет одной из трёх возможных реплик:\n Следующая встреча с рыцарем-паладином Гелебором состоится лишь после того, как протагонист вместе с Сераной достигнет внутреннего святилища и одолеет викария Виртура. Сразу после этого на балконе часовни Аури-Эля, где пройдут финальные моменты боя, откроется последнее дорожное святилище, из которого со словами «Итак, дело сделано. Мой брат мёртв» и появится Гелебор.\n В последующем диалоге Гелебор будет изумлён тем фактом, что Преданные не подчиняли разум Виртура, а, напротив, викарий контролировал Преданных. Однако испытает и радость, ведь в этом случае сохраняется надежда, что Преданных вновь можно будет привести к вере в Аури-Эля. Будучи благодарным и верным своему слову, рыцарь-паладин наградит компаньонов луком Ауриэля. Диалог линеен и представлен ниже как есть.\n \n До тех пор, пока протагонист не возьмёт появившийся внутри дорожного святилища лук Ауриэля, Гелебор будет начинать все диалоги фразой: «Пожалуйста, возьми лук… он твой». На этом квест будет считаться законченным, но теперь станет доступна ещё одна серия диалогов. С Гелебором можно поговорить о его дальнейших планах, о будущем Благой земли и Преданных и, конечно, о луке Ауриэля. Эти диалоги ни к чему не обязывают, но могут быть интересны, поэтому представлены ниже, под кнопкой-спойлером.\n \n Теперь каждая попытка заговорить с Гелебором будет начинаться с одной из четырёх его приветственных фраз:\n Завершать диалоги рыцарь-паладин будет следующими репликами:\n По окончании квеста Гелебора можно попросить изготовить солнечные эльфийские стрелы, полностью раскрывающие потенциал лука Ауриэля и особенно эффективные против нежити. Впервые главный герой может спросить о том, где можно взять такие стрелы, после того, как рыцарь-паладин сам расскажет о них в диалоге о луке Ауриэля. На вопрос протагониста «Где мне взять солнечные стрелы?» Гелебор ответит так: «Вообще говоря, я могу тебе помочь. Если ты принесёшь мне несколько хороших эльфийских стрел, я проведу соответствующие ритуалы».\n При последующих обращениях герой может попросить: «Ты можешь изготовить для меня солнечные стрелы?» На это Гелебор ответит одной из трёх реплик, в зависимости от наличия эльфийских стрел в инвентаре персонажа игрока, а также их количества. Ниже представлена таблица с возможными ответными репликами рыцаря-паладина и условиями для их воспроизведения.\n Изначально рыцарь-паладин Гелебор стоит в одной из просторных каверн Вечерней пещеры, рядом с первым дорожным святилищем Забытой долины, через которое можно попасть в Вечерний переход, а после убийства викария Виртура и заполучения лука Ауриэля ещё и на балкон часовни Аури-Эля. Рядом с этим дорожным святилищем Гелебор и будет находиться до тех пор, пока главный герой с Сераной не одолеют Виртура. После этого он отправится на балкон часовни внутреннего святилища, чтобы поговорить с победителями и одарить их луком Ауриэля. При последующих посещениях Забытой долины его можно будет отыскать именно в этом месте. Он всегда доступен для диалога и готов благословить эльфийские стрелы, сделав из них солнечные.\n Рыцарь-паладин Гелебор носит комплект древней фалмерской брони за исключением шлема. Кираса в этом комплекте уникальна, так как отличается от той, что носит брат Гелебора, викарий Виртур — на ней отсутствуют наплечники. Впрочем, по характеристикам эти две кирасы почти не отличаются друг от друга. (см. раздел «Примечания»). Сапоги и перчатки из комплекта Гелебора полностью соответствуют таковым в комплекте Виртура. Вооружён рыцарь-паладин булавой прелата, представляющей собой неиграбельную версию обыкновенной эльфийской булавы, идентичную как внешне, так и по характеристикам (см. раздел «Примечания»). Более никаких предметов при нём нет.\n Рыцарь-паладин Гелебор имеет необычный класс — дремора ближнего боя (ориг. Dremora Melee). Приоритетными навыками для этой специализации являются «Одноручное оружие» и «Двуручное оружие». На втором месте по приоритету развития стоят навыки «Блокирование» и «Тяжёлая броня». Ещё ниже потенциал в развитии отведён навыку «Скрытность». Остальные навыки получают развитие лишь в силу расовой предрасположенности (см. раздел «Примечания»).\n Никакими способностями и заклинаниями Гелебор не обладает, однако его уровень ничем не ограничен и всегда немного выше уровня персонажа игрока. Кроме того, у этого персонажа установлены флажки Essential («Бессмертный»), Is Ghost («Призрак») и Invulnerable («Неуязвимый»). Это означает, что Гелебора не только невозможно убить без применения консольных команд, но и нанести хоть какой-либо урон или даже хоть как-то воздействовать на него — все атаки будут проходить сквозь него, не встречая препятствия. Ниже представлена таблица характеристик Гелебора вплоть до 252 уровня. Его основные классовые навыки достигают максимума на 56 уровне.\n Так как рыцарь-паладин Гелебор — бессмертный и неуязвимый персонаж, его практически невозможно вовлечь в процесс боя (см. раздел «Характеристики»). Тем не менее, на случай боя для него написан и озвучен набор реплик, большинство из которых нельзя услышать в игре, так как условия, при которых они должны воспроизводиться, невозможно реализовать стандартными методами (без применения консольных команд).\n Ниже представлена таблица-спойлер с перечнем этих реплик. Реплики, которые нельзя услышать в игре ни при каких обстоятельствах, в целях ознакомления также представлены в таблице (см. раздел «Примечания»). Такие реплики обозначены звёздочкой.\n"
}