{
  "title": "С'джирра",
  "Раса": "Каджит",
  "Фракция": null,
  "Локация": "Таверна «Фарегил»",
  "Квест": "Похититель картошки",
  "Услуги": "Продажа картофельного хлеба (после выполнения квеста «Похититель картошки»)",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Каджиты",
  "text": "С'джирра (ориг. S'jirra) — персонаж в игре The Elder Scrolls IV: Oblivion.\n С'джирра — каджитка, проживающая в таверне «Фарегил». Недавно у неё пропали особые гигантские картофелины, из которых каджитка печёт довольно необычный хлеб, и она не преминет рассказать об этом несчастье, если главный герой заговорит с ней.\n Сразу после обращения к ней С'джирра с надеждой спросит: «Ты поможешь мне найти мои гигантские картофелины?» Если собеседник проявит заинтересованность в просьбе каджитки, она эмоционально расскажет следующее: «Пожалуйста, помоги мне найти их! Если они не найдутся, как я буду печь мой знаменитый картофельный хлеб? Что же тогда я буду делать! Как глупо с моей стороны было оставить их снаружи без присмотра! Я всего-то хотела дать им побольше солнца. Но только я отвернулась, они исчезли! Я видела, как кто-то убегал на запад, но я была слишком напугана, чтобы пойти в лес одной. Пожалуйста, помоги мне. Я хорошо заплачу тебе, клянусь!»\n В случае развития темы гигантского картофеля С'джирра с готовностью поведает о том, как она выращивает это необычное сырьё для своей выпечки: «Эти картофелины мне как дети. Я ухаживаю за каждым растением по отдельности. Так они вырастают большими и сильными».\n Согласившись выполнить просьбу каджитки, герой может отправляться на поиски. Если в процессе поисков вернуться к каджитке с пустыми руками, она с надеждой скажет: «Я вижу, успех пока ускользает. Но не отступай!». Но если герой приблизится к ней, имея в инвентаре искомое, С'джирра радостно закричит: «Они у тебя! Они у тебя! Я чувствую, что они у тебя!» Вернув потерпевшей её картофель, протагонист получит в награду батон картофельного хлеба и слова благодарности: «О, боги! Он нашёлся! Ох! Я готова расцеловать тебя! Как и обещала, я вознагражу тебя за труды. Я дарю тебе первую порцию моего знаменитого картофельного хлеба! Он ценится выше золота! Наслаждайся!»\n В дальнейшем С'джирра будет встречать протагониста приветливыми словами: «Ты тут, чтобы навестить меня и, возможно, купить ещё моего знаменитого картофельного хлеба?» Согласившись на покупку, герой получит хлеб от благодарной каджитки: «Только что из печи! Наслаждайся! Возвращайся, если захочешь ещё». Если в кармане героя не хватает денег, торговка возмутится: «Пожалуйста! Не издевайся надо мной! У тебя нет денег, чтобы купить мой хлеб. Возвращайся, когда у тебя будут деньги!»\n С'джирра просыпается в 6 утра и проводит следующие пять часов, прохаживаясь по трактиру, разговаривая с Абуки и Аликсом, после чего садится за стол и завтракает в течение трёх часов. В 2 часа дня каджитка подходит к бару, где целых восемь часов лениво потягивает мёд из большой кружки. Оставшуюся до полуночи пару часов она гуляет по таверне, беседуя с её обитателями, а в полночь наконец отходит ко сну. Вопреки её утверждению о том, что она якобы ухаживает за картофелем, С'джирра никогда не покидает таверны.\n С'джирра носит рубашку с завязками и зелёную суконную одежду, обуви не носит. В карманах у неё всегда имеется кусок сыра и бутылка мёда, поэтому ей не приходится искать себе что-нибудь на обед. Кроме того, при ней всегда есть ключ от таверны и немного золота — 4–6 монет.\n"
}