{
  "title": "С'ратад",
  "Раса": "Каджит",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Талос Плаза, дом С'ратада",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Каджиты, Имперский город, Персонажи (Имперский город)",
  "text": "С'ратад (ориг. S'rathad) — персонаж в игре The Elder Scrolls IV: Oblivion.\n С'ратад приветствует тебя— При первой встрече С'ратад — каджит, живущий в одном из домов на Талос Плаза Имперского города. Если спросить С'ратада об Имперском городе, он скажет: «С'ратад изучает город, прогуливаясь по нему, разговаривая, рассматривая. С'ратад думает, это лучший способ и для тебя тоже». 26-го числа каждого месяца, в полночь, он покидает Имперский город и отправляется на постоялый двор «Две сестры», расположенный в южной части Скинграда. По прибытии, он становится возле барной стойки, и остаётся в таверне два дня, после чего, в полночь 28-го числа, отправляется обратно в Имперский город. Не выдаёт никаких квестов, не участвует в них и не предоставляет каких-либо услуг главному герою . \n С'ратад носит одежду среднего класса: клетчатую рубашку, коричневые штаны и стёганые туфли. При себе имеет ключ от дома и небольшое количество золотых монет.\n С'ратад встаёт в 6 утра, после чего завтракает в течение двух часов. Позавтракав, он выходит из дома и отправляется в Портовый район, где до 8 вечера слоняется по окрестностям, а затем берёт курс на Плавучую таверну, и проводит в ней около двух часов. В 10 вечера он возвращается домой и сразу  ложится спать. По лордасам после завтрака он слоняется вокруг своего дома до двух часов дня, а затем направляет стопы к Храму Единого, где проводит четыре часа за молитвой. В 6 вечера он отправляется в Эльфийские сады Имперского города, дабы отужинать в таверне «Король и королева». За ужином он проводит два часа, после чего возвращается домой. По сандасам он остаётся дома в течение всего дня, спит и ест в обычное время. Этот распорядок дня не распространяется только на время квеста «Зажечь Драконьи огни», во время которого все жители Имперского города сидят по своим домам и никуда не выходят.\n"
}