{
  "title": "Садия",
  "Раса": "Редгард",
  "Фракция": "Вайтран, торговцы",
  "Локация": "Вайтран, Гарцующая кобыла",
  "Квест": "Время лишений, Линия снабжения",
  "Услуги": "Торговля едой и выпивкой",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Редгарды, Вайтран, Персонажи (Вайтран), Торговцы",
  "text": "Садия (ориг. Saadia) — персонаж в игре The Elder Scrolls V: Skyrim.\n Ах да, конечно. Как она теперь себя называет? Шазра? Садия? Как-то так, верно? На что она тебя взяла? Взывала к твоему чувству долга? Сыграла на твоей жадности? Или на более животных твоих инстинктах? В конце концов, какая разница… Так или иначе, она убедила тебя в том, что она — жертва. Но ты знаешь, почему мы преследуем её?— Кемату \n Садия — редгардская девушка, проживающая в крошечной комнатушке, расположенной над кухней таверны «Гарцующая кобыла» в городе Вайтран. Она работает на Хульду, владелицу заведения, и ежедневно девушке приходится помогать хозяйке таверны, прибираясь, исполняя обязанности повара и обслуживая посетителей и постояльцев.\n Если главный герой посетит «Гарцующую кобылу», устроившись у огня или за одним из столиков в главном зале, Хульда позовёт Садию, чтобы она обслужила нового посетителя.\n \n После этого девушка подойдёт и поинтересуется: «Хочешь выпить?» Затем она предложит ассортимент еды и напитков из тех, что предлагает и Хульда. Впоследствии она может подойти ещё несколько раз с вопросами вроде: «Ну, как наши дела?» или «Хочешь ещё?» Также она может сказать: «Запасы у нас не иссякают. Просто позови, если что захочешь».\n Если во время рабочих часов подойти к Садии, от неё можно услышать: «Если ищешь работу, советую поговорить с Хульдой», «Если хочешь ещё еды или выпить, обратись к Хульде» или «Веди себя прилично и плати вовремя — тогда тебе всегда будут рады». Завершает разговор Садия фразами: «Ладно тебе, хватит уже вопросов» или «Ну всё, мне вообще-то нужно работать…»\n Впоследствии выяснится, что Садия — не настоящее имя девушки. По её словам, на самом деле её зовут Иман, и она принадлежит к знатному дому Суда в Хаммерфелле. Также по словам Садии, она открыто выступала против эльфийских захватчиков в то время, когда Хаммерфелл находился под давлением Альдмерского Доминиона. Вследствие этого за её голову была объявлена награда, и девушке пришлось бежать из страны, спасаясь от алик'рских ассасинов, которых наняли другие благородные семейства, чтобы те доставили беглянку на казнь. Так она оказалась в Скайриме, где скрывалась в таверне Вайтрана под вымышленным именем.\n Тем не менее, алик'рцы утверждают, что не являются ассасинами, а наняты другими знатными домами Танета, чтобы арестовать предательницу, сдавшую город Доминиону, и привезти её в Хаммерфелл на суд за государственную измену. Они предложат протагонисту часть своей оплаты за помощь в поимке преступницы, чтобы предотвратить дальнейшие жертвы.\n Однако в обеих историях единственным одинаковым фактом является лишь то, что Садия — не настоящее имя девушки. В остальном рассказы обеих сторон полны пробелов, и нет никаких доказательств, чтобы в точности определить правоту той или иной стороны.\n Если главный герой выберет сторону Садии, она вернётся к своей повседневной жизни и более никогда не заговорит об алик'рцах снова. Также она продолжит использовать имя Садия. Если же протагонист выберет сторону алик'рцев, то Садия навсегда исчезнет из игры, а постояльцы и работники таверны о ней больше ни разу не упомянут.\n После того как главный герой поможет защитить Вайтран от нападения дракона, у городских ворот он может увидеть сценку, в которой городская стража пытается выгнать из города необычного вида людей. Как выяснится, странно одетые темнокожие незнакомцы являются воинами из Алик'ра, пустыни расположенной далеко в Хаммерфелле. Так как по приказу ярла стража не пускает их в город, алик'рцы готовы хорошо заплатить за любые сведения, касающиеся разыскиваемой ими женщины-редгардки. Они думают, что беглянка скорее всего скрывается в Вайтране и наверняка живёт под чужим именем. На вопрос, почему они ищут женщину, воины отвечать откажутся, после чего покинут город, отправившись в Рорикстед.\n Если заговорить об этом происшествии с Садией, она сильно испугается и, слега опешив и озираясь по сторонам, тихо попросит: «Что?.. О нет, нет! Они нашли меня? Мне нужна твоя помощь! Пожалуйста, пойдём со мной. Мне нужно поговорить с тобой наедине». Если протагонист попросит рассказать о том, что происходит, Садия скажет: «Нет. Здесь слишком людно. Пойдём со мной». Если же герой будет настаивать, она также проявит упорство: «Я же говорю тебе, нельзя обсуждать такие вещи на людях. Пойдём со мной». После этого Садия отправится в свою комнатушку, и если попытаться заговорить с ней по дороге, она будет отвечать лишь «Прошу, нам надо поговорить наедине» и «Скорее, пойдём со мной».\n Когда протагонист поднимется вслед за девушкой в её комнату, та неожиданно выхватит стальной кинжал, и, неумело размахивая им перед собой, примется угрожать: «Так ты на них работаешь? Думаешь, ты сможешь одолеть меня? Только тронь — и без пальцев останешься. Я серьёзно! Я… я пополам тебя разрежу!» На эту нелепую угрозу есть несколько вариантов ответа, так или иначе приводящих к одному общему результату.\n Когда протагонист скажет, что, возможно, он сможет помочь Садии, она расскажет свою историю: «Я не та, за кого себя выдаю. Моя настоящее имя — Иман. Я из знатного дома Суда в Хаммерфелле. Те, кто меня ищет — алик'рцы — ассассины, нанятые Альдмерским Доминионом. За мою голову им пообещали целую гору золота. Мне нужно, чтобы кто-то прогнал их отсюда, пока они не нашли меня и не увезли в Хаммерфелл на казнь». Если герой проявит свою меркантильность, намекнув на награду, девушка ответит: «Ты получишь деньги. Об этом можешь не беспокоиться».\n На вопрос, как можно избавиться от алик'рцев, Садия ответит: «Они наёмники, они здесь только из-за денег. Ими руководит человек по имени Кемату. Избавься от него, и остальные просто разбегутся. Я не могу показываться им на глаза, иначе они узнают меня, поэтому тебе придётся выяснить, где они прячутся». Садия не знает даже приблизительно, где скрываются алик'рцы, но у неё есть кое-какие идеи на этот счёт: «Я слышала, одного из них только что арестовали при попытке проникнуть в город. Если его отправили в тюрьму, возможно, тебе удастся что-нибудь у него выяснить. Пожалуйста. Я понимаю, что прошу тебя о помощи в сложном, даже опасном деле. Я просто не знаю, кому ещё я могу доверять».\n На вопрос, почему аликр'цы разыскивают её, у Садии нет чёткого ответа: «Я не знаю наверняка. Я открыто выступала против Альдмерского Доминиона. Видимо, потому они и охотятся за мной». Если поинтересоваться, почему она не обратилась к стражникам, девушка скептически ответит: «Ты думаешь, я бы стала скрываться, если бы верила, что городские стражники смогут защитить меня? Эти люди беспощадны. Они хитры, вероломны… Они откупятся от любой стражи. В Вайтране я никому не могу доверять. Они могут подкупить и стражу, и ярла. А алик'рцы всё ближе — у меня всё меньше времени… Потому я и решила довериться тебе».\n Так или иначе, когда герой узнает, где скрывается Кемату и его люди, и расскажет об этом Садии, она неожиданно потребует убить не только предводителя, а всех своих преследователей: «Хорошо. Убей их всех. Пока жив хоть один из них, они будут искать меня!» Если же протагонист изначально располагал сведениями о временной базе аликр'цев, то Садия с негодованием воскликнет: «Они тебе встречались? Так не теряй же время зря, отправляйся туда! Чем дольше я здесь, тем в большей я опасности! Прошу тебя, убей Кемату, помоги мне покончить с этим кошмаром!» Напоследок она скажет: «Найди меня сразу же, как только разберёшься с алик'рцами». Если попытаться после этого заговорить с ней, Садия будет спрашивать: «Есть ли новости об алик'рцах?»\n Если протагонист решит разобраться в этой истории досконально, и не станет сдавать Садию раньше времени, отправившись в Рорикстед, а отыщет Кемату, то предводитель алик'рцев расскажет совсем другую историю. Когда герой скажет, что был нанят, чтобы убить Кемату, тот, совершенно не удивившись, ответит: «Ах да, конечно. Как она теперь себя называет? Шазра? Садия? Как-то так, верно? На что она тебя взяла? Взывала к твоему чувству долга? Сыграла на твоей жадности? Или на более животных твоих инстинктах? В конце концов, какая разница… Так или иначе, она убедила тебя в том, что она — жертва. Но ты знаешь, почему мы преследуем её?»\n После того как протагонист поведает, что Садия назвала аликр'цев ассасинами, Кемату поспешит разубедить героя в этом: «Ассасины? Ну что ты, ничего подобного. Женщину, которую ты называешь Садией, разыскивают знатные дома Танета. За государственную измену. Нас наняли, чтобы арестовать её и привезти в Хаммерфелл на суд. Ты можешь нам помочь и предотвратить дальнейшие жертвы».\n Если герой спросит, в чём заключается вина Садии, Кемату скажет: «Она продала город Альдмерскому Доминиону. Если бы не её предательство, Танет устоял бы в войне. Остальные знатные дома узнали об измене, и она сбежала. Они хотят взять её в плен живой. Хаммерфелл так и не покорился Доминиону, и её будут судить».\n После этого протагонисту предстоит принять решение, какой из сторон помогать. Кемату предложит часть своей награды за поимку преступницы в обмен на помощь. Он попросит выманить её к конюшням Вайтрана, где его люди возьмут беглянку под стражу. Если герой не согласится, придётся сражаться с Кемату и его людьми и убить их всех. В этом случае, вернувшись в «Гарцующую кобылу», протагонист может успокоить Садию, сказав, что алик'рцы её больше не побеспокоят. После этих слов девушка с облегчением скажет: «Наконец-то. Наконец-то я спокойна. Твоя услуга неоценима, воин. Моей благодарности нет предела. Возьми свою награду. Я смогла вывезти из Хаммерфелла часть своих денег. Это самое меньше, что я могу сделать для тебя. А я буду продолжать жить так, как жила. И, кстати — тебе всегда рады в „Гарцующей кобыле“».\n В том случае, если протагонист решит, что версия Кемату более правдивая, и согласится помочь свершить правосудие, то придётся солгать Садии, сказав, что он не справился, и теперь алик'рцы пришли за ней. Услышав это, девушка испуганно воскликнет: «Что? Как? Я думала, им запретили находиться в городе!» Герою придётся импровизировать, сказав, что «ассасины» смогли пробраться в Вайтран, и теперь Садии нужно немедленно уезжать. На это редгардка с отчаянием ответит: «Но куда же я пойду? Я не могу бежать вечно!» Однако она окончательно успокоится и решится, когда протагонист объяснит, что у конюшен уже ждёт лошадь, а сам герой будет защищать её по дороге: «Опять всё бросать и уезжать? Если ты думаешь, что другого выхода нет, я верю тебе. Давай не будем терять времени». Если попытаться в этот момент заговорить с Садией, она будет повторять одну из следующих фраз:\n После того как герой вместе с беглянкой подойдёт к конюшням, Кемату, как и обещал, будет ждать там со своими людьми. В этот момент начнётся небольшая сценка:\n \n В этот момент ещё есть шанс передумать и перебить аликр'цев, после чего Садия в гневе и с обидой спросит: «Лжец! За что ты так со мной?» Есть два возможных варианта ответа на эту реплику:\n Успокойся. Кемату мёртв, и ты теперь в безопасности.\n«Можно было предупредить, что ты делаешь из меня приманку. Но это было правильно. Остальные теперь просто разбегутся. Теперь я могу вернуться к нормальной жизни. Прими мою благодарность».\n А если бы ты передумала и не пришла? Мне не хотелось рисковать.\n«Это было рискованно, друг. Но теперь Кемату больше нет, и его змеи уползут обратно в свою пустыню. Теперь я могу вернуться к нормальной жизни. И это благодаря тебе. Я этого не забуду».\n Если же протагонист до конца сохранит верность Кемату, наёмник парализует Садию заклинанием, а на вопрос героя, что будет дальше, ответит: «Теперь мы отвезём нашу дорогую землячку обратно в Хаммерфелл, где она заплатит за своё предательство». Он также уверит, что до начала суда Садии ничего не грозит: «По дороге её никто и пальцем не тронет. Но как только мы доберёмся до места, уже не мне решать, что с ней будет. Что же касается тебя… Тебе полагается награда. Вот, держи. Смотри не пропей всё сразу. И если позволишь дать тебе совет… Не позволяй какой-нибудь смазливой мордашке обмануть себя. Ты выше этого».\n Предполагалось, что Садия должна быть задействована в ходе этого нереализованного квеста, в котором главному герою нужно было по просьбе мага Рунди, владеющего отсутствующей в игре фермой «Морозная Река», доставить производимый им мёд в четыре различные таверны Скайрима. Одной из таких таверн должна была стать «Гарцующая кобыла», а груз в виде бочонка мёда у героя должна была принять Садия со словами: «А, чудесно. Его-то я и ждала. Вот тебе золото и спасибо».\n День Садии начинается в 8 часов утра, когда она встаёт с кровати. В течение часа Садия занимается своими делами, но к 9 утра она спускается вниз и приступает к работе. Рабочий день продолжительностью в 12 часов Садия делит на промежутки, в которые попеременно занимается уборкой, приготовлением пищи и обслуживанием посетителей, периодически прерываясь, чтобы выслушать очередные указания от Хульды. В 8 вечера Садия сосредотачивается на обслуживании клиентов, оставив уборку и готовку. В полночь уставшая девушка возвращается в свою комнатушку и сразу же ложится спать.\n По Тирдасам и Турдасам с 15 до 19 часов Садия должна отправляться в Ветреный район, чтобы послушать проповедь Хеймскра, но она не делает этого (см. раздел «Баги»).\n После того как в ходе её поисков Садия назначит встречу главному герою в своей комнате, девушка перестанет придерживаться своего обычного распорядка дня, проводя в комнатушке всё своё время.\n Во время рабочего дня Хульда часто отдаёт Садии различные указания, связанные с её работой. По сути эти диалоги являются одной сценкой, в которой каждый из собеседников имеет несколько случайно выбираемых вариантов реплик. Полная версия сценки со всеми вариантами реплик Хульды и Садии доступна ниже, в таблице под кнопкой-спойлером.\n \n Садия одета в обычную одежду из тех, что обычно предпочитают трактирщики, состоящую из коричневой длинной юбки, светлой блузы, поверх которой затянут коричневый корсаж, а также грязного светлого фартука на коричневом ремне, под который просунуто грязное столовое полотенце. Обута в простые коричневые ботинки из тех, что также обычно носят работники трактиров и таверн. Вооружена стальным кинжалом. В карманах у неё можно найти ключ от «Гарцующей кобылы». Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Садия является торговцем едой (ориг. Vendor Food). Эта специализация подразумевает высокий уровень владения одноручным оружием и парированием ударов и одновременно высокое развитие таких навыков, как «Карманные кражи», «Скрытность» и «Красноречие». Остальные навыки развиты лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Садия также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n Изначально Садия имеет для торговли 100 септимов, но при наличии способности «Великий торговец» навыка «Красноречие» эта сумма возрастает на 1000 золотых. Она скупает сырые продукты и готовые блюда, а также напитки. Стандартный ассортимент товаров представлен в таблице ниже.\n Эти вещи невозможно украсть у Садии, так как они отсутствуют у неё в инвентаре.\n"
}