{
  "title": "Сахун",
  "Раса": "Норд",
  "Фракция": "Виндхельм, роща Кин",
  "Локация": "Виндхельм, трактир «Холодная луна», роща Кин",
  "Квест": "За честь Кин",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Виндхельм, Персонажи (Виндхельм), Роща Кин",
  "text": "Сахун (ориг. Sahun) — персонаж в игре The Elder Scrolls Online.\n Сахун — норд, бывший солдат, возможно, офицер Эбонхартского Пакта, оставивший службу после того, как его флотилия была атакована и полностью уничтожена орочьими налётчиками, возможно, союзными Фильдгору. Позднее Сахун был наёмником, но к моменту его первой встречи с Бездушным в таверне «Холодная Луна» в Виндхельме — он уже просто сломленный жизненными неурядицами человек:\n \n Тогда Бездушный скорее всего не придаст значения словам пьяного норда, но позднее, в самой Роще Кин, он столкнётся с даэдрическим культом, который создали предавшие Кин хранители. Возглавляющая культ ворожея, бывшая Хранительница Орми, переметнулась на службу к некому даэдрическому князю после того, как потеряла на войне обоих сыновей, Сахуна и Хьярона, погибших в море в результате нападения орков. Теперь она со своими сторонницами нападает на солдат, приходящих в Рощу получить благословение богини, и превращают их в своих рабов. Готовясь отправиться за головой Орми, протагонист рассказывает о причинах предательства хранительницы последней выжившей из пропавшего отряда, бойцов которого он безуспешно пытался спасти, Фрезгиль. Нордка в ответ удивлённо восклицает, что знала сыновей Орми, она служила с ними, более того, один из них, Сахун, жив. Он должен быть в трактире «Холодная Луна» в Виндхельме, где обычно заливает своё горе. Бездушный понимает, о ком идёт речь. Если герой решит попытаться пощадить Орми, он должен отправиться обратно в город и поговорить с её сыном в надежде, что тот сможет достучаться до своей матери:\n \n После отказа Сахуна протагонист возвращается в Рощу Кин, отыскивает бывшую хранительницу Орми на местном драконьем кургане и вступает с ней в бой. Герой повергает мерзкую ведьму на землю и готовится нанести последний удар, но появившийся неизвестно откуда Сахун останавливает руку, занесённую для свершения праведного возмездия: «Хватит, прошу! Оставь её в покое! Ох, мама! Что ты наделала?» Удивлённая появлением своего сына Орми прохрипит: «Мой сын! Ты жив! Я думала, что потеряла тебя».\n Сахун просит героя пощадит Орми:\n \n Сахун подходит к алтарю и начинает возносить мольбы Кин: «О Кин, услышь мои молитвы! Моя мать не должна была от тебя отрекаться. Её сломило горе.Она посвятила тебе всю свою жизнь. Спаси её, и я вернусь на войну. Я снова возьму в руки оружие. Ради тебя и наших людей.Прошу тебя, богиня! Я уже потерял отца и брата. Не забирай у меня ещё и мать!»\n После этих слов лежащую рядом Орми охватывает золотистый свет, возвращающий ей человеческий облик. Если заговорить с Сахуном снова, он скажет: «Сегодня Кин даровала нам обоим прощение. Мы должны покаяться. Поверить не могу, что Кин снова на нашей стороне! Я и забыл, каково это».\n Сахун останется стоят рядом со своей матерью у драконьего святилища. Если обратиться к нему после завершения квеста, он скажет: «Мы всё исправим, вот увидишь».\n"
}