{
  "title": "Салвер Ллеран",
  "Раса": "Данмер",
  "Фракция": "Вивек, Дом Телванни",
  "Локация": "Вивек, пояс поселения Телванни (Morrowind)|Поселение Телванни#Пояс|пояс поселения Телванни, чародей",
  "Квест": null,
  "Услуги": "Торговля заклинаниями, создание заклинаний",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Вивек, Персонажи (Вивек), Дом Телванни",
  "text": "Салвер Ллеран (ориг. Salver Lleran) — персонаж в игре The Elder Scrolls III: Morrowind.\n Салвер Ллеран — данмер-чародей, член дома Телванни в ранге «специалист». Найти его можно в Вивеке, в собственной лавке, вход в которую расположен в южных коридорах пояса поселения организации. В списке клиентов Одениана Валиуса значится, что тёмный эльф заказал у зачарователя изящное кольцо дикого огня[1], а это, исходя из сведений Болрина, многое может говорить о финансовом состоянии покупателя. За некоторую плату способен обучить протагониста, состоящего в Телванни как минимум в ранге «присягнувший», нескольким заклинаниям (см. список в разделе «Характеристики»), а также предоставить услуги по созданию новых. Скорее всего, имеет отношение к родовой гробнице Ллеран, вероятно, там захоронены его предки. Не связан с каким-либо заданием.\n На Вварденфелле можно повстречать ещё несколько данмеров с этой фамилией: Грагуса, Дайнило и Горона. Последние двое имеют отношение к Храму Трибунала, но больше о каких-либо связях между всеми этими персонажами ничего не известно, поскольку соответствующих упоминаний нигде нет.\n В The Elder Scrolls Online можно встретить Беней Ллеран, она может быть далёким предком Салвера или же просто однофамилицей.\n Из одежды чародей носит вычурную мантию и дорогие ботинки. Вооружён эбонитовым коротким мечом. Может иметь при себе до 15-ти золотых.\n Наиболее развитые навыки тёмного эльфа:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В сражении первым делом старается призвать огненного атронаха, после чего активно пользуется известными ему заклинаниями магической школы «Разрушение». Может попытаться снять с противника усиления (если те имеются) заклятьем очищения магии, а также наложить на себя эффект «хамелеон». После растраты запаса маны переходит к ближнему бою, орудуя своим мечом.\n"
}