{
  "title": "Савос Арен",
  "Раса": "Данмер",
  "Фракция": "Коллегия Винтерхолда, маги",
  "Локация": "Коллегия Винтерхолда, Покои архимага",
  "Квест": "В глубинах Саартала, Библиотечные книги, Благие намерения, Раскрытие невидимого, Посох Магнуса",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Данмеры, Коллегия Винтерхолда (фракция), Архимаги",
  "text": "Савос Арен (ориг. Savos Aren) — персонаж в игре The Elder Scrolls V: Skyrim.\n Магия — могущественная сила, а не пугало для простолюдинов и игрушка для политиков. Магия создаёт миры, дарует рождение и смерть… Она заслуживает уважения и тщательного изучения— Савос Арен Савос Арен — данмер, архимаг Коллегии Винтерхолда, специалист в школе магии «Колдовство».\n В процессе поиска Посоха Магнуса выясняется, что будучи студентом в Коллегии, Арен с пятью своими товарищами решил проникнуть в Лабиринтиан в надежде найти сокровища Шалидора, скрытые внутри. Тем не менее, они недооценили опасность руин, и его товарищи один за другим погибли, оставив Арена единственным выжившим (двумя последними он пожертвовал, чтобы суметь спастись от Морокеи, оставив их сдерживать драконьего жреца). Уходя, он пообещал, что не позволит этой трагедии повториться, и потому запечатал вход в Лабиринтиан.\n Большую часть обязанностей архимага выполняет Мирабелла Эрвин, и некоторые из членов коллегии считают, что пора сменить руководство, видя наиболее вероятным кандидатом именно Мирабеллу. Несмотря на это, Савос Арен пользуется заслуженным авторитетом.\n На заключительном этапе своего руководства Коллегией, Империя вынуждает Савоса назначить Анкано, талморского агента, своим советником. К сожалению, это оказывается ошибкой, так как когда Довакин находит Око Магнуса, Анкано, будучи под влиянием артефакта, связывает себя с ним и убивает Арена. Затем обезумевший Анкано хочет взять под свой контроль всю Коллегию, убивает Мирабеллу, но терпит поражение от рук главного героя, вооружённого Посохом Магнуса и ведомого Псиджиками. Так Довакин становится преемником Арена на посту архимага.\n \n"
}