{
  "title": "Сайгар",
  "Раса": "Норд",
  "Фракция": "Каннибалы IV эры. Культ Намиры",
  "Локация": null,
  "Квест": "Случайная встреча",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Каннибалы IV эры. Культ Намиры",
  "text": "Сайгар (ориг. Sigar) — персонаж в игре The Elder Scrolls V: Skyrim.\n Это же Воин Намиры! А я как раз собирался поесть. Вот, держи, первый кусок — твой— Сайгар Сайгар — норд-каннибал, которого можно встретить только после прохождения квеста «Вкус смерти».\n Состоит в тайном культе почитателей Намиры. Хотя не присутствует на пиршестве каннибалов, всё же осведомлён о последних событиях, произошедших в глубинах Утёсной пещеры. Промышляет разбоем на дорогах и питается своими жертвами. Насколько известно, предпочитает девушек-альтмерок. Крайне привязан к телам своих жертв, и, если главный герой решит переместить бренные останки, предназначенные для каннибала, Сайгар будет неспешно идти вслед за телом и даже плыть, если протагонист переместит труп в воду. В случае, если протагонист использует на трупе реанимационное заклинание, реакция почитателя Намиры останется прежней, но только до тех пор, пока тело не превратится в прах.\n После завершения задания «Вкус смерти» герой может встретить Сайгара в своих странствиях по просторам Скайрима. Тот будет находиться посреди дороги рядом с телом молодой эльфийки. Реакция каннибала будет зависить от того, чью сторону занял Довакин в ходе выполнения квеста.\n Если герой встал на сторону Эолы, то, увидев протагониста, Сайгар обрадуется и поспешит поделиться с ним своей добычей. В противном случае, если Довакин уничтожил членов культа Намиры, Сайгар будет настроен к нему враждебно. Если герой смог застать разбойника врасплох возле тела, то каннибал, дабы избежать его гнева, начнёт неумело оправдываться: «Не смотри на меня так. Я её не убивал. Я просто… просто смотрю, чтобы тело похоронили».\n Как истинный почитатель Намиры, из одежды носит лишь рваный балахон. При себе имеет уровневый кинжал, вплоть до даэдрического. Других ценных вещей или золота при себе не имеет. Для защиты может использовать заклинания: пламя, приглушение шагов, невидимость и, как ни странно, лечение ближних.\n"
}