{
  "title": "Сай Сахан",
  "Раса": "Редгард",
  "Фракция": "Пять Соратников",
  "Локация": "Чертоги Мучений, Убежище, Долина Клинков, Санкр Тор",
  "Квест": "Дочь великанов, В погоне за тенями, Чертоги Мучений, Долина Клинков, Тень Санкр-Тора, Бог Интриг",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Редгарды, Пять Соратников",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Сай Сахан (ориг. Sai Sahan) — персонаж в игре The Elder Scrolls Online.\n Дорога, что впереди нас, тёмная, но я рад осознавать, что со мной будут мои друзья— Сай Сахан У вас с Саем Саханом много общего… за исключением того, что ты не полный неудачник— Молаг Бал \n Сай Сахан — редгард, сын Назира Итафа Сахана, один из Пяти Соратников и приближённый бывшего императора Варена Аквилариоса. Он служит тем, кто отвечает его интересам, и оттачивает мастерство с особым упорством, из-за чего ему симпатизирует даже Абнур Тарн. Сай — воин, следующий «Пути меча», его способности в обращении с длинным мечом воистину невероятны (однако ему так и не удалось стать «певчим меча» подобно легендарным ансеям прошлого и память об этой неудаче преследует его всю жизнь). Варен доверил редгарду звание руководителя его Драконьей стражи[1], где Сай Сахан обучал многих капитанов лично, натаскивая их в искусствах фехтования, командования и тактики. Не все из них были имперцами, но все они верили в Империю.\n В 2Э 573 во время войны против династии ричменов Сай Сахан возглавлял отряд наёмников, которые были наняты Вареном для оказания поддержки в освобождении Лейавина. Однако оказалось, что Леовик завербовал этих наёмников для другой цели, и когда Сай Сахан с отрядом был уже у ворот Лейавина, наёмники обратились против редгарда. Тот сумел пробиться через их толпу и вернуться в Бруму, принеся с собой восемьдесят шесть скальпов и новость об освобождении Лейавина. Однако вполне вероятно, что правда является более жестокой и кровавой. Возможно, вместо того, чтобы броситься в бой против шестисот человек, Сай сражался на улицах оккупированного города несколько дней, убивая командиров и гвардейцев и наводя страх на врага, словно неуловимый призрак, пока ричмены и их наёмники не бросили свои укрепления.\n В 579 году, во время предательства Маннимарко и гибели Варена, Сай вместе с Лирис Титанорождённой сбежал из Имперского города, захватив с собой Амулет Королей, однако позднее был схвачен и подвергнут жесточайшим пыткам. Король Червей пытался выяснить, где редгард спрятал Амулет, необходимый ему для осуществления собственного плана по превращению в бога. В конце концов Сай Сахан был отправлен в одну из самых ужасных тюрем Хладной Гавани — Чертоги Мучений. Распоряжавшаяся здесь зивкин Герцогиня Страданий могла проникать в разум своих узников и использовать для пыток их самые сокровенные мысли, страхи и желания. Принимая образы близких ему людей, она мучила его дни напролёт. В образе Абнур Тарна (которого Сай не любил и который действительно часто насмехался над неудачей, постигшей редгарда на «Пути меча») зивкин издевалась над ним, призывая «Духовный меч» — высший навык ансей. В образе Лирис, в которую Сахан тайно влюблён, Герцогиня соблазняла его перспективой быть всегда вместе — нужно лишь сообщить, где спрятан Амулет Королей. И, наконец, в образе Варена Аквилариоса она пытала его, упрекая в том, что он не смог защитить императора. Неизвестно, сколько бы ещё продержался Сай, но Абнуру, Лирис и Бездушному удаётся проникнуть в Чертоги Мучений и освободить его. Позднее выясняется, что это была лишь часть плана  Маннимарко. Король Червей, убедившегося, что пытками здесь ничего не добиться, решил, что будет следить за освобождённым редгардом в надежде, что он приведёт его к Амулету Королей. И его надежды оправдались, Сай Сахан действительно привёл своих товарищей туда, где он спрятал этот артефакт — в гробницы Санкр Тора. Маннимарко попытался завладеть им, но редгард и его спутники одолели некроманта, а позднее в дело вмешался лично Молаг Бал, узнавший о предательстве своего слуги и унёсший душу Короля Червей прямиком в Хладную Гавань. После победы в Санкр Торе Сай Сахан предлагает Бездушному стать новым Пятым Соратником.\n"
}