{
  "title": "Сангвин",
  "Раса": null,
  "Фракция": "Даэдра",
  "Локация": "Туманная роща, Морвунскар",
  "Квест": "Незабываемая ночка",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Даэдра, Lore, Божества, Даэдрические Принцы",
  "text": "Сангвин (ориг. Sanguine) — Даэдрический Принц, чья сфера — пирушки и радость, а также стремление к тёмным сторонам натуры — разврату и пьянству. День призыва этого Принца — шестнадцатый день месяца Восхода. Упоминается в книгах «Об Обливионе» и в «Книге даэдра».\n Каджиты именуют этого Принца Сангиин, Кот Крови, и считают, что он контролирует зов крови.\n План Обливиона, принадлежащий Сангвину — Несметные Царства Удовольствий.\nСангвин как-то связан с Мораг Тонг (косвенно — с Мефалой); артефакты, священные для этой гильдии, называются «Нити Сангвина» (по легенде, Мефала выкупила их у него), это двадцать семь предметов, зачарованные на постоянный эффект: кольца, пояса, амулеты, перчатки и обувь. Они, как и было предсказано, возвращены в Морровинд до событий третьей части игры. Также с ним связан даэдрический артефакт Роза Сангвина.\n Сангвина изображают в виде тучного рогатого демона в тунике, с кружкой в руке, попирающим ногой череп, судя по всему, олицетворяющий скуку, смерть, тоску, уныние.\n В Daggerfall есть возможность обратиться к Сангвину в день его призыва. После этого Даэдрический Принц даст задание, в ходе которого нужно наказать монаха, посмевшего бросить вызов Сангвину и убившему его последователей. Разъярённый даэдра приказывает убить монаха особо жестоким способом, вырвав сердце из грудной клетки. Если протагонист откажется, то это навлечёт гнев Даэдрического Принца. В случае выполнения Сангвин пошлёт к герою своего агента, который наградит героя амулетом Роза Сангвина, с помощью которого можно призывать случайных младших даэдра.\n В Oblivion с Сангвином, как и с другими Даэдрическими Принцами, можно лишь поговорить рядом с его святилищем после подношения дара в виде бутылочки редкого напитка — сиродильского бренди.\n Принц Разгула расскажет о том, что графиня Лейавина, Аллесия Каро, часто устраивает невероятно скучные званые ужины. Сангвин предложит малость оживить чопорных аристократов при помощи особого заклинания под названием «Неприкрытая реальность». После применения этого заклятья во время ужина все гости графини, включая незваного главного героя, окажутся полностью обнажёнными. За этот проступок правительница Лейавина велит арестовать протагониста, и последнему придётся бежать из замка, ведь обнажённым сражаться со стражниками очень непросто.\n В качестве награды за исполнение этого безумного задания Сангвин одарит главного героя даэдрическим артефактом — посохом Роза Сангвина, зачарованным на вызов случайного даэдра.\n \n Сангвин (ориг. Sanguine) — персонаж в игре The Elder Scrolls V: Skyrim.\n Я — Сангвин, даэдрический Князь Разгула! Знаю, знаю, как я мог тебе наврать? Но! Я ведь не мог тебе доверять, пока мы вместе не выпили! Но вскоре до меня дошло, что из тебя выйдет более интересный носитель моего не-очень-святого посоха, чем этот бездарный кусок мяса— Сангвин В Skyrim, после получения персонажем игрока 15-го уровня, Сангвин появляется в случайной таверне Скайрима в виде человека по имени Сэм Гевен (омофон имени «Сангвин»), предлагающего пари — кто кого перепьёт. В качестве награды Сэм предлагает свой посох. В результате главный герой очнётся в Маркарте в храме Дибеллы, совершенно не понимая, как он здесь оказался.\n Сангвин объясняет свои мотивы протагонисту В ходе расследования событий прошедшей очень бурной ночки и поисков Сэма герою придётся выяснить, что в пьяном угаре он наломал немало дров: устроил дебош в храме, украл и продал великану козу и женился на очень неподходящей для этого особе… В результате распутывания клубка протагонист окажется в одном из планов Сангвина — Туманной роще, — где Даэдрический Принц предстанет в обличье четырёхрогого дреморы.\n После того, как главный герой, наконец, отыщет Сэма, тот поприветствует его словами: «Ты здесь! А я уж думал, что ты сюда не доберешься». Когда герой поинтересуется, что это за место, в котором они находятся, пройдоха-маг ответит: «Так я и думал, что ты и не вспомнишь, как тебе довелось побывать тут в первый раз. У тебя была та ещё ночка. Думаю, посох по праву твой». Протагонист скажет, что собрал всё необходимое для починки посоха, но Сэм лишь посмеётся: «А, перья ворожеи и прочее. Можешь их выкинуть. Понимаешь…» После этих слов он примет истинное своё обличье и договорит: «Мне нужно было что-то такое, чтобы дать тебе стимул напиться и повеселиться от души. И у тебя это прекрасно получилось! Я уж сотню лет так не развлекался».\n Опешивший протагонист может поинтересоваться, кем на самом деле является Сэм, на что дремора ответит: «Я — Сангвин, даэдрический Князь Разгула! Знаю, знаю, как я мог тебе наврать? Но! Я ведь не мог тебе доверять, пока мы вместе не выпили! Но вскоре до меня дошло, что из тебя выйдет более интересный носитель моего не-очень-святого посоха, чем этот бездарный кусок мяса». Кого конкретно он подразумевает под куском мяса, даэдра не уточнит. Также герой может спросить не шутка ли всё это? В таком случае ответ будет таким: «Просто шутка?! Даэдрический лорд Разгула не занимается просто „шутками“. Всё начиналось как мелкая забава, признаю, но вскоре я понял, что из тебя получится интересный носитель моего не-очень-святого посоха».\n Если главный герой заметит, что посох сломан, то Сангвин опять посмеётся: «Ерунда это всё. Роза Сангвина вечно ломается, а починить её можно силой мысли. Вот и починилась, кстати. Подумай только — бесконечный поток слуг. И честь быть избранным Сангвина». На справедливый вопрос, почему же Принц Разгула выбрал его, Сангвин даст такой ответ: «Давай начистоту, да? Я не всегда продумываю свои решения. Но ты… ты много путешествуешь. Может, чуть-чуть помощи от дядюшки Сангвина — и твой курс слегка изменится…»\n После того, как протагонист поблагодарит Сангвина, тот скажет: «Да на здоровье. Но тебе, я думаю, пора идти. Нечего тебя тут держать вместе с посохом». С этими словами он отправит протагониста обратно в Нирн.\n С помощью Розы Сангвина можно призывать различные типы дремора: от керла, до валкиназа, в зависимости от уровня использующего посох (подробнее смотрите в статье о посохе).\n Сангвин одет в комплект даэдрического доспеха (кираса, сапоги и перчатки) за исключением шлема. Как ни странно, Даэдрический Принц вооружён простым железным кинжалом. Более никаких предметов при нём нет.\n По игровой классификации Сангвин является шахтёром (ориг. Miner). Он имеет минимально возможный уровень, все его атрибуты равны 50 единицам, а навыки развиты лишь до базового уровня. Никакими способностями и заклинаниями Сангвин также не обладает.\n \n"
}