{
  "title": "Саффир",
  "Раса": "Редгард",
  "Фракция": "Вайтран",
  "Локация": "Вайтран, дом Амрена",
  "Квест": "Время лишений",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Редгарды, Вайтран, Персонажи (Вайтран)",
  "text": "Саффир (ориг. Saffir) — персонаж в игре The Elder Scrolls V: Skyrim.\n Я стараюсь заказывать книги в других провинциях. Нордские книги, на мой взгляд, слишком пошлые и агрессивные— Саффир Саффир — редгардка, живущая в одном из домов, расположенных в Ветреном районе Вайтрана вместе с мужем Амреном и дочерью Брейт.\n В первый и последний раз вне дома её можно встретить при первом появлении главного героя в Вайтране. Она будет спорить с мужем недалеко от Златолиста. Суть спора состоит в том, что Саффир не поддерживает стремление мужа найти фамильный меч его семьи во что бы то ни стало, потому что эти поиски уже стоили семейству немало, а реликвия так и не найдена. Саффир боится, что если так продолжится и дальше, то семье придётся голодать. Она согласна, что честь семьи — это очень важно, но это не должно быть в ущерб благополучию. Полную версию диалога смотрите ниже, под кнопкой-спойлером.\n После этой сценки Саффир всё своё время будет проводить в доме. Это не удивительно, ведь женщина очень любит читать. Эта страсть к чтению становится даже чрезмерной, ведь она предпочитает проводить всё своё свободное время, погрузившись в выдуманные миры литературных произведений, почти полностью игнорируя общество.\n Даже близкие страдают от недостатка общения с Саффир, которая настолько увлечена чтением очередного романа, что не замечает, как растёт её дочь. Именно поэтому Брейт такая хулиганка, но это можно понять и посочувствовать девочке, которая больше времени общается с наёмником-отцом, нежели с матерью. В своё оправдание Саффир говорит, что Брейт очень утомляет её и девочка должна сама искать себе занятие: «Моя дочь Брейт говорит, я слишком много читаю. „Поиграй со мной, мамочка!“ Девочки должны сами находить себе занятие». Всеми силами она пытается перекинуть заботу о ребёнке на отца.\n Если же к ней обратятся посторонние, она будет беседовать исключительно на книжные темы: «Такое удовольствие — с головой окунуться в приключения или романтику». Или же начнёт раздражаться, что её отвлекают от чтения: «Прошу прощения, но я пытаюсь читать.» или «Ну вот, страницу потеряла…»\n Просыпается Саффир в 8 часов утра и, как было сказано выше, почти весь день проводит в доме за чтением книг, иногда отвлекаясь на приёмы пищи и дела по хозяйству. Так проходят все дни Саффир, оканчиваясь в 23:00, когда женщина ложится спать.\n Саффир одета в обычную фермерскую одежду зелёного цвета и обута в простые, видавшие виды фермерские сапоги. На руках носит простые перчатки. Вооружена железным кинжалом. В карманах у неё можно найти ключ от дома Амрена. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и / или напиток, отмычка и немного золота (5–23 монеты).\n Брейт влюблена в мальчика, Ларса Сына Битвы, и пытается поговорить об этом с мамой, но не может получить никакой помощи от этой одержимой книгами женщины. Это можно узнать из двух диалогов, которые можно прочесть ниже, под кнопкой-спойлером.\n \n По игровой классификации Саффир является ростовщиком (ориг. Vendor Pawnbroker). Эта специализация подразумевает высокий уровень таких воровских навыков, как «Карманные кражи», «Взлом», «Скрытность» и «Красноречие». Также неплохо развито владение одноручным оружием. Остальные навыки развиты лишь в силу расовых склонностей. Однако, низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Саффир также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}