{
  "title": "Сабиле",
  "Раса": "Редгард",
  "Фракция": "Причал Абы, жрецы",
  "Локация": "Причал Абы",
  "Квест": "Постыдный секрет",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Thieves Guild, Персонажи (Thieves Guild), Женщины, Женщины (Thieves Guild), Редгарды, Редгарды (Thieves Guild), Причал Абы, Жрецы",
  "text": "Сабиле (ориг. Sabileh) — персонаж в дополнении The Elder Scrolls Online: Thieves Guild.\n Твой поступок спас Проклятие Хью от ужасной участи. Только окажи мне, пожалуйста, ещё одну услугу и никому не говори о том, что случилось. Постыдная тайна принца Хью должна оставаться тайной. Спасибо тебе— Сабиле Сабиле — редгардка, последний член ордена, созданного принцем Хью для наблюдения за гробницей Мрак Барахи. Некогда принц Хью сумел поймать в ловушку и запереть здесь целый культ некромантов во главе со своим дядей, Вельможей Барахой. Гробница была запечатана с помощью магии, так как принц опасался, что некроманты найдут способ вырваться из неё даже после своей смерти. Его опасения были верны — культисты Бледной Завесы, принеся часть своих товарищей в жертву, превратились в нежить и стали ждать[1]. Спустя много веков пираты из шайки «Морские ловцы» решили разграбить гробницу, что дало некромантам шанс освободиться. С помощью жизненной энергии пиратов они стали ослаблять защитную печать. Сабиле, почувствовав опасность, начала искать того, кто сможет отправиться в Мрак Барахи и восстановить великую печать. Если протагонист решит заговорить со жрицей в Причале Абы, то таким человеком станет именно он. Жрица выдаст ему специальный амулет Ловец духов и объяснит, как и что нужно сделать для восстановления печати в гробнице:\n Если же Бездушный не обратит внимания на редгардку в городе, она наймёт для тех же целей норда по имени Лунд, рассказав тому, что нужно делать для восстановления печати и предупредив о том, что его ждёт в Мраке Барахи. Но даже зная, с чем предстоит столкнуться, Лунд пришёл в ужас от увиденного и бежал прочь. Он отдал Ловца духов Бездушному, который и выполнил за него работу, а потом отнёс амулет Сабиле.\n После успешного восстановления печати Сабиле поблагодарит протагониста и выдаст ему награду:\n \n На прощание жрица попросит протагониста об ещё одной услуге — никому не рассказывать о том, что произошло в Мраке Барахи. Некромантия для редгардов — один из тягчайших грехов, и постыдная тайна принца Хью должна оставаться тайной: «Твой поступок спас Проклятие Хью от ужасной участи. Только окажи мне, пожалуйста, ещё одну услугу и никому не говори о том, что случилось. Постыдная тайна принца Хью должна оставаться тайной. Спасибо тебе».\n"
}