{
  "title": "Санвин Ллетри",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, Дом Редоран",
  "Локация": "Альд'рун, район поместий, спальни поместья Ллетри (Morrowind)|Поместье Ллетри#Спальни поместья Ллетри|спальни поместья Ллетри",
  "Квест": "Мальчик, который хочет стать нежитью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Альд'рун, Персонажи (Альд'рун), Дом Редоран",
  "text": "Санвин Ллетри (ориг. Sanvyn Llethri) — персонаж в игре The Elder Scrolls III: Morrowind.\n Да, это то, чего я хочу. Испробовать кровь живых. Свободно бродить в ночи, чувствуя, как сила струится по моим жилам. Я хочу присоединиться к вам, чтобы добиться истинной свободы и уважения. Я хочу убивать смертных и купаться в их крови— Санвин Ллетри Санвин Ллетри — данмер-аристократ, член дома Редоран в ранге «Слуга». Найти его можно в спальнях фамильного поместья, которое расположено под Скаром в Альд'руне. Тёмный эльф очень хочет стать вампиром, чтобы получить силу и власть, которой, по его мнению, эти существа обладают, а также заставить таким образом других смертных бояться и в то же время уважать его. Желания юноши заставляют мать данмера, Фатасу Ллетри, беспокоиться за его жизнь. Она готова хорошо вознаградить вампира, который, проявив слабость и тем самым доказав уязвимость себе подобных, сумеет отвадить её дитя от этой пагубной затеи.\n Искатель приключений, страдающий вампиризмом, может попытаться помочь жене советника, отправившись поговорить с Санвином. Последний окажется весьма упрямым собеседником, поэтому никакие слова не заставят его передумать. Тем не менее, особой терпеливостью Ллетри не отличается, что даёт протагонисту возможность спровоцировать эльфа на драку. В ходе потасовки судьба данмера зависит от действий героя: сын Фатасы либо погибнет от его рук, либо изменит свои взгляды на жизнь, сумев одолеть обладателя силы. В последнем случае юноша хоть и будет разочарован неоправданностью своих представлений, но больше не захочет становиться вампиром.\n Тёмный эльф не предоставляет каких-либо услуг.\n Фатаса является женой Гарисы Ллетри, а Санвин — их сын. На Вварденфелле есть ещё два персонажа с этой фамилией — Гатал Ллетри и Лларо Ллетри, однако оба состоят на службе в доме Хлаалу. Неясно, имеют ли последние связи с семьёй в Альд'руне, и кем они могут приходятся по отношению друг к другу.\n Санвин носит простую одежду: рубашку, штаны и ботинки. Вооружён диким клинком пламени. Золота нет.\n Наиболее развитые навыки Ллетри:\n"
}