{
  "title": "Салмо",
  "Раса": "Альтмер",
  "Фракция": "Скинград",
  "Локация": "Дом Салмо Пекаря",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Альтмеры, Скинград, Персонажи (Скинград)",
  "text": "Салмо (ориг. Salmo) — персонаж в игре The Elder Scrolls IV: Oblivion.\n А вот кого я точно могу вам порекомендовать, так это Салмо-пекаря, живущего в нижнем городе! Его рулеты просто бесподобны— Алессия Оттус, «Путеводитель по Скинграду» Салмо — альтмер-пекарь, живущий в собственном доме-пекарне в южной части Скинграда. Он выпекает хлеб и сдобу для всего города, причём считает это не работой, а искусством. Такой подход пекаря к столь обыденному занятию привёл к тому, что горожане просто околдованы несравненной выпечкой Салмо и не скупятся на восторженные комментарии:\n Сам альтмер прекрасно знает, зачем его посещают скинградцы и гости города, о чём говорит его приветствие: «Рулет? Да, конечно, Салмо знаменит своими рулетами! Один кусочек, и ты уже на небесах… На вершине мира, да!» Салмо весьма доволен пребыванием в Скинграде и не собирается что-то менять в своей жизни: «Я никогда не покину Скинград. Мои друзья умрут без моих рулетов! Остальной мир — ладно, пусть страдает, и живёт, как может, без моего искусства». А в друзьях у него, судя по всему, весь город.\n Начальник городской стражи, капитан Дион, в числе достопримечательностей Скинграда обязательно упомянет о дивной выпечке Салмо: «Попробуй наши вина и сыры не забудь и про рулеты Салмо. Посмотри замок… но не рассчитывай увидеть графа. Он не общается с чужеземцами». Даже гости из столицы, попробовав рулеты Салмо, сразу понимают, что с ними ничто не сравнится. Сама Алессия Оттус, составляя «Путеводитель по Скинграду», не могла удержаться от восхваления рулетов Салмо, хотя немногие дождались от неё одобрения: «А вот кого я точно могу вам порекомендовать, так это Салмо-пекаря, живущего в нижнем городе! Его рулеты просто бесподобны».\n Конечно, наслушавшись подобных панегириков в адрес Салмо, герой может пожелать отведать знаменитых рулетов и направится за ними к пекарю. Но тут его ждёт разочарование — Салмо не является торговцем и ничего не продаёт.\n Зато Салмо немного поможет герою в выполнении некоторых заданий, сделав небольшие подсказки. Например, направив к Шуму гро-Йаругу, дворецкому в замке Скинград, если герою нужно будет проникнуть в тюрьму замка в ходе квеста Гильдии воров «Утраченные истории»: «Иногда они набирают людей для работы в замке. Но мало кто соглашается идти. Попробуй поговорить с дворецким, Шумом гро-Йаругом». Или поспособствовав в поиске Маглира, когда он будет нужен герою по заданию Гильдии бойцов «Незаконченное дело»: «А, он. Он где-то здесь. Обычно он торчит в „Западном вельде“, уставившись на дно кружки с элем».\n Салмо никогда не выходит на улицу. Он спит с 10 вечера до 6 утра, принимает пищу с 3 до 5 часов дня, а всё остальное время слоняется по дому (см. раздел «Баги»).\n Несмотря на явное процветание пекарни и неслыханную популярность рулетов Салмо, одевается он очень просто, если не сказать — бедно. Его повседневное одеяние составляют штаны и рубашка из мешковины, а также грубые кожаные туфли. В карманах Салмо можно найти только ключ от дома и 2–3 монеты. Он не носит при себе никакого оружия и не знает ни одного заклинания, поэтому будет сражаться голыми руками, если такая необходимость возникнет.\n"
}