{
  "title": "Сальма",
  "Раса": "Редгард",
  "Фракция": null,
  "Локация": "Курган Железный",
  "Квест": "Совершеннолетие",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Редгарды",
  "text": "Сальма (ориг. Salma) — персонаж в игре The Elder Scrolls V: Skyrim.\n Ах! Была б моя воля, мы бы давно уже захватили сокровище. Но этот чешуйчатый зануда говорит, что надо выждать. Только не рассчитывай ни на что. Мы пришли сюда первыми. Мне плевать, что там Бим говорит. Давно пора пробраться туда и наконец разбогатеть— Сальма Сальма — молодая редгардка, которую вместе с её напарником, аргонианином Бим-Джа, можно встретить, сидящей у костра в небольшом лагере, разбитом у входа в курган Железный.\n Они планируют обокрасть эту древненордскую гробницу, заполучив все найденные там сокровища, однако не уверены, что смогут это сделать самостоятельно, пробившись через большое количество нежити и ловушек. Во время приближения к их лагерю герой может стать свидетелем спора между ними. Девушка уже устала ждать и хочет отправиться исследовать руины немедленно, но Бим-Джа отговаривает её, считая, что нужно дождаться кого-то ещё. Сальма не согласна, но, заметив приближение незнакомца, парочка сразу замолкает. Полную версию их диалога можно прочесть ниже, под кнопкой-спойлером.\n \nПосле того как главный герой приблизится и поинтересуется, что здесь происходит, Сальма с раздражением ответит: «Ах! Была б моя воля, мы бы давно уже захватили сокровище. Но этот чешуйчатый зануда говорит, что надо выждать. Только не рассчитывай ни на что. Мы пришли сюда первыми. Мне плевать, что там Бим говорит. Давно пора пробраться туда и наконец разбогатеть». На вопрос, что она думает найти внутри, девушка уверенно ответит: «Золото, серебро. Может, самоцветы? Есть лишь один способ узнать наверняка!» Услышав, что герой собирается идти внутрь, несмотря ни на что, Сальма воскликнет: «Без нас не ходи! И вообще, там наверняка на всех хватит. Пойдём, Бим-Джа. Нам пора». После этого парочка будет неотступно следовать за протагонистом, полагая, что они тоже имеют право на долю сокровищ.\n В ходе исследования гробницы Сальма будет радоваться, возбуждённо произнося такие фразы, как «Сначала всё тут зачистим, потом соберём добычу» или «Мы тут все разбогатеем!» Впрочем, временами она будет вспоминать, что до сокровищ ещё нужно добраться и не погибнуть по дороге, предупреждая: «Смотри в оба. Опасность может таиться повсюду». Она до самого конца не доверяет главному герою, и, когда он вырвется немного вперёд, Сальма ринется догонять, выкрикивая на ходу: «Ну не забирай всё самое лучшее!»\n Ближе к финалу приключения выяснится, что Бим-Джа специально привёл Сальму именно сюда, в расчёте на то, что она поможет ему добраться до захороненного в кургане древненордского воителя Гатрика. Подлый аргонианин планировал заполучить силу Гатрика, после чего избавиться от всех свидетелей, включая Сальму. Приблизившись к своей цели, Бим-Джа внезапно нападёт на главного героя, чем очень удивит Сальму. Ниже, под кнопкой-спойлером, можно прочесть диалоги сценки, развернувшейся в зале упокоения Гатрика.\n Во время боя протагониста с аргонианином Сальма, всё ещё не веря в происходящее, будет выкрикивать «Бим! Что ты делаешь? Прекрати!» В момент смерти двуличного партнёра она испытает глубокое потрясение, воскликнув «Бим-Джа!» В финале развернувшейся драмы девушка будет вести себя очень эмоционально, сожалея, что всё так обернулось: «Ох, Бим-Джа. Я не хотела… Что же я наделала?» Также она скажет, что её отец никогда не доверял аргонианину: «Отец никогда не доверял Биму. А мне всегда казалось, что он просто перестраховщик».\n Трагедия настолько сильно потрясёт Сальму, что она признается, что Бим-Джа на самом деле является её наставником с раннего детства. На вопрос, что она будет делать теперь, девушка подавлено ответит: «Я не знаю. Бим-Джа за мной присматривал ещё с тех пор, как я ему ростом была по колено. Мне надо отдохнуть, а потом я наверное вернусь в Хай Рок. Ты иди. Мне нужно немного побыть одной». Сокровища больше не нужны Сальме, и в сердцах она признается, что происходит из богатой семьи, а сюда пришла лишь в поисках приключений: «Слушай, мне эти сокровища вообще не нужны. Мой отец землевладелец, у нас богатая семья. Мне просто хотелось приключений. Но не таких». После того, как главный герой покинет руины, Сальма исчезнет и в будущем никогда ему не встретится.\n Сальма носит комплект стальных пластинчатых доспехов (за исключением шлема): кирасу, сапоги и перчатки. В бою полагается на зачарованное случайное уровневое одноручное оружие (вплоть до даэдрического на уровнях 47+) и случайный уровневый щит (вплоть до даэдрического на уровнях 48+). В карманах у неё можно найти письмо от отца. Также там могут оказаться такие предметы, как случайное ювелирное украшение и уровневая сумма золота (25–125 монет).\n По игровой классификации Сальма является бандитом ближнего боя (ориг. Bandit Melee). Эта специализация подразумевает высокий уровень владения одноручным и двуручным оружием и парированием ударов, а также искусством ношения лёгкой брони. Навык использования тяжёлой брони имеет средние возможности развития. Остальные навыки развиты лишь в силу расовой предрасположенности. Однако невысокий уровень персонажа не даёт полностью раскрыться ни одному из них. Заклинаниями Сальма не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже. Способности указаны во всплывающих подсказках к показателям уровня навыков.\n"
}