{
  "title": "Саприус Энтиус",
  "Раса": "Имперец",
  "Фракция": "Вивек, Имперский легион",
  "Локация": "Вивек, каналы Арены (Morrowind)|Арена (Вивек)#Каналы|каналы Арены, склад",
  "Квест": "Саприус Энтиус",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Имперцы, Вивек, Персонажи (Вивек), Имперский легион",
  "text": "Саприус Энтиус (ориг. Saprius Entius) — персонаж в игре The Elder Scrolls III: Morrowind.\n Саприус Энтиус — имперец-паладин, член Имперского легиона в ранге «Победитель». Найти его можно в Вивеке, в одной из комнат склада Арены, вход в который расположен в западной части уровня каналов кантона, но только после того, как Фральд Белый поручит своему подчинённому, коим окажется протагонист, вытащить из затруднительного положения скрывающегося солдата. Последний является рыцарем Ордена Эбенгарда, по каким-то причинам совершившим убийство, из-за чего его разыскивают ординаторы. Глава гарнизона Легиона Хищной Бабочки намерен тайно отправить Саприуса для суда в Сиродил, ссылаясь на невозможность справедливого решения со стороны воинов Храма Трибунала, имеющих определённые предубеждения. Городская стража крупнейшего поселения Вварденфелла не намерена передавать нарушителя закона кому-либо ещё, а потому постарается не допустить побега преступника. Судьба Энтиуса зависит от действий героя: легионер либо сумеет добраться до форта, либо погибнет от рук ординаторов. Даже после успешного сопровождения искатель приключений имеет возможность прикончить его лично, однако в этом случае рыцарь-протектор в негодовании изгонит помощника из формирования.\n Имперец не предоставляет протагонисту каких-либо услуг.\n Из одежды Саприус носит только простую рубашку, из брони же на нём почти полный комплект имперских стальных доспехов: шлем, кираса, наплечники, перчатки и поножи. На ногах у него темпларские ботинки; имеет при себе такие же наручи и обычный имперский щит. Вооружён стальным боевым молотом. Золота нет.\n Наиболее развитые навыки Энтиуса:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В бою старается ослабить противника заклятьями уязвимости, а после растраты запаса маны переходит к ближнему бою, размахивая своим молотом.\n"
}