{
  "title": "Самюэль Бантьен",
  "Раса": "Бретон",
  "Фракция": "Имперский город, учителя навыков",
  "Локация": "Имперский город, Талос Плаза, дом Самюэля Бантьена, постоялый двор «Одинокий странник»",
  "Квест": null,
  "Услуги": "Учитель навыка «Взлом»",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Бретоны, Имперский город, Персонажи (Имперский город), Учителя навыков",
  "text": "Самюэль Бантьен (ориг. Samuel Bantien) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Самюэль Бантьен. Если ты хочешь узнать что-нибудь новенькое о замках, я к твоим услугам…— Самюэль Бантьен Самюэль Бантьен — бретон, проживающий в собственном доме на Талос Плаза Имперского города вместе со своей женой Рошелль. Является учителем навыка «Взлом», обучает только по будням, во время своих прогулок по городу, а также же во время своего путешествия в Бравил и обратно в Имперский город. Не будет обучать ни у себя дома, ни в храме. Известен среди горожан Имперского города своим «бурным» преступным прошлым, с которым он, по словам тех же горожан, а также по его собственным словам и словам его жены, давно завязал. Так, заведя с кем-либо в городе разговор на тему слухов, о Самюэле можно услышать: «Ты в курсе, что у Самюэля Бантьена было бурное прошлое?», или: «Самюэль Бантьен в молодости был не в ладах с законом. Говорят, он был классным медвежатником», или: «Самюэль Бантьен когда-то мог вскрыть любой замок в городе. Правда, сейчас он этим уже не занимается», а также: «Это правда, что Самюэль Бантьен был вором?». Если вступить в разговор с его женой, Рошелль, она скажет: «Я рада, что он отошёл от дел и ведёт спокойную жизнь, занимаясь только обучением. Самюэль в юности был сорвиголовой. В городе такое бывает. Плохая компания, дурное влияние». Если спросить его об Имперском городе, он скажет: «Теперь я занимаюсь только обучением. Больше никаких трюков и выходок. Мы с Рошель хотим пожить спокойно». Бретонка Ирен Метрик, учитель навыка «Дробящее оружие», считает Самюэля одним из тех людей, c которыми обязательно нужно завести знакомство: «Чтобы знать то, что нужно, нужно быть знакомым с нужными людьми. Ида Влинорман, Мандил, Самюэль Бантьен и Отрелос - это нужные люди».\n Самюэль носит одежду среднего класса: стёганый дублет, светло-коричневые штаны и войлочные туфли. При себе имеет стальной короткий меч, ключ от дома и 5–6 септимов.\n Самюэль ложится спать в десять вечера, встаёт в шесть утра, затем блуждает по первому этажу своего дома в течение двух часов. В восемь утра он садится за обеденный стол и на пару с Рошелль наслаждается двухчасовым завтраком, во время которого супруги неспешно беседуют. В будние дни он покидает свой дом в полдень и направляется в парк «Зелёная Императорская Тропа». Там он проводит весь день, прогуливаясь вдоль надгробий и беседуя с горожанами. В восемь вечера он возвращается домой и бродит по первому этажу, а в десять вечера они с Рошелль ложатся спать. По лордасам Самюэль весь день остаётся дома, отдыхая и беседуя с женой. Каждый сандас он ходит молиться в Храм Единого и проводит в молитвах четыре часа, с полудня до четырёх вечера. 12-го числа каждого месяца ровно в полночь он покидает свой дом и начинает своё долгое путешествие в Бравил. Выйдя на Красную кольцевую дорогу, он следует по ней, минуя айлейдские руины Фанакасекул и Виндасель, пока не достигает небольшого поселения Врата Пелла, откуда выходит на Зелёную дорогу, ведущую на юг, до самого Бравила. Этот поход занимает у него около четырнадцати часов. Добравшись до города, Самюэль сразу же направляется на постоялый двор «Одинокий странник», где проводит два дня за выпивкой и общением с постояльцами. На третий день, в полночь, он покидает Бравил и отправляется в обратный путь — домой. Во время всего путешествия туда и обратно, а также во время пребывания Самюэля в «Одиноком страннике», у него можно будет брать уроки взлома в любой момент. Этот распорядок дня не распространяется только на время квеста «Зажечь Драконьи огни», во время которого все жители Имперского города сидят по своим домам и никуда не выходят в силу военного положения.\n"
}