{
  "title": "Сайрус",
  "Раса": "Редгард",
  "Фракция": "Венценосцы, Неутомимая Лига",
  "Локация": "Строс М'Кай",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Redguard, Мужчины, Редгарды, Венценосцы, Неутомимая Лига, Протагонисты",
  "text": "Сайрус (ориг. Cyrus) — персонаж в игре The Elder Scrolls Adventures: Redguard.\n Сайрус — редгард, протагонист игры The Elder Scrolls Adventures: Redguard. Родился в 831 году Второй эры (33 года на момент игры), в Сентинеле, в семье, относящейся к Венценосцам. Хаммерфелл в этот период стоял на пороге очередной гражданской войны между Венценосцами и Предшественниками на фоне набирающей силу Империи Тайбера Септима. Война грозила разделить семьи, ведь даже сестра Сайруса, Исзара, вышла замуж за одного из Предшественников, Хакана. Отец Сайруса был верен Верховному королю Хаммерфелла, Тассаду II, и изо всех сил старался удержать противоборствующие стороны от начала войны, стремясь напомнить им, что они всё же один народ и какое-то время ему это удавалось, пока однажды он не поссорился со Хаканом. Тот, будучи нетрезв, ударил пытавшуюся их разнять Исзару, а кинувшейся ей на помощь такой же пьяный Сайрус сошёлся в поединке со своим другом и убил его. В наказание за совершённое он решает покинуть Хаммерфелл и никогда не возвращаться, для чего нанимается в команду контрабандиста Тобиаса.\n В последующие несколько лет он был пиратом и наёмником, путешествуя по всему Тамриэлю сперва с Тобиасом, а затем и сам по себе, работая на каджита С'ратру. Известно, что в ходе своих странствий он побывал в Морровинде, где участвовал в нападении на плантации дома Дрес с целью освобождения рабов. В это же время Верховный король Хаммерфелла Тассад II умирает и страна погружается в хаос гражданской войны. Проигрывающие Предшественники обращаются за помощью к Тайберу Септиму, обещая ему территориальные уступки. Силы Империи вступают на территорию Хаммерфелла и в нескольких сражениях разбивают армию Венценосцев. Их последним оплотом становится остров Строс М'Кай, однако имперский командующий Амиэль Ричтон (не без помощи дракона Нафаалиларгуса) разбивает флот редгардов в морском сражении. Сын Тассада II, лидер Венценосцев принц А'тор, погиб от руки служащего Ричтону ассасина Драма. Хаммерфелл был полностью захвачен силами Тайбера Септима и присоединён к Империи. Но группка Венценосцев, известных как «Неутомимая Лига», решает продолжить сопротивление. Они планируют воскресить принца А'тора, чья душа была запечатана в камне душ. Сестра Сайруса Изсара была членом этого движения, но затем неожиданно исчезла. Тобиас, попавший спустя какое-то время на Строс М'Кай, сообщает об этом Сайрусу и тот возвращается на родину.\n В ходе своих поисков Сайрус выходит на слоада Н'Гасту, который обещает ему помочь в обмен на то, что он отнесёт некий амулет губернатору острова, тому самому адмиралу Амиэлю Ричтону. Но Амиэль по прибытию Сайруса бросает его в тюрьму, а амулет отправляет в сокровищницу под охрану Нафаалиларгуса. Редгард удаётся сбежать и выяснить, что его сестра в отчаянии решила попросить помощи в оживлении принца А'тора у слоада, но пошла к нему на встречу без Фляги Лилландрила, как ей советовали. Добыв этот артефакт, Сайрус возвращается в башню некроманта, где находит бесчувственное тело своей сестры. Выясняется, что Н'Гаста отдал её душу Клавикусу Вайлу, однако тело редгардки всё ещё живо, следовательно, её можно вернуть. Сайрус убивает слоада, отправляется на Поля сожалений, где ему удаётся вернуть душу своей сестры. Вернувшаяся к жизни Изсара сообщает ему, что отданный губернатору амулет был камнем душ, в котором находится душа принца А'тора. Сайрус убивает дракона Нафаалиларгуса и возвращает амулет. Неутомимая Лига пытается оживить принца. Заклинание сработало, но душа попала не в тело принца, а в меч. Этот меч вскоре стал известен как Меч душ. Он мог думать и передвигаться самостоятельно. Сайрус решает возглавить Неутомимую Лигу и атакует дворец губернатора, бывший некогда дворцом самого А'тора. Сайрус использовал Меч душ в бою против стражников, Драма и Амиэля Ричтона. Он выбил оружие у Ричтона из рук, но неожиданно к горлу Сайруса приставил нож Драм, и тогда меч с душой А'тора поднялся с земли и сам убил адмирала с данмером. Силы Империи на Строс М'Кае были уничтожены, в самом Хаммерфелле поднялось восстание Предшественников. Тайбер Септим предпочёл не начинать новую войну, а предложил редгардам договор, вошедший в историю как Первое Строс М'кайское соглашение. Согласно нему Хаммерфелл оставался в составе Империи как полноправная провинция, сохраняя некую автономии. Редгарды приняли условия договора и даже спустя несколько веков любили говорить, что они часть Империи, но не её подчинённые.\n Сайрус покинул Строс М'Кай. Планировались ещё две игры о его похождениях, The Elder Scrolls Adventures: Paradise Sugar и The Elder Scrolls Adventures: Eye of Argonia, однако обе были отменены.\n"
}