{
  "title": "Святой Олмс",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Персонажи, Мужчины, Данмеры, Фактотумы, Ординаторы, Храм Трибунала, Святые",
  "text": "Святой Олмс Справедливый (ориг. Saint Olms the Just) — один из данмерских святых, почитание которых являлось частью религиозной доктрины Храма Трибунала. В её рамках он выступал в роли покровителя лавочников и конторщиков[1]. \n Во Второй эре он также считался покровителем одного из пяти Великих домов Морровинда — дома Индорил[2].\n \n Если желаете идти путём закона и справедливости, следуйте по стопам святого Олмса Справедливого, покровителя лавочников и конторщиков. Основатель орденов Ординаторов, Святой Олмс разработал и сформулировал основные принципы проверок, испытаний и раскаяния— «Жития святых» Подробных сведений о жизни Олмса Справедливого практически нет. Известно, что он дал начало и чётко сформулировал фундаментальные принципы тестирования, испытаний и раскаяния. Считается основателем ордена ординаторов — элитного войска на службе Храма Трибунала, выполнявшего функции стражей, воинов и инквизиции[1]. \n Сота Сил захватил душу святого Олмса после его смерти в чёрный камень душ, который поместил в особого, специально для святого построенного фактотума — заводного титана. Таким образом Бог Механизмов решил даровать ему своего рода бессмертие, перенеся верного слугу Трибунала вместе с точно также переселёнными в механические тела святым Фелмсом и святым Ллотисом в Заводной город. Для почитателей Трибунала во внешнем мире святые считались умершими, но жители Заводного города часто посещали их, испрашивая совета[3].\n Казалось, эксперимент прошёл успешно, но затем выяснилось, что, хоть тело и душа остаются единым целым, разум разрушается. Сперва Сота Сил попытался исцелить своих старых друзей, поместив их в специально построенный Изоляционный санктуарий, но в конце концов стало ясно, что исцеление невозможно[3]. Святой Олмс, терзаемый душевными муками, начал искать утешение в небе, однако полёты за пределами атриума были лишь иллюзией свободы. Безумие, овладевшее святыми, сильнее всего отразилось именно на Олмсе, которому искренне казалось, что его испытывают или наказывают, а эта мания преследования лишь усиливалась с течением времени. Со временем он перестал доверять даже управляющему Изоляционного санктуария, который стал для него эдаким воплощением его угнетателя, неполноценной копией Сота Сила, продолжавшего вершить над ним суд[4]. Более того, сила обезумевших святых, теперь живших в механических телах, возросла многократно и то, когда они вырвутся из своего заточения наружу, было лишь вопросом времени. \n Ситуация достигла апогея в от момент, когда границы Заводного города были нарушены Ноктюрнал и её союзниками, как из числа даэдра, так и из числа смертных последователей[5]. Сота Сил ничем не мог помочь обезумевшим святым и тем, кто остался присматривать за ними в Изоляционном санктуарии. Это вынудило психиатра Лландраса искать помощи у сторонних искателей приключений. Крупный отряд Неустрашимых, прибывший в лечебницу, сумел уничтожить механические тела обезумевших святых, включая и тело заводного титана, в котором была заключена душа Олмса Справедливого. Чёрные камни душ из механических оболочек после битвы попали в руки психиатра Лландраса[6]. Любопытно, что после уничтожения механического тела разум святого Олмса вновь обрёл ясность[7]. Дальнейшая судьба святого Олмса неизвестна.\n Алтари, на которых вы видите изображения святых, даруют следующие благословения, в зависимости от святого… / …Святой Олмс дарует Благословение Олмса, для защиты от обычных болезней— «Утешение в молитве» Почитание Олмса Справедливого в качестве святого Храма Трибунала выражалось прежде всего в установке в святилищах посвящённых ему алтарей, которые были снабжены стилизованным изображением святого. У таких алтарей миряне и неверующие могли взамен на пожертвование (не распространялось на жрецов, занимавших ранг «Новичок» и выше) получить особое благословение, дававшее защиту от обычных болезней[8]. Для удобства верующих Храм выпускал специальные книги, описывавшие получение благословений у своих алтарей. \n Кроме того в городе Вивек один из районов города носил имя Олмса Справедливого. Его статуя украшала вершину кантона, а изображение — вывешенные на улицах баннеры[9][10]. Аналогичной чести удостоился и святой Делин, из-за чего этих двух святых прозвали «Святые близнецы»[ВИИ 1].\n Точных сведений о характере почитания святого Олмса во времена Нового Храма нет.\n Примечание: ниже приведены ссылки, не относящиеся к игре. Они не принадлежат к внутриигровой литературе, однако могут считаться частью The Elder Scrolls и добавлены для полноты статьи.\n \n"
}