{
  "title": "Сверхчудовище",
  "Раса": "Имперец",
  "Фракция": null,
  "Локация": "Тюрьма Имперского города",
  "Квест": "Казнь без суда, Обет: тюрьма Имперского города",
  "Услуги": null,
  "Состояние": "Умалишённый",
  "categories": "Imperial City, Персонажи, Персонажи (Imperial City), Мужчины, Мужчины (Imperial City), Имперцы, Имперцы (Imperial City), Умалишённые, Умалишённые (Imperial City), Боссы, Боссы (Imperial City)",
  "text": "Сверхчудовище (ориг. Overfiend) —  босс в дополнении The Elder Scrolls Online: Imperial City.\n Когда-то он был похож на тебя. Был смертным и ничтожным. Но его изменила энергия этого места. Сам увидишь. Его смерть неизбежна, если мы хотим добраться до внутренних залов— Лирант Сверхчудовище — имперец, попавший в тюрьму Имперского города, и то ли в результате перенесённых здесь пыток, то ли просто под воздействием местной ауры, или вообще добровольно, как солдаты Нулевого легиона, ставший умалишённым — существом, которым движет только ненависть да бесконечная верность своим хозяевам из Хладной Гавани. Бездушный и его товарищи из Неустрашимых столкнутся с ним в первом же крупном зале тюрьмы, после первых камер с узниками. Сверхчудовище будет пожирать тела своих менее удачливых собратьев. Увидев нарушителей, он бросится на них с криком: «Незваные гости! Скульптора плоти нельзя беспокоить!»\n Подтверждением его верной службы лорду-надзирателю служит просьба о помощи, с которой сверхчудовище обратится к нему, потеряв половину своего здоровья:\n \n После этих слов из портала в зале появится жнец.\n Как и на всех боссов, на сверхчудовище не действуют любые эффекты контроля.\n Кроме этого, во время боя сверхчудовище будет периодически призывать себе на помощь дремора, зивкин и умалишённых. Потеряв более половины здоровья, он обратится за помощью к лорду-надзирателю Сумраку, который отправит к нему жнеца.\n Танк переключает внимание сверхчудовища на себя и отворачивает от группы, желательно повернув его лицом к порталу, из которого должна будет появится жнец. При прохождении на ветеранском уровне сложности танку также нужно будет перетягивать на себя призываемых им существ. Остальные бойцы группы просто должны атаковать сверхчудовище со спины, нанеся ему максимально возможный урон. Наилучшим вариантом будет уничтожить его до появления жнеца, поскольку она также может призывать себе на помощь различных созданий и группе придётся сражаться против двух серьёзных противников сразу, а не по отдельности.\n При обыске останков сверхчудовища можно найти: случайное оружие, элементы брони, ювелирные изделия (в том числе и из наборов Тюрьмы Имперского города, включая уникальную кувалду Кулак подчинения из набора Язвительный маг) от обычного до эпического[1] качества, глифы, пустые и заполненные камни душ, фрагменты ключа, яды, зелья, золото.\n Существует несколько достижений, связанных с этим существом:\n"
}