{
  "title": "Свенья Снежная Песнь",
  "Раса": "Норд",
  "Фракция": "Тирск",
  "Локация": "Тирск",
  "Квест": "Резня в Медовом зале, Поставка мёда",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Bloodmoon, Женщины, Норды, Тирск, Персонажи (Тирск), Oblivion, Мёртвые персонажи",
  "text": "\n  \n  Свенья Снежная Песнь (ориг. Svenja Snow-Song) — персонаж в нескольких играх серии The Elder Scrolls.\n Свенья — охотница и обитатель великого Медового зала Тирска, что на острове Солстхейм. Когда древнее чудовище Удурфрукт освобождается из ледяного плена и нападает на зал, она выживает и затем помогает протагонисту восстановить Тирск.\n Долгое время после этих событий её мучали ночные кошмары, в которых этот монстр снова и снова нападал на Тирск. Это побудило её отправиться в далёкое путешествие в Сиродил, к Прыжковой скале, где по преданию обитает мать всех этих тварей, легендарная Удурфрукт-матрона. Свенья считала, что, убив подобное существо, она сможет спокойно спать. К несчастью, в неравной схватке с монстром Свенья погибает.\n В дневнике её мужа Агнара, путешествовавшего вместе с ней, говорится, что чудовище буквально заглотнуло её целиком. Главный герой четвёртой игры серии, позднее убивший монстра, найдёт кости Свеньи в его брюхе, вместе с её оружием — луком ледяного вирма.\n Приветствую, Воин. Свенья Снежная Песнь — моё имя. Мы приветствуем гостей здесь, в Тирске, пока они ведут себя достойно. Уважайте мой дом и мой клан, и мы отлично поладим. Одно слово совета, однако, — избегайте Эриха Недостойного. Он создаёт больше проблем, чем он того стоит— Свенья Снежная Песнь До нападения ужасного Удурфрукта, Свенья — простая, ничем не примечательная жительница Медового зала. Она плохо относится к Эриху Недостойному из-за его скверного характера и неприличного отношения с женщинами и может рассказать протагонисту, что он держит в плену Мирису — редгардку-служительницу Имперского культа.\n Свенья — одна из двух выживших после нападения Удурфрукта. Именно она попросит главного героя отправиться в пещеру, где обитает монстр, и избавиться от него раз и навсегда. После убийства Удурфрукта она предложит герою отправиться в курган Хротмунда и получить благословения первого вождя Тирска.\n После возвращения из кургана Свенья присвоит герою титул вождя и станет его заместителем. Она будет руководить заказом мёда из Скайрима, его продажей, а также охотой на белых волков и медведей. \n Судя по тому, что находилось внутри Удурфрукт-матроны, Свенья носила меховую кирасу, сапоги, поножи и перчатки, была вооружена луком ледяного вирма и носила пару железных стрел.\n"
}