{
  "title": "Святой Фелмс",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Персонажи, Мужчины, Данмеры, Фактотумы, Храм Трибунала, Святые",
  "text": "Святой Фелмс Отважный (ориг. Saint Felms the Bold) — один из данмерских святых, почитание которых являлось частью религиозной доктрины Храма Трибунала. В её рамках он выступал в роли покровителя мясников и торговцев рыбой[1]. \n \n Если желаете идти путём яростного правосудия, следуйте по стопам святого Фелмса Отважного, покровителя мясников и торговцев рыбой. Этот храбрый воин одолел нордских захватчиков и прогнал их с наших земель. Он не умел ни читать, ни писать, черпая вдохновение прямо из уст Алмсиви— «Жития святых» Подробных сведений о жизни Фелмса Отважного практически нет. Известно, что он был храбрым воином, одолевшим нордских захватчиков и изгнавших их с земель Морровинда. Согласно учению, Фелмс не умел ни читать, ни писать, но черпал вдохновение прямо из уст Трибунала[1]. \n Сота Сил захватил душу святого Ллотиса после его смерти в чёрный камень душ, который поместил в построенного специально для святого огромного фактотума. Таким образом Бог Механизмов решил даровать ему своего рода бессмертие, перенеся верного слугу Трибунала вместе с точно также переселёнными в механические тела святым Ллотисом и святым Олмсом в Заводной город. Для почитателей Трибунала во внешнем мире святые считались умершими, но жители Заводного города часто посещали их, испрашивая совета[2].\n Казалось, эксперимент прошёл успешно, но затем выяснилось, что, хоть тело и душа остаются единым целым, разум разрушается. Сперва Сота Сил попытался исцелить своих старых друзей, поместив их в специально построенный Изоляционный санктуарий, но в конце концов стало ясно, что исцеление невозможно[2]. Святой Фелмс, терзаемый душевными муками, находился в постоянном движении из-за возросшего беспокойства. Это подпитывало его неистовые желания, которые было трудно сдержать, а сам святой напоминал пойманного в ловушку кагути, мечущегося в своей клетке. Попытка забрать у него боевые топоры привела лишь к тому, что Фелмс выдал презрительную тираду. Смотритель Изоляционного санктуария увидел в этом небольшое утешение, так как тирада была взвешенной и обоснованной. Святой испытывал вспышки гнева и разочарования, его настроение постоянно менялось, но тем не менее по всей видимости он сохранил способность к рациональному мышлению. Впрочем, все мысли святого были сосредоточены на военном деле и завоеваниях[3]. Более того, сила обезумевших святых, теперь живших в механических телах, возросла многократно и то, когда они вырвутся из своего заточения наружу, было лишь вопросом времени. \n Ситуация достигла апогея в от момент, когда границы Заводного города были нарушены Ноктюрнал и её союзниками, как из числа даэдра, так и из числа смертных последователей[4]. Сота Сил ничем не мог помочь обезумевшим святым и тем, кто остался присматривать за ними в Изоляционном санктуарии. Это вынудило психиатра Лландраса искать помощи у сторонних искателей приключений. Крупный отряд Неустрашимых, прибывший в лечебницу, сумел уничтожить механические тела обезумевших святых, включая и тело фактотума, в котором была заключена душа Фелмса Отважного. Чёрные камни душ из механических оболочек после битвы попали в руки психиатра Лландраса[5]. Любопытно, что после уничтожения механического тела разум святого Фелмса вновь обрёл ясность[6]. Дальнейшая судьба святого Фелмса неизвестна.\n Алтари, на которых вы видите изображения святых, даруют следующие благословения, в зависимости от святого… / …Святой Фелмс дарует Славу Фелмса, для усиления искусства восстановления магии— «Утешение в молитве» Почитание Фелмса Отважного в качестве святого Храма Трибунала выражалось прежде всего в установке в святилищах посвящённых ему алтарей, которые были снабжены стилизованным изображением святого. У таких алтарей миряне и неверующие могли взамен на пожертвование (не распространялось на жрецов, занимавших ранг «Новичок» и выше) получить особое благословение, увеличивавшее скорость восстановления магии[7]. Для удобства верующих Храм выпускал специальные книги, описывавшие получение благословений у своих алтарей.\n Со святым Фелмсом связана реликвия — кость его пальца, которая в период Междуцарствия оказалась на стыке интересов сразу двух Великих домов: дома Редоран и дома Телванни. В ту пору реликвия хранилась в даэдрических руинах Зайнтирарис на Вварденфелле, бывших святилищем одного из дома Забот — Шеогората. Ею интересовалась магистр Терана, а амбициозная рабыня по имени Солнце-в-Тени увидела в этом способ не только освободиться из рабства, но и вступить в ряды дома Телванни[8]. Последняя заручилась помощью Бездушного, который уточнил что именно интересует магистра Терану, а также проник в Зайтирарис, обойдя занявших наземную часть руин наёмников из Когтей Войны Ферхары, отправленных туда домом Редоран. Одолев стража, Ижави Жалкого, герой добыл кость пальца святого Фелмса и доставил её в Тель-Бранору[9].\n Также существует ещё одна реликвия Храма Трибунала, связанная со святым Фелмсом — его тесак. В Третьей эре он принадлежал храброму и благородному представителю Вечных стражей по имени Мендел Эвес, который сражался с порождениями Дагота Ура и погиб в бою на северо-восточных склонах Красной горы в логове пепельных вампиров Турейнулале[10]. По некоторым данным в 3Э 427 году Храму удалось вернуть тесак, для чего его адепт отправился на Красную гору и проник в Турейнулал, где отыскал останки павшего Мендела Эвеса и саму реликвию[11]. \n Точных сведений о характере почитания святого Фелмса во времена Нового Храма нет.\n \n"
}