{
  "title": "Святой Ллотис",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Персонажи, Мужчины, Данмеры, Фактотумы, Храм Трибунала, Святые",
  "text": "Святой Ллотис Благочестивый (ориг. Saint Llothis the Pious) — один из данмерских святых, почитание которых являлось частью религиозной доктрины Храма Трибунала. В её рамках он выступал в роли покровителя портных и красильщиков[1]. \n Во Второй эре он также считался покровителем одного из пяти Великих домов Морровинда — дома Дрес[2].\n \n Если желаете идти путём почтительности, следуйте по стопам святого Ллотиса Набожного, покровителя портных и красильщиков. Современник и соратник Трибунала, всеми любимый Альма Рула храма Трибунала, он ввел основные ритуалы и принципы веры Нового храма. Святой Ллотис, архетип жреца, играет роль символического моста между богами и верующими— «Жития святых» Подробных сведений о жизни Ллотиса Благочестивого практически нет. Известно, что он был современником и соратником Трибунала, всеми любимым Альма Рула Храма. Именно он ввёл в обиход основные ритуалы и принципы веры Храма Трибунала в период его становления. Святой Ллотис позднее воспринимался как архетип жреца — символического моста между богами и верующими[1]. \n Сота Сил захватил душу святого Ллотиса после его смерти в чёрный камень душ, который поместил в построенного специально для святого огромного фактотума. Таким образом Бог Механизмов решил даровать ему своего рода бессмертие, перенеся верного слугу Трибунала вместе с точно также переселёнными в механические тела святым Фелмсом и святым Олмсом в Заводной город. Для почитателей Трибунала во внешнем мире святые считались умершими, но жители Заводного города часто посещали их, испрашивая совета[3].\n Казалось, эксперимент прошёл успешно, но затем выяснилось, что, хоть тело и душа остаются единым целым, разум разрушается. Сперва Сота Сил попытался исцелить своих старых друзей, поместив их в специально построенный Изоляционный санктуарий, но в конце концов стало ясно, что исцеление невозможно[3]. Святой Ллотис, терзаемый душевными муками, начал терять связь с реальностью, а его подавленное затворничество продолжалось. Во время кратких периодов активности он произносил высказывания в никуда, что рассматривалось смотрителем лечебницы как признак хронической депрессии. Со временем подобные эпизоды учащались, а состояние святого Ллотиса стало характеризоваться растущей тревожностью с увеличением риска нанесения увечий себе или окружающим. По предположению смотрителя, святой оплакивал потерю духовной связи, но даже он не мог определить является ли это травмирующее разделение буквальным разрывом связи с Трибуналом или же это сам Ллотис просто воспринимает таким разрыв своих личных отношений с живыми богами[4]. Более того, сила обезумевших святых, теперь живших в механических телах, возросла многократно и то, когда они вырвутся из своего заточения наружу, было лишь вопросом времени. \n Ситуация достигла апогея в от момент, когда границы Заводного города были нарушены Ноктюрнал и её союзниками, как из числа даэдра, так и из числа смертных последователей[5]. Сота Сил ничем не мог помочь обезумевшим святым и тем, кто остался присматривать за ними в Изоляционном санктуарии. Это вынудило психиатра Лландраса искать помощи у сторонних искателей приключений. Крупный отряд Неустрашимых, прибывший в лечебницу, сумел уничтожить механические тела обезумевших святых, включая и тело фактотума, в котором была заключена душа Ллотиса Благочестивого. Чёрные камни душ из механических оболочек после битвы попали в руки психиатра Лландраса[6]. Любопытно, что после уничтожения механического тела разум святого Ллотиса вновь обрёл ясность[7]. Дальнейшая судьба святого Ллотиса неизвестна.\n Алтари, на которых вы видите изображения святых, даруют следующие благословения, в зависимости от святого… / …Святой Ллотис дарует Камень Ллотиса, для укрепления воли— «Утешение в молитве» Почитание Ллотиса Благочестивого в качестве святого Храма Трибунала выражалось прежде всего в установке в святилищах посвящённых ему алтарей, которые были снабжены стилизованным изображением святого. У таких алтарей миряне и неверующие могли взамен на пожертвование (не распространялось на жрецов, занимавших ранг «Новичок» и выше) получить особое благословение, увеличивавшее силу воли[8]. Для удобства верующих Храм выпускал специальные книги, описывавшие получение благословений у своих алтарей. В силу того, что святой Ллотис является покровителем портных и красильщиков, некоторые из представителей этих профессий именовали свои лавки в его честь[9].\n Существует реликвия Храма Трибунала, связанная со святым Ллотисом — его епископский посох. В Третьей эре он принадлежал капитану Вечных стражей по имени Воруз Бетримо, который сражался с порождениями Дагота Ура и погиб, защищая тех, кто находился под его командованием[10]. По некоторым данным в 3Э 427 году Храму удалось вернуть посох, для чего его адепт отправился на Красную гору и проник в главную базу Шестого Дома, где отыскал останки павшего Воруза Бетримо и сам посох[11]. \n Точных сведений о характере почитания святого Ллотиса во времена Нового Храма нет.\n \n"
}