{
  "title": "Свакнир",
  "Раса": "Норд",
  "Фракция": "Барды, нежить, призраки, мёртвые персонажи",
  "Локация": "Упокоище, Совнгард",
  "Квест": "Поджигай!",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Барды, Призраки, Мёртвые персонажи, Авторы книг",
  "text": "Свакнир (ориг. Svaknir) — персонаж в игре The Elder Scrolls V: Skyrim.\n Свакнир — призрак барда в Упокоище, который проведёт протагониста через подземелье. Ближе к концу подземелья можно найти книгу «Песнь о короле Олафе» рядом с его телом. Он участвует в сюжете Коллегии бардов, в квесте «Поджигай!».\n Свакнир жил в последние годы войны Престолонаследия, бушевавшей в Скайриме в 1Э 369-1Э 420 и был ярым противником Олафа Одноглазого, ставшего по итогам этого конфликта Верховным королём. Корону Олаф получил за свою победу над драконом Нуминексом и вот эту-то победу бард и оспаривал. Сторонники новоизбранного короля рассказывали о бушевавшей несколько дней битве между ним и Нуминексом, Свакнир же утверждал, что Олаф Одноглазый и его люди наткнулись на ослабленного дракона и легко захватили его в плен, а впоследствии просто сфабриковали историю о битве, чтобы позволить Олафу стать Верховным королём. Взбешённый Олаф приказал уничтожить все письменные копии написанной Свакниром песни, а самого барда бросил в тюрьму, где тот, вероятно, умер, однако его душа так и не обрела покоя, поскольку не смогла отомстить своему убийце.\n В ходе квеста «Поджигай!» бард проведёт Довакин через подземные тоннели Упокоища, в одной из камер которого он и сам был погребён, а в последнем зале склепа вызовет короля на поединок в отместку за своё убийство. После того, как драугр-главный военачальник, которым стал Олаф Одноглазый, будет повержен, душа Свакнира наконец обретёт покой. Позднее его можно встретить в Совнгарде во время прохождения главного квеста, если квест «Поджигай!» выполнен. Свакниру так и не удалось добраться до Зала доблести из-за тумана Алдуина. Любопытно, что Олаф, чья душа пирует в Зале доблести, в разговоре с Довакином выразит надежду, что барду всё же удастся добраться до чертогов, где он встретит его как друга, ведь Свакнир, несмотря на свои стихи, был храбрым воином и заслужил уважение Верховного короля.\n"
}