{
  "title": "Селвени Нетри",
  "Раса": "Данмер",
  "Фракция": "Маги, некроманты",
  "Локация": "Южное святилище",
  "Квест": "Помочь Селвени Нетри выбраться из пещеры",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Данмеры, Маги, Некроманты",
  "text": "Селвени Нетри (ориг. Selveni Nethri) — персонаж в игре The Elder Scrolls V: Skyrim.\n Спасибо за помощь. Ковен Башнага загнал меня сюда, они решили, что я умерла или умру скоро. Никто тут долго не протянет с пауками. Прошу тебя — помоги мне выбраться отсюда. Если никого нет, я попробую сбежать— Селвени Нетри Селвени Нетри — данмерка-некромантка, которую можно встретить в Южном святилище, беспомощно висящей в паутине морозных пауков. Едва завидев незнакомца, она громко позовёт на помощь: «Помоги мне! Пожалуйста! Разрежь паутину, скорее! Я хочу найти моего сына[1].  У меня больше никого нет». Подойдя к несчастной данмерке, можно поинтересоваться что она тут делает, но она не ответит, а просто ещё раз попросит «Пожалуйста, освободи меня!»\n Если сжалиться над незадачливой некроманткой и освободить её, то она поблагодарит и с радостью ответит на все последующие вопросы: «Спасибо за помощь. Ковен Башнага загнал меня сюда, они решили, что я умерла или умру скоро. Никто тут долго не протянет с пауками. Прошу тебя — помоги мне выбраться отсюда. Если никого нет, я попробую сбежать». Можно поинтересоваться, что она имеет в виду, говоря о ковене, на что Селвени ответит: «Круг магов Башнага. Мы… то есть они… тут живут. Они мне ясно дали понять, что больше мне не рады». Если настаивать на подробностях, то она скажет: «Это не утончённые маги из Коллегии. У Башнага сила магистра, но склад ума, как у завоевателя. Это опасная компания. Но они хорошие друзья, если ты хочешь тихо-мирно изучать некромантию».\n На вопрос является ли она некроманткой, Селвени ответит с некоторым раздражением: «Да, и не трудись читать мне морали. В старые времена мне бы не пришлось учиться этому искусству тайно». Далее можно спросить почему она больше не принадлежит к ковену, на что последует ответ: «Я ушла и провела несколько дней в Рифтене. Когда я вернулась, Башнаг стал кричать, что я хочу его продать талморцам. Проклял меня и изгнал». Если поинтересоваться целью визита Селвени в Рифтен, то она скажет: «Мою дочь отослали туда в приют, когда меня обвинили в некромантии. У меня не было выбора. Бежать или погибнуть. Я тогда прибилась к Башнагу, но думала о Савеле каждый день. И я сбежала, хотела её найти и тайно забрать. Но она пропала. Её отправили в другой приют, удочерили или… Я не знала, что делать, и вернулась. Надеялась, что моего отсутствия не заметили».\n Если Башнаг к этому моменту уже мёртв, то можно поделиться этой новостью с Селвени, на что она несколько растеряно, с удивлением, ответит: «Да? Даже не знаю, что и сказать. Может, оно и к лучшему». Если поинтересоваться, сможет ли данмерка выбраться из пещеры, она скажет: «Башнаг меня проклял. Я сейчас совершенно не могу колдовать. А путь к выходу слишком опасен». Если согласиться с ней, что в пещере опасно, она скажет: «Пожалуйста, дай мне знать, когда можно будет уходить». Можно поинтересоваться её самочувствием, на что последует ответ: «Я сейчас слишком слаба, и с одной стороны пауки, с другой — ковен. Я даже не могу выбраться из пещеры. Мне уже лучше, но проклятье Башнага ещё несколько недель не выветрится. Я буду сама не своя какое-то время. Мне нужно выбраться отсюда и отдохнуть». Если же дорога чиста, то Селвени вздохнёт с облегчением: «Спасибо. Без тебя я бы никогда не отправилась к дочери». После этих слов данмерка побежит к выходу из пещеры, после чего след её теряется[2].\n Селвени одета в случайное уровневое одеяние некроманта, которое может быть зачаровано на различные эффекты. Сила и свойства чар зависят от уровня главного героя: от чистого эффекта повышения скорости восполнения магии, до снижения стоимости заклинаний различных школ магии вместе с повышением скорости её восполнения. Одеяние может быть с капюшоном или без такового. Обута в обычные чёрные матерчатые сапоги, которые предпочитают носить многие маги.\n Вооружена случайным уровневым кинжалом, вплоть до стеклянного, который может быть зачарован (на уровнях 15+) на различные эффекты. Также после достижения протагонистом 19 уровня у Селвени может оказаться случайный уровневый посох разрушения, зачарованный на стихийное заклинание уровня ученика на уровнях вплоть до 35 и на экспертное заклинание, начиная с 36 уровня.\n При себе у неё может быть какой-либо из рецептов зелий, заполненный или пустой камень душ (вплоть до чёрного), случайный том заклинания (вплоть до уровня «Ученик»), случайное зелье, любые алхимические ингредиенты (1–3 шт.) и уровневое количество золота (2–59 монет).\n По всем характеристикам Селвени соответствует безымянным некромантам за небольшим исключением: как и говорит данмерка, она полностью лишена всех способностей и заклинаний. Показатели навыков могут быть различными, так как, в зависимости от уровня главного героя, Селвени может базироваться на персонажах-некромантах разного уровня: от некроманта-новичка, до некроманта-мастера. Ниже приведена таблица, иллюстрирующая зависимость характеристик Селвени от протагониста.\n"
}