{
  "title": "Сержант Делмс",
  "Раса": "Данмер",
  "Фракция": "Сейда Нин",
  "Локация": "Сейда Нин, маяк Сейда Нин, караульное помещение, Имперская канцелярия, Ураган",
  "Квест": "Сквозь туман, Разрушенные оковы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online: Morrowind, Персонажи (Online: Morrowind), Мужчины, Мужчины (Online: Morrowind), Данмеры, Данмеры (Online: Morrowind), Сейда Нин, Персонажи (Сейда Нин)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Сержант Делмс (ориг. Sergeant Delms) — персонаж в дополнении The Elder Scrolls Online: Morrowind.\n Сержант Делмс — данмер, стражник дома, служащий в городке Сейда Нин, порте на Горьком берегу Вварденфелла.\n Ночью на маяке Сейда Нин неизвестными был потушен свет. Это стало возможным из-за того, что стражники праздновали день рождения своего капитана, а эль, присланный им из магазина «Товары Финдуна», оказался неожиданно крепким. Все быстро уснули, в том числе и ответственный за охрану маяка в ту ночь сержант Делмс. В результате на скалы налетел и разбился корабль с материка. В качестве наказания помощник губернатора Демина Салви назначила Делмса на бессрочное дежурство на том же маяке. Однако она подозревает, что в этом деле не обошлось без работорговцев и просит Бездушного провести собственное расследование. Первым, кого она советует опросить, является тот самый сержант Делмс, теперь охраняющий верхнюю площадку маяка с горящим на ней сигнальным костром:\n \n Протагонист может задержаться и расспросить стражника о том, кто такая эта Обожает-Воду, а также о помощнике губернатора:\n \n С помощью Обожает-Воду протагонист находит тайник со спрятанными в нём наградой и письмом для того, кто потушил маяк. В нём же указана фраза-пароль, по которой агент должен узнать своих работодателей: «И конец этих слов — АЛЬМСИВИ». В поисках этого агента Бездушный будет называть эту фразу жителям Сейда Нин и сержант Делмс будет в их числе:\n \n Осмотрев пергамент, на котором было написано письмо, Демина Салви замечает его сходство с листами, которые губернатор специально заказывал для себя из Хай-Рока и просит героя достать чистый лист из личных покоев Омеллиана. Однако путь туда лежит через караульное помещение, проникновение в которое является и противозаконным и влечёт за собой наложение штрафа. Патрулирует их как раз сержант Делмс. Эта его встреча с протагонистом может закончиться для стражника фатально. Впрочем, у героя есть способ обойтись без лишнего риска, поручив это опасное дело Марисе Ротрано, которая и потушила накануне ночью маяк. Действуя под видом одного из её нанимателей, Бездушный может попросит её достать тот самый лист особого пергамента из личных покоев губернатора. Данмерка с радостью согласится выполнить это поручение, попросив лишь на время отвлечь стражника у дверей караульного помещения. Этим стражником является всё тот же сержант Делмс:\n \n Позднее, вернувшись с острова Огненного Мотылька с доказательством сговора между губернатором и работорговцами, герой застанет сержанта Делмса в кабинете Омеллина. Демина Салви будет подозревать, что на губернатора кто-то напал и стражник был ранен, но придя в себя, тот поведает, что всё было совсем не так:\n \n Демина Салви и Делмс бросятся в погоню за губернатором.\n Если протагонист, владея главой The Elder Scrolls Online: Morrowind, прошёл обучающий квест, сержант Делмс будет первым, кто поприветствует его на борту сторожевого корабля «Ураган», подобравшего Бездушного в море среди обломков корабля работорговцев:\n \n Сержант проводит протагониста в местную канцелярию, попутно дав кое-какие указания секретарю Синделиусу Эргалле:\n \n"
}