{
  "title": "Сергиус Верус",
  "Раса": "Имперец",
  "Фракция": "Имперский город, торговцы",
  "Локация": "Имперский город, Торговый район, Магазин «Три брата»",
  "Квест": "Покупка дома в Имперском городе",
  "Услуги": "Торговля (оружие, свитки, разное)",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Имперский город, Персонажи (Имперский город), Торговцы",
  "text": "Сергиус Верус (ориг. Sergius Verus) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Тертуллиан, Сергиус и Цицерон… три брата Верус. Я Сергиус— Сергиус Верус Сергиус Верус — имперец, проживающий и работающий вместе с двумя своими братьями — Тертуллианом и Цицероном, в своём семейном магазине «Три брата», расположенном в Торговом районе Имперского города. Его брат Цицерон подрабатывает разносчиком газеты «Вороной курьер», поэтому если спросить у Сергиуса об Имперском городе, он скажет: «„Вороной курьер“ издаётся тремя братьями-каджитами. Они покупают очерки независимых авторов за счёт имперской казны и раздают эту газету бесплатно». Жители Имперского города часто путают братьев и не могут понять, который из них в последний раз обслуживал их в магазине: «Пару дней назад мне довелось делать покупки в магазине „Три Брата“. Не помню, впрочем, кто из трёх братьев стоял за прилавком». Также горожане часто обсуждают братьев и их магазин между собой, и один из собеседников спрашивает другого: «Тебе когда-нибудь доводилось делать покупки в магазине „Три Брата“?» либо же: «Разве у братьев Верусов не хороший магазин?», на что второй собеседник отвечает: «Часто бываю там. Братья всегда очень радушны», или «У Цицерона, Сергиуса и Тертуллиана очень хороший магазин», или же: «Я их не различаю. Но всё же, у них хороший магазин». Если завести с горожанами разговор на тему слухов, они могут сказать: «В магазине „Три Брата“ хороший выбор товаров. Не знаю, впрочем, сможешь ли ты застать там всех трёх братьев».\n Винисия Мелиссея — имперка, служащая в Палате имперской торговли, всего за 2000 септимов продаст протагонисту небольшой дом в Портовом районе и подскажет, что обстановку для него можно приобрести у Сергиуса: «Возможно, ты захочешь обставить его мебелью. Я бы предложила поговорить с Сергиусом Верусом из магазина „Три Брата“. Это здесь, в Торговом районе». После чего у него в продаже в разделе «Книги» появятся сертификаты на приобретение обстановки для каждой комнаты дома (они будут представлены в виде записок, например «Дом: Гостиная»).\n У Сергиуса есть 1000 септимов в кассе, а его навык торговли равен 60 единицам. Он продаёт оружие, в том числе уникальный Акавирский клинок, зачарованный на разрушение доспехов и оружия при ударе на 100 ед.; свитки, а также предметы из категории «Разное». Покупает предметы любой категории.\n Сергиус носит одежду среднего класса: рубашку с завязками, коричневые штаны и стёганые туфли. При себе имеет ключ от магазина и значительное количество золотых монет. \n Сергиус, как и его братья, спит в личных покоях, расположенных на втором этаже магазина, с полуночи до 6 утра. Проснувшись, в течение двух часов он завтракает вместе с братьями за обеденным столом. Каждый день кроме сандаса в 8 утра он открывает магазин и проводит следующие двенадцать часов, предлагая свои торговые услуги посетителям магазина. В будние дни в 8 вечера он вместе со своими братьями закрывает магазин и направляется в «Кормушку», где наслаждается ужином в течение четырёх часов, а в полночь возвращается в магазин, поднимается на второй этаж и ложится спать. По лордасам вместо ужина в «Кормушке» он направляется в Храм Единого и проводит четыре часа в молитвах. Каждый сандас он берёт выходной и с 8 утра до полудня прогуливается возле своего магазина, общаясь с прохожими, прежде чем отправиться в Дендрарий, где он проводит время, гуляя вдоль статуй и цветущих кустов до 8 вечера. Затем он отправляется на Зелёную Императорскую Тропу и до полуночи наслаждается прогулкой среди надгробий со своей тайной поклонницей Палонирией, следующей за ним по пятам в течение всего вечера. \n"
}