{
  "title": "Сефорус II",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Правители, История Тамриэля, Императоры, Мужчины, Септимы, Норды, Персонажи",
  "text": "Сефорус II (ориг. Cephorus Septim II) — император Тамриэля. Правил Объединённым Тамриэлем в Третью Эру.\n Сефорус II был избран императором голосованием Совета, так как он, по мнению советников, имел большее родство к Тайберу Септиму, чем его кузен Андорак, сын императора Уриэля IV.[1] До того, как занять престол Империи, Сефорус был королём у нордов, однако в каком именно городе он правил, осталось неизвестно.Пруф?\n В течение первых девяти лет правления Сефоруса II, сторонники Андорака сражались с войсками Империи.[1] Впервые, начиная с момента основания династии, император Тамриэля не только не был бретонцем, но даже не проводил своё детство в Хай Роке. Различия между Сефорусом II и его кузеном Уриэлем IV, предшествующим ему, были ужасными для народа Хай Рока. Даже безумные императоры, как, например, Пелагий III, почитали бретонцев больше чем других, и кузены, и младшие братья и сёстры императоров управляли Хай Роком со времён основания Империи. Сефорус был нордом, и симпатизировал Морровинду и Скайриму. Народ Хай Рока симпатизировал Каморану Узурпатору, как главному врагу ненавистного императора.[2]\n Однако, Сефорус II имел врагов более серьёзных, чем Андорак. Вышедший из ночного кошмара, по словам Эрайнтина, Каморанский Узурпатор (по слухам относившийся к личам) вёл армию даэдра и воинов-нежити через бушующий Валенвуд, покоряя королевство за королевством. Никто не мог сопротивляться его натиску. Сефорус II посылает отряды наёмников в Хаммерфелл, чтобы остановить Узурпатора, марширующего на север. Однако, наёмников, посланных Сефорусом II, перекупают, убивают или обращают в нежить. В конечном итоге, императору так и не удалось причинить войскам Узурпатора существенный вред.[1] В результате Каморан Узурпатор одержал большую победу в регионе и тем самым усилил враждебность по отношению к слабосильной Империи. Однако, в конце концов, Каморан был повержен объединённым флотом Хай Рока, под командованием барона Отрока.[2]\n Окончание правления Сефоруса II датируется 3Э 268 и знаменуется восхождением на трон Уриэля V.[3]\n Император Империи Септимов3Э 247–3Э 268\n \n"
}