{
  "title": "Серана",
  "Раса": "Норд",
  "Фракция": "Клан Волкихар, компаньоны",
  "Локация": "Крипта Ночной Пустоты, форт Стражи Рассвета, замок Волкихар",
  "Квест": "См. статью",
  "Услуги": "Компаньон;обращение в вампира-лорда;изготовление особых эльфийских стрел кровавого проклятья",
  "Состояние": "Вампир",
  "categories": "Персонажи, Dawnguard, Женщины, Норды, Вампиры, Клан Волкихар, Компаньоны",
  "text": "Серана (ориг. Serana) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n Молаг Бал — изначальный источник вампиризма, и он всё ещё награждает им достойных последователей. Это не какие-то „детские“ силы, которые можно получить от контакта с другим вампиром. Мы — истинная кровь, создания первоначальных вампиров. Мы это заслужили— Серана \n Серана — таинственная молодая нордская женщина, которую последний Драконорождённый находит запертой в древнем саркофаге в глубине крипты Ночной Пустоты, куда он был направлен Израном, командиром группы охотников на вампиров, известной как Стража Рассвета, с целью выяснить, что в этом месте ищут вампиры. Будучи полностью дезориентированной после пробуждения, Серана попросит проводить её домой, в замок Волкихар, расположенный на небольшом острове у северного побережья Скайрима, к западу от Солитьюда.\n По мере знакомства Сераны со своим спасителем выяснится, что она является дочерью лорда Харкона и Валерики — древнейших и сильнейших вампиров в Скайриме. Серана и её родители никогда не были обычной семьёй. Верные последователи Молага Бала, они были удостоены особого дара древней крови, после того как её отец, один из великих королей древности, заключил сделку с могущественным Даэдрическим Принцем, принеся ему в жертву тысячу невинных. Так был основан клан Волкихар, а семья Сераны обрела бессмертие и могущество вампиров-лордов, держащих в подчинении других вампиров.\n Из-за жестокой природы Молага Бала для Сераны и её матери церемония превращения проходила крайне неприятно, ведь владыка повиновения требует женщин в качестве подношения за одну лишь возможность призвать его. По окончании ритуала, в том случае, если женщина выживает, она становится так называемой Дочерью Хладной Гавани — вампиром истинной крови. По словам Валерики, Серана, возможно, не совсем добровольно прошла ритуал, но она почла за честь быть избранной и не осмелилась противиться. [1]\n Несмотря на то, что сама Серана считает полученный дар полностью заслуженным и не готова просто так отказаться от него, вечная жизнь и обретённая сила не принесли счастья её семье. Со слов самой Сераны, она испытывает ненависть, когда думает об этом. После обретения бессмертия отношения её родителей заметно похолодели. Опьянённый силой, Харкон становился всё более и более неуравновешенным и со временем свёл с ума и Валерику, что, разумеется, плохо отразилось на жизни их ребёнка.\n Определить точную дату рождения Сераны затруднительно (см. раздел «Примечания»).\n Ранние годы прошли почти в полной изоляции — сотни лет её семья жила уединённо вдали от тягот мира в замке Волкихар, куда они переехали, судя по всему, когда обрели дар Молага Бала. [2] Сама Серана называет своё детство «не совсем нормальным». Родители не баловали дочь, в том числе и собственным вниманием. Со слов Сераны, она любила отца, но никогда особо близка с ним не была. С матерью же она всегда ладила, как с лучшим другом, и проводила с ней много времени, рассказывая обо всём, не задумываясь. Тем не менее, Валерика тоже смотрела на Серану «скорее как на ученицу, нежели на дочь».\n Изнывая от одиночества, девушка много читала. Родители практически никогда не выпускали её с острова, поэтому Серане нравилось изучать замок, и она исследовала все его уголки. Когда у отца было плохое настроение, Серана пряталась в заброшенной бухточке на северной стороне острова, которой прежние хозяева замка пользовались для завоза припасов. Здесь она просто сидела и смотрела на море. Любимыми местами были запутанное подземелье под замком, которое она изучила досконально, а также небольшой алхимический сад Валерики во внутреннем дворике, где девушка обычно гуляла после ужина, наслаждаясь красотой, созданной матерью за сотни лет. Валерика гордилась садом и многому научила дочь по части выращивания качественных реагентов. Кроме того, мать Сераны увлекалась некромантией, в чём очень преуспела и чему также с готовностью обучала дочь. Как бы то ни было, в результате Серана не стала избалованной и надменной дочерью правителя, сохранив чувство юмора, детскую непосредственность и любознательность, любовь к красоте и стремление к дружбе. [3]\n Впрочем, иногда девушка всё же выбиралась в свет, так как, исходя из некоторых её реплик, она видела двемерские города в то время, когда их обитатели ещё не исчезли в 1Э 700 (хотя самих двемеров может описать лишь с чужих слов), а также бывала в Винтерхолде до того, как большая часть города обрушилась в море Призраков во время Великого обвала, случившегося в 4Э 122.\n Размеренному существованию клана Волкихар пришёл конец, когда Харкон нашёл в Древних свитках туманное и запутанное пророчество. В нём было сказано, что вампиры смогут перестать бояться солнца — своего величайшего врага, с которым не в силах бороться, и более не будут страдать от его тирании. Это было очень соблазнительно для того, кто считает себя повелителем вампиров, желающим захватить мир и построить царство вечной тьмы. По словам Сераны, пророчество стало для отца чем-то вроде навязчивой идеи, безумием. Пытаясь воплотить его, глава клана очень изменился, совершенно потерял голову. Пророчество стало его жизнью, а всё остальное, включая семью, утратило ценность. Это привело к внезапному осложнению и без того уже прохладных отношениях родителей Сераны, а сама она оказалась между ними, испытывая из-за этого стресс и виня во всём себя.\n Взаимоотношения Сераны с Валерикой также резко изменились. Девушка пыталась навещать мать в саду, но та её быстро прогоняла, ссылаясь на то, что очень занята. Со временем Валерика всё больше отчуждалась от дочери. Причиной было категорическое несогласие с планами Харкона, так как Валерика справедливо полагала, что столь амбициозные замыслы приведут к крупномасштабной войне смертных рас всего Тамриэля с вампирами. Выяснив, что для реализации пророчества необходима кровь одной из Дочерей Хладной Гавани, и не желая ради этого быть принесённой в жертву самой или пожертвовать Сераной, Валерика думала лишь о том, как можно помешать Харкону. Будучи уверенной, что поступает правильно по отношению к мужу, она настроила Серану против отца и совместно с ней пыталась остановить его.\n По словам Сераны, к этому моменту её мать в своём противостоянии отцу была почти столь же одержимой. В конце концов, Валерика вместе с Сераной тайно бежала из замка, прихватив с собой Древние свитки. Она хотела отправить дочь как можно дальше от отца, пока он не сошёл с ума окончательно. Будучи куда более могущественной, чем Серана, Валерика осталась бодрствовать на случай, если ситуация разрешится. Дочь же она заперла на неопределённое время в крипте Ночной Пустоты вместе с одним из Древних свитков. Желания Сераны при этом Валерику не интересовали, так как она искренне полагала, что таким образом спасает дочь от фанатика, которым стал её отец. [1] Второй свиток беглянка взяла с собой, оставив Серане лишь очень расплывчатый намёк о том, где она сама будет скрываться от Харкона. Таким образом, Серана принесла огромную жертву, чтобы пророчество не было завершено, но это же стало причиной её глубокой обиды по отношению к обоим родителям. [3]\n Когда именно Серана была заперта в крипте Ночной Пустоты, доподлинно неизвестно. Однако после пробуждения она очень удивляется, узнав, что Скайрим является частью сиродильской империи. Также удивление Сераны вызывает запущенность двемерских городов, как будто она застала времена до исчезновения двемеров в 1Э 700 (см. реплики в режиме компаньона). Тем не менее, согласно словам одного из сотрудников Bethesda Softworks, по замыслу разработчиков, Серана отправилась в спячку на сотни лет позже, в поздней Второй эре — во временном промежутке между существованием Империи Реманов и Империи Септимов. [4] Как бы то ни было, лишь тысячелетия спустя, около 4Э 201, когда крипту Ночной Пустоты исследовала Стража Рассвета, Серана была разбужена и высвобождена из саркофага Последним Драконорождённым, который по её просьбе помог ей вернуться в замок Волкихар.\n После исчезновения Валерики и Сераны лорд Харкон отправил на поиски весь свой двор, но шли века, а от них не было ни весточки. Харкон потерял надежду, но, по его словам, в глубине души знал, что Валерика забрала их дочь и скрылась. Он пообещал дорого отплатить за такую измену, если ему случится повстречать жену вновь, [2] поэтому нет ничего удивительного в том, что Серана попросту боялась собственного отца, хотя сохраняла надежду, что увидев её, он почувствует что-то снова. [3]\n Надеждам не суждено было сбыться, так как, вернувшись домой, Серана поняла, что за тысячи лет одержимости пророчеством отцу лучше не стало. Он видел в Серане не дочь, а, скорее, лишь инструмент для воплощения своих замыслов. После тысяч лет отсутствия дочери Харкон первым делом поинтересовался сохранностью Древнего свитка. Кроме того, он недвусмысленно высказал мысли о жестокой расправе над Валерикой в случае её возвращения, [2] выдавая в себе злодея и тирана «даже по вампирским стандартам». В результате Серана не поддержала страстного желания отца в обретении ещё большей власти и заручилась в этом противостоянии поддержкой Довакина.\n Стремясь разобраться в пророчестве о Тирании солнца и остановить Харкона, Серана вместе с Последним Драконорождённым совершает путешествие по различным уголкам Скайрима и даже в одно из измерений Обливиона. Вместе они отправились в Каирн Душ, чтобы девушка смогла воссоединиться и примириться со своей матерью, а также найти второй Древний свиток, необходимый для прояснения пророчества. После беседы с Валерикой Серана приходит к выводу, что Харкона придётся убить, как бы тяжело для неё это не было.\n Заполучив ещё один Древний свиток, напарники разыскали Поляну Предков, где Серана помогла Довакину расшифровать его. Это, в свою очередь, позволило определить местонахождение Забытой долины и заполучить также являющийся важной частью пророчества лук Ауриэля, который хранили последние из оставшихся известных на тот момент снежных эльфов — рыцарь-паладин Гелебор и викарий Виртур. [3]\n Серане и Последнему Драконорождённому удалось повторить путь древних фалмерских паломников и добраться до внутреннего святилища храма Аури-Эля. [3] Однако впоследствии выяснилось, что Виртур также является древним вампиром, и именно он создал пророчество о Тирании солнца, желая отомстить Ауриэлю за то, что тот отвернулся от своего слуги, заразившегося вампиризмом. Несмотря на то, что у Виртура был лук Ауриэля, для завершения ритуала ему необходима была кровь чистокровного вампира. [5] Жизнь Сераны была в опасности, и у Довакина не осталось иного выхода, кроме как совместно с ней уничтожить викария-вампира.\n Завладев луком Ауриэля, Серана плечом к плечу с Последним Драконорождённым противостояла своему одержимому отцу и была вынуждена убить его. Что стало с девушкой дальше, доподлинно неизвестно, однако она обрела свободу провести свою бессмертную жизнь так, как сама сочла нужным. По слухам, в конце концов она нашла способ исцелиться от вампиризма.\n Серана является ключевым и центральным персонажем 'The Elder Scrolls V: Dawnguard', поэтому в ходе развития основной сюжетной линии дополнения главный герой проводит очень много времени в её компании, постоянно общаясь с ней и другими персонажами в её присутствии, взаимодействуя при выполнении заданий. Всё это отражается на поведении Сераны, так как для неё предусмотрена сложная система построения взаимоотношений с протагонистом, которая начинает действовать с самого начала знакомства.\n То, как к финалу сюжетной линии Серана будет относиться к герою, зависит от регулярности общения, выбора вопросов и ответов, сделанного протагонистом в ходе диалогов с ней и другими персонажами, задействованными в сюжетной линии дополнения. Если герой проявит дружелюбие и интерес к Серане, стараясь общаться с ней как можно чаще, отнесётся с сочувствием и пониманием к её судьбе и возникающим на её пути трудностям и проблемам, сам откроется перед ней, то это выльется в очень тёплые, дружеские отношения. В противном случае Серана будет вести себя отчуждённо, общаясь в холодной, даже слегка грубоватой манере. Кроме того, от выбора линии построения взаимоотношений с Сераной зависит, прислушается ли девушка к совету протагониста и исцелится ли от вампиризма в финале линии за Стражу Рассвета.\n Новые темы для разговоров с Сераной открываются по мере продвижения в сюжете дополнения. Многие из них привязаны к событиям определённых квестов, но немало и таких, которые напрямую к сюжету не относятся, но также очень важны для выстраивания определённых отношений. Ниже представлен перечень таких тем, однако стоит указать, что некоторые варианты ответов будут доступны не сразу, а лишь после достижения определённого прогресса в сюжете и/или при выполнении определённых условий. Важные для развития отношений варианты помечены цветом: негативно влияющие — красным, позитивно влияющие — зелёным, нейтрально влияющие — жёлтым.\n Изначальное отношение Сераны к главному герою нейтральное. Диалоги она обычно начинает одной из следующих фраз: «Тебе что-нибудь нужно?», «О, что это?», «Что теперь?» или «Да?» По окончании беседы в тех случаях, когда она не сопровождает протагониста, от Сераны можно услышать такие реплики, как «Не расслабляйся», «Удачи тебе» и «Скоро увидимся».\n После того как Серана придёт в форт Стражи Рассвета (в случае выбора этой фракции) или по возвращении протагониста в замок Волкихар с Чашей из гелиотропа (если герой принял дар Харкона), и до того как герои отправятся в Каирн Душ, с Сераной можно будет заговорить о её вампиризме.\n Диалог начинается с вопроса главного героя, всегда ли Серана была вампиром, на что она ответит: «Это долгая история». После этого беседа может развиваться по двум сценариям: расширенному и краткому. В каждом из сценариев есть выбор из нескольких вариантов реплик.\n Расширенный сценарий начинается с реплики протагониста «Я хочу всё услышать», на что Серана ответит: «Ну… Придётся начать с самого начала. Ты знаешь, откуда взялся вампиризм?» Далее предоставляется выбор из двух реплик главного героя, ответы на которые почти идентичны:\n Примечательно, что на этот вопрос Сераны записан и озвучен ещё один возможный ответ, по какой-то причине не вошедший в игру:\n После этого протагонист может задать ещё один вопрос из двух на выбор:\n При выборе любого из вариантов диалог снова раздваивается, и тут стоит проявить внимание, так как в случае предпочтения второй реплики протагонист оскорбит Серану и её семью, что повлияет на развитие отношений с ней.\n При выборе любого из вариантов опять появится выбор из двух вопросов, но ответы Сераны будут слегка отличаться в зависимости от предыдущего построения диалога. Стоит учесть, что выбор первой из двух реплик значительно усложнит попытку уговорить Серану исцелиться в конце сюжетной линии дополнения или даже не позволит сделать это.\n  Краткий сценарий начинается с реплики протагониста «Подробности можно опустить», на что Серана ответит: «Если коротко, мои родители и я были последователями Молага Бала». Далее предоставляется выбор из трёх реплик главного героя:\n  \n После того как протагонист вместе с Сераной отправится на поиски Валерики и второго Древнего свитка, но до того как герои пойдут на Поляну Предков с целью расшифровать найденные ранее свитки, Серану можно попросить рассказать о семье. Её ответ зависит от прогресса сюжетной линии.\n После этого Серане можно задать ещё один из двух вопросов на выбор:\n В любом случае после каждого из этих ответов Серана задаст встречный вопрос протагонисту: «Что насчёт тебя? Кем были твои родители?» На этот вопрос есть четыре варианта ответа, от выбора которых зависит дальнейшее развитие данного диалога и построение дальнейших отношений с Сераной. Герой может сказать, что его родители мертвы, что он был близок с ними, что он не ладит с родителями или сказаться сиротой. Все варианты продолжения диалога представлены во вкладках ниже.\n Этот вариант ответа окажет незначительное влияние на реплики Сераны в сюжетных диалогах.\n Они были хорошими людьми. Мне их не хватает.«О, прости. Не хотела вызывать плохие воспоминания».\n Разговор можно завершить двумя путями:\n  Этот вариант ответа окажет незначительное влияние на реплики Сераны в сюжетных диалогах.\n Мы очень близки. Скорее бы снова их увидеть.«Ты хороший сын/хорошая дочь».\n Разговор можно завершить двумя путями:\n  Мы не особо ладили. Давно уже не виделись, да и к лучшему.«Это плохо. Ты хоть знаешь, как у них дела?»\n Разговор можно завершить двумя путями, выбор из которых незначительно повлияет на реплики Сераны в последующих сюжетных диалогах:\n  Этот вариант ответа может оказать влияние на появление диалога об отношениях и, как следствие, диалога о браке, а также окажет незначительное влияние на её реплики в последующих сюжетных диалогах.\n Мне не довелось их знать. Моё детство прошло без них.«Я знаю, каково это… Это, конечно, не одно и то же, но мне в детстве тоже было одиноко».\n Разговор можно завершить двумя путями:\n  \n Этот диалог становится доступным лишь после того как Серана в предыдущих беседах хотя бы дважды упомянет о своём одиночестве. Один раз она упомянет об этом, если в ходе диалога о семейных историях протагонист скажет ей, что является сиротой. Ещё раз это случится в ходе продвижения по подземелью замка Волкихар в поисках следов Валерики, если герой спросит Серану о том, много ли времени она проводила в этом месте в свои юные годы. Как следствие, раньше квеста «В погоне за прошлым» этот диалог недоступен.\n Диалог стартует с замечания протагониста, что Серана часто говорит об одиночестве, на это девушка может ответить двумя фразами, в зависимости от того, поднималась ли эта тема ранее.\n В любом случае, после этого протагонист может сделать выбор из двух реплик.\n На вопрос Сераны протагонист снова сможет ответить одной из двух реплик.\n На любой из этих вопросов главный герой может ответить одной из трёх реплик, выбор которых зависит от его семейного статуса. От ответа зависит дальнейшее развитие данного диалога, диалога о браке и некоторые реплики Сераны в последующих сюжетных диалогах. Герой может сказать, что состоит в браке, что он любит одиночество или, что он популярен (имеет много друзей).\n На вопрос Сераны герой может сказать правду или соврать, что не окажет никакого влияния в будущем.\n На вопрос Сераны есть два варианта ответа:\n  Я стараюсь не полагаться на других.«Тебе неуютно от того, что я рядом?»\n На вопрос Сераны есть два варианта ответа:\n  У меня много друзей.«Ну, значит, теперь стало на одного больше».\n На вопрос Сераны есть два варианта ответа:\n  \n Этот диалог становится возможным, если между Сераной и главным героем состоялась беседа об отношениях, и на протагонисте экипирован амулет Мары. Нужно сказать, что брак с Сераной невозможен ни при каких условиях, так как она откажется под различными предлогами или без таковых (в зависимости от отношения к протагонисту).\n Диалог начинается с вопроса главного героя, думала ли Серана когда-нибудь о браке, на что девушка может ответить одной из двух фраз, в зависимости от того, поднималась ли эта тема ранее.\n На вопрос Сераны можно ответить одной из двух реплик. От выбора зависит дальнейший ход диалога.\n Если протагонист не упоминал, что состоит в браке, Серана ответит одной из двух реплик:Мне было интересно, вдруг ты хочешь об этом поговорить.\n  Этот вариант возможен, если герой упоминал, что состоит в браке, но не уточнял, счастлив ли он.\n Мне было интересно, вдруг ты хочешь об этом поговорить.«Не ждёт ли тебя уже кто-то дома?»\n  Этот вариант возможен, если герой упоминал, что счастлив в браке. Серана задаст вопрос: «Не ждёт ли тебя уже кто-то дома?», на который возможны два варианта ответа:\n  Этот вариант возможен, если герой упоминал, что несчастлив в браке. Серана задаст вопрос: «Не ждёт ли тебя уже кто-то дома?», на который возможны два варианта ответа:\n  \n После того как напарники вернутся из Каирна Душ и до победы над викарием Виртуром с Сераной можно поговорить о том, что она думает о собственном отце. Диалог значительно различается в зависимости от того, какую из сторон избрал главный герой: Стражу Рассвета или клан Волкихар.\n В этом диалоге протагонист может с вниманием отнестись к чувствам Сераны или выставить себя неотёсанным и бесчувственным. Вернувшись из Каирна Душ, герой может поинтересоваться, не смущает ли Серану, что они работают против её отца, на что последует ответ: «Не могу сказать, что это меня удивляет. Я, в общем, догадывалась, что рано или поздно до этого дойдёт. Только не знала, когда». После этого герой может выбрать из двух реплик и получить ответы разной эмоциональной окраски:\n  В этом диалоге протагонист может выказать свою наивность, немного утратив уважение Сераны, либо проявить сообразительность и прислушаться к доводам девушки. Вернувшись из Каирна Душ, протагонист может поинтересоваться, как Серана относится к тому, что они выполняют приказы её отца, на что последует ответ: «Боюсь, это обернётся для тебя серьёзной проблемой». После этого герой может выбрать из двух реплик:\n На вопрос можно ответить одной из двух реплик:\n На это откровение главный герой вновь может ответить одной из двух реплик на выбор:\n Наконец, на это заявление можно ответить ещё одной репликой, выбрав из двух возможных:\n  \n После того как протагонист будет готов вступить в схватку с Харконом и до победы над ним, с Сераной можно поговорить, попытавшись поддержать девушку перед труднейшим в эмоциональном плане поступком её жизни. Ход этого диалога очень зависит от ответов протагониста в беседе о семейных историях.\n Когда всё будет готово к схватке с лордом Харконом, главный герой может поинтересоваться у Сераны, готова ли она к этому шагу, на что последует ответ: «Не уверена, что можно быть готовой убить своих родителей. Я изо всех сил стараюсь забыть, что он мой отец». На это протагонист может ответить одной из двух реплик на выбор.\n \n  \n  \n  \n  После этого диалог завершается, и, если герой вновь попытается заговорить об этом, то Серана ответит лишь «Оставь меня одну пока… Всё будет нормально».\n \n Покончив с угрозой Харкона, при первом же обращении к Серане она инициирует диалог о том, что же делать дальше, о своих планах на будущее и планах главного героя. Диалог слегка разнится в зависимости от выбранной главным героем стороны в противостоянии Стражи Рассвета и вампиров, а завершающие реплики зависят от выстроенных с Сераной взаимоотношений.\n После убийства Харкона первыми словами Сераны при обращении к ней будут: «Ну, вот дело и сделано». После этого протагонист может спросить её о планах на будущее. Ответ зависит от фракции, выбранной главным героем.\n «Пока не знаю. Вероятно, я пока останусь со Стражей Рассвета. То есть пока меня они терпят. Они — достойные воины, и, полагаю, теперь они осознали пользу от вампира на их стороне. Конечно, если ты планируешь и дальше путешествовать…» «Пока не знаю. Вероятно, я пока останусь здесь. То есть пока меня здесь терпят. Думаю, здесь всё можно восстановить. Вернуть уважение к наследию моей семьи. Конечно, если ты планируешь и дальше путешествовать…» Услышав этот намёк, протагонист может либо попросить Серану о компании, либо сказав, что им с ней не по пути, расстаться с девушкой. Ответы на эти реплики зависят от отношения Сераны к главному герою.\n В любом случае Серану впоследствии можно будет снова взять в команду.\n \n В финале сюжетной линии за Стражу Рассвета после победы над Харконом, если главный герой не является вампиром, и Серана сопровождает его, девушку можно попробовать убедить исцелиться от вампиризма. Успех в этом сильно зависит от развития взаимоотношений с Сераной, а также от выбора определённых реплик в ключевых диалогах (подробнее в разделе «Исцеление вампиризма»).\n Диалог начинается с вопроса протагониста, не думала ли Серана о том, чтобы излечиться от вампиризма, на что она может ответить одной из двух реплик, в зависимости от того, поднимал ли герой подобную тему ранее в беседе о вампиризме Сераны:\n Далее диалог может развиваться по двум сценариям, в зависимости от первоначального ответа Сераны.\n Если тема исцеления была затронута впервые, то появится выбор из трёх реплик главного героя:\n В случае выбора последней из трёх реплик, Серана откажется от исцеления и прервёт диалог без возможности вернуться к этому вопросу снова. При выборе любой из двух первых — диалог продолжится, предоставив на выбор ещё две реплики. При выборе первой Серана решит исцелиться, а в случае выбора второй — останется вампиром, но к вопросу можно будет вернуться ещё раз. При этом её ответ на вторую реплику может варьироваться, в зависимости от отношения к протагонисту.\n Если Серана согласится на исцеление, появится выбор ещё из двух реплик:\n  Если тема исцеления уже поднималась ранее, то появится выбор из трёх реплик главного героя, на которые Серана будет отвечать в зависимости от развития отношений:\n Эти три реплики довольно запутанно закольцованы друг на друга, но выход из замкнутого круга найдётся благодаря ответам Сераны, которые, в свою очередь, зависят от взаимоотношений с протагонистом.\n  При повторном возвращении к теме данного диалога в случае провала убеждения Сераны, она категорически откажется от возобновления разговора: «Я не собираюсь с тобой об этом больше разговаривать».\n \n По завершении сюжетной линии при выборе любой из сторон, если главный герой не является вампиром, а Серана не исцелилась от вампиризма, то появится возможность попросить её о даре древней крови и силах вампира-лорда. При этом Серана может и отказать, если в ходе совместных приключений главный герой показал себя излишне добрым, правильным. В случае излечения от вампиризма диалог можно повторять заново неограниченное количество раз.\n Диалог начинается с просьбы главного героя: «Помоги мне стать вампиром. Преврати меня в него». Серана может согласиться либо отказаться.\n В случае второго ответа диалог будет немедленно завершён, а при первом ответе появятся две реплики на выбор. Серана может отвечать разными, случайно выбираемыми репликами.\n \n Так как Серана, как ключевой персонаж дополнения, участвует в большинстве квестов основной сюжетной линии и имеет огромное количество записанных реплик, то её роль в большинстве квестов имеет два вида описания: краткое и подробное. Развёрнутые описания событий квестов со всеми репликами и диалогами скрыты под кнопками-спойлерами.\n В ходе выполнения распоряжения командира Стражи Рассвета, Израна, главный герой должен будет выяснить, что вампиры, напавшие на Зал Дозора, ищут в крипте Ночной Пустоты. В процессе исследования этого подземелья протагонисту удастся высвободить из древнего саркофага таинственную молодую женщину. Когда хитроумно запертый саркофаг откроется, из него чуть не выпадет спящая стоя незнакомка с одним из Древних свитков, укреплённым за спиной. Поначалу она будет полностью дезориентирована, но, тем не менее, сразу же начнёт прояснять для себя ситуацию. Так произойдёт первая встреча и знакомство Сераны с протагонистом.\n Увидев главного героя, загадочная женщина рассеяно поинтересуется, что, собственно, происходит, своеобразно поприветствовав фразой: «Э-э… а где… те, кто тебя послал?» Дальнейшее развитие событий зависит от того, является ли главный герой вампиром или простым смертным. Незнакомка тут же почувствует природу его сущности и, в зависимости от этого, будет задавать вопросы. Оба сценария представлены во вкладках ниже.\n \n Если герой является простым смертным, то сразу после пробуждения незнакомка спросит: «Э-э… а где… те, кто тебя послал?» Протагонист может ответить, выбрав одну из трёх реплик.\n Независимо от предыдущего выбора, появится возможность ответить одной из двух фраз.\n Узнав столь пикантную для представителя Стражи Рассвета особенность, протагонист может продолжить задавать вопросы, поинтересовавшись, почему незнакомка была заперта в этом месте, либо прямо заявить, что Стража Рассвета приказала бы убить вампира.\n В любом случае дальше снова появится выбор из двух реплик протагониста.\n  \n Если незнакомка догадалась, что перед ней вампир, то сразу после пробуждения она спросит: «Э-э… а где… те, кто тебя послал?» После этого можно ответить, выбрав одну из трёх реплик.\n Независимо от предыдущего выбора, появится возможность ответить незнакомке одной из двух фраз.\n После этого настанет черёд главного героя проявить удивление. Протагонист может спросить, откуда незнакомке известно, что он является вампиром, либо спросить девушку, является ли вампиром она.\n Являясь представителем Стражи Рассвета и, наконец, выяснив природу незнакомки, протагонист может продолжить задавать вопросы, поинтересовавшись, почему она была заперта в этом месте, либо прямо заявить, что Стража Рассвета приказала бы убить вампира.\n  На этом знакомство протагониста с Сераной заканчивается и начинается следующее задание — «Линия крови». Однако примечательно, что если бы герой прервал диалог в произвольном месте, то Серана недоуменно произнесла бы: «Ну, ладно».\n \n В ходе этого задания герой должен найти выход из крипты Ночной Пустоты, вывести оттуда Серану и доставить её домой, в замок Волкихар. Её отец Харкон, могущественный повелитель вампиров, в благодарность за возвращение дочери предложит дар своей крови. Протагонисту придётся выбирать: принять дар или отказаться. От этого выбора зависит дальнейшее развитие событий основной сюжетной линии 'The Elder Scrolls V: Dawnguard' и судьба главного героя. Приняв дар, он предаст Стражу Рассвета и станет одним из придворных Харкона. Отказавшись, — будет изгнан из замка Волкихар и вернётся к охотникам на вампиров.\n До выхода из крипты при приближении к Серане от неё можно будет услышать пару реплик: «А правда воздух какой-то… тяжёлый? Я как будто в тумане, но, может быть, просто ещё не проснулась» или «Хорошо будет выбраться отсюда и подышать наконец. Без солнечного света можно и обойтись, но вот свежего воздуха не хватает». С этого момента девушка станет сопровождать героя, как это делают компаньоны, с небольшой разницей: так как Серана пока не доверяет протагонисту, её нельзя будет уволить из команды и обменяться с нею вещами. Кроме того, Серана откажется долго ждать на одном месте, если протагонист прикажет ей это, опасаясь быть брошенной в этом мрачном подземелье.\n Если протагонист скажет, что им с Сераной нужно разделиться, девушка ответит одной из следующих фраз:\n Попросив Серану об обмене вещами, протагонист услышит:\n Получив от героя распоряжение ждать, Серана ответит так:\n Тем не менее, на месте она останется, хотя долго ждать, действительно, не станет, а по возвращении протагониста спросит: «Я не была уверена, что ты вернёшься за мной. Мне всё ещё нужен проводник, чтобы добраться до дома. Что скажешь?» Герой может согласиться или отказаться, что, естественно, повлияет на ответ Сераны.\n Перед тем как начать искать выход из подземелья, главный герой может спросить у Сераны, есть ли у неё идеи, как им отсюда выбраться, но спутница ничем не сможет помочь: «Твои догадки ничем не хуже моих. Здесь всё так изменилось с тех пор, как я была тут в последний раз».\n При первой встрече с гаргульями Серана предупредит своего спасителя, выкрикнув: «Берегись! Гаргульи!» В процессе боя она будет использовать пару реплик: «Но ты же не оставишь меня здесь!» или «Ну вот, пора разогнать кровь».\n Увидев, что протагонист на правильном пути, Серана заявит: «Кажется, это правильная дорога. Я было начала волноваться». Если же герой не будет спешить к выходу, исследуя крипту и попадая во все ловушки с пробуждающимися драуграми, то спутница станет выдавать ехидные реплики вроде: «Ну, так мы точно отсюда выхода не найдём. Но ты… ты знаешь, что делаешь?», «Похоже, мы опять не по той дороге пошли» или «Отлично, значит и не сюда».\n Сразу после выхода вновь увидевшая небо пленница крипты с благоговением произнесёт одну из трёх реплик:\n До прибытия на остров, на котором стоит замок Волкихар, Серана будет подгонять протагониста, начиная все диалоги с трёх фраз: «Уже недалеко. То есть я надеюсь, что недалеко. Я думала, ты знаешь дорогу?», «А мы ещё не пришли?» или «Нам бы надо идти, разве нет? Я уже очень хочу домой». Заканчивать диалоги Серана будет одной репликой: «Ещё поговорим, когда будем там». В ходе этого путешествия герой может попытаться выяснить больше о Серане, задав ей ряд вопросов.\n До выхода из крипты Ночной Пустоты герой может поинтересоваться у Сераны, почему её заперли здесь, но она проявит скрытность, ответив лишь «Я… не хотела бы с тобой это обсуждать. Если ты не против. Прости, дело не в том… просто я не знаю, кому могу доверять. Давай найдём мой дом, там мне будет понятнее, на каком мы свете».\n Также до выхода из подземелья у спутницы можно спросить, давно ли она здесь находится. Этот диалог повысит открытость Сераны перед протагонистом. Девушка ответит так: «Хороший вопрос. Трудно сказать. Я… я просто не знаю. Похоже, что довольно давно. Кто в Скайриме верховный король?» Протагонист может ответить тремя репликами, в зависимости от своих политических взглядов. Соответственно, и комментарии Сераны будут слегка различными.\n В зависимости от прогресса в ходе гражданской войны, герой может ответить тремя репликами:\n При любом варианте ответа Серана обратит внимание на слово «Империя», задав следующий вопрос: «Империя? Какая империя?» Услышав от героя невнятный ответ «Ну… Империя. Сиродил», спутница очень удивится, осознав, что с момента заточения в крипте прошли многие сотни лет: «Сиродил — это Империя? Похоже, меня не было дольше, чем я думала. И уж точно дольше, чем мы планировали. Пожалуйста, давай поторопимся. Мне надо поскорее домой, выяснить, что случилось».\n В любой момент в ходе квеста протагонист может спросить у Сераны, не Древний ли свиток закреплён у неё за спиной. Нужно сказать, что реакция на этот вопрос будет слегка нервная и резкая. Спутница довольно грубо ответит: «Да, свиток, и он мой». Это объясняет нежелание Сераны обмениваться вещами. Далее герой сможет задать ещё один вопрос из двух на выбор:\n Также в любой момент на протяжении задания с Сераной можно поговорить о её доме. На просьбу рассказать о доме девушка ответит так: «Он на острове около Солитьюда. Надеюсь, мы найдём лодку, чтобы туда добраться. Это дом моей семьи. Не самое приятное место, но, возможно, мне там будет безопасно. Зависит от ситуации». На это герой может задать один дополнительный вопрос из двух на выбор. Первый повысит открытость Сераны по отношению к протагонисту.\n Если же начать диалог по прибытии на остров, то он будет несколько иным. С удивлением глядя на возвышающуюся громаду замка Волкихар, главный герой может спросить: «Это и есть твой дом?» Серана довольно скромно ответит на это: «Точно. Дом, милый… замок». Протагонист может прокомментировать своё удивление одной из двух реплик на выбор. Первая повысит игривость Сераны.\n До того как отвести Серану в замок Волкихар, протагонист, возможно, захочет посетить форт Стражи Рассвета и поговорить с Израном. В случае этого варианта развития событий Серана откажется идти в форт, оставшись ждать своего провожатого у входа в ущелье Утренней Зари. Девушка так прокомментирует своё нежелание идти: «Не нравится мне это место. Я, пожалуй, подожду тебя у входа».\n При приближении к лодочному причалу, откуда предстоит отправиться к замку Волкихар, Серана скажет: «Ну вот, теперь на север. Мы обычно держали тут лодку, чтобы добираться туда». Если же герой будет медлить перед тем как отплыть, спутница поторопит фразой: «М-м… на этом месте мы обычно садились в лодку. Ты со мной?»\n Когда путники доберутся до замка Волкихар, Серана при обращении к ней скажет: «Итак… вот это место» или «Вот и пришли. Заходим?» Однако, перед тем как войти, Серана, волнуясь, сама заговорит с главным героем, произнеся обрывочную недосказанную фразу: «Так вот… пока мы не вошли…» На это герой может отреагировать репликой одного из трёх вариантов.\n Напоследок Серана поспешит успокоить протагониста, эмоционально заявив: «Дело не в тебе! Без тебя ничего бы не получилось».\n У самого входа в замок предстоит встреча с привратником, который, заметив спутницу главного героя, воскликнет: «Леди Серана вернулась! Открывайте ворота!» Если в этот момент попытаться заговорить с ним, то старик будет повторять две реплики: «После стольких лет леди Серана вернулась! Это же с ума сойти можно» или «Насколько я понимаю, леди Серана отсутствовала очень, очень долго».\n После того как протагонист вместе с Сераной, наконец, войдёт в замок, их встретит вампир по имени Вингальмо, после чего начнётся сценка. Увидев, что какой-то смертный посмел войти в замок без приглашения, Вингальмо возмутится, но, заметив рядом с незваным гостем Серану, прервёт гневный пассаж и придёт в замешательство. Поверив, наконец, своим глазам, вампир отправится в главный зал замка, где собрался весь двор Харкона, и торжественно объявит о возвращении давно пропавшей дочери своего господина.\n Придворные-вампиры будут очень удивлены неожиданной новостью, а лорд Харкон проявит радость. Однако это будет вовсе не радость отца по нашедшемуся ребёнку. Харкон будет рад видеть ту, кто поможет осуществить ему пророчество о Тирании солнца, и в первую очередь поинтересуется сохранностью Древнего свитка. Это возмутит Серану, но Харкон попытается успокоить дочь, сказав, что чувства радости от её возвращения не обязательно озвучивать. Кроме того, он тут же пожалеет, что при воссоединении семьи отсутствует Валерика, но лишь из-за того, что в этот момент хотел бы убить жену-предательницу. Полная версия диалогов сценки доступна ниже, под кнопкой-спойлером.\n Если в ходе сценки протагонист попытается заговорить с Сераной, то она будет пресекать попытки одной из двух фраз: «Не очень подходящий момент» или «Я думаю, в твоих интересах, чтобы нас вместе не видели».\n \n Роль Сераны в событиях этого квеста существенно разнится в зависимости от того, чью сторону занял главный герой в противостоянии Стражи Рассвета и клана Волкихар. Оба сценария представлены во вкладках ниже.\n \n По возвращении протагониста в форт Стражи Рассвета, Изран скажет, что им нужно поговорить, и попросит следовать за ним. Героя ждёт неожиданная новость — оказывается, Серана явилась в форт и ищет его. Она утверждает, что должна сообщить нечто крайне важное. Девушка расскажет, что её отец пытается обрести власть над солнцем, выполнив пророчество, найденное в Древних свитках. Если удастся разобраться в пророчестве, то появится шанс остановить Харкона. У Сераны есть один из свитков, но для его прочтения необходима помощь жреца Мотылька, поскольку только они обучены читать свитки.\n Согласно слухам, одного из жрецов Мотылька недавно видели в Солитьюде. Цепь расследования приведёт героев в Драконий Мост, где выяснится, что они почти нагнали жреца. Он недавно был здесь и отправился по дороге на юг, через мост. Однако на дороге найдётся перевёрнутая повозка и тела павших — вампиров и имперских стражников. Следы приведут в место под названием Укрытие Старейшин, где вампиры действительно удерживают жреца Мотылька по имени Дексион Ивик, пытаясь сломить его волю и подчинить.\n  \n После возвращения протагониста в замок Волкихар ему скажут, что лорд Харкон ждёт его для беседы. Глава клана расскажет о пророчестве, скрытом в Древних свитках, которое, будучи выполнено, положит конец Тирании солнца, мучающей вампиров. Затем Харкон скажет, что хочет произнести речь перед придворными, и попросит присутствовать при этом протагониста. Желая открыть секрет пророчества, которое якобы скрыто в Древнем свитке Сераны, Харкон прикажет своим подручным разыскать жреца Мотылька, поскольку только они обучены читать свитки.\n Харкон распускал слухи о том, что в Скайриме найден Древний свиток, и теперь, возможно, один из жрецов прибыл в Солитьюд в поисках этого свитка. Расследование приведёт напарников в Драконий Мост, где выяснится, что они почти нагнали жреца. Он недавно был здесь и отправился по дороге на юг, через мост. Однако на дороге найдётся перевёрнутая повозка и тела павших — вампиров и имперских стражников. Выяснится, что жреца по имени Дексион Ивик захватила в плен враждебная Харкону группа вампиров и отвела в место под названием Укрытие Старейшин.\n  Полная версия событий с участием Сераны также представлена в двух вкладках, в зависимости от выбранной главным героем стороны.\n \n После возвращения главного героя в форт Стражи Рассвета его встретит разгневанный Изран. Он с ходу набросится на протагониста с криком: «Эта вампирша появилась, пока тебя не было. Похоже, это та самая, из крипты Ночной Пустоты. Говорит, что хочет сказать тебе что-то очень важное. Давай выслушаем». После этого командир Стражи Рассвета поднимется на верхний этаж форта, где в пыточной комнате их с главным героем и ждёт Серана.\n Когда удивлённый главный герой подойдёт к давешней знакомой, она поприветствует фразой: «Вряд ли тебе приходило в голову, что ты меня снова увидишь». Услышав в ответ на приветствие недоуменный вопрос «Что ты тут делаешь?», девушка с небольшой обидой и волнением ответит: «Ой, я бы с таким удовольствием не приходила. Но мне очень нужно с тобой поговорить. Это важно, так что, пожалуйста, выслушай меня, пока твой друг тут совсем не потерял терпение. Это… ну, в общем, это насчёт меня. И Древнего свитка, который был погребён со мной».\n Далее протагонист может задать Серане один из двух вопросов на выбор, поинтересовавшись либо, что не так с ней самой, либо, что со свитком. При выборе второго варианта на единицу повысится настороженность и на две единицы серьёзность Сераны.\n Фраза так и повиснет в воздухе, поэтому герою не останется ничего другого, кроме как спросить «И в чём дело?», после чего Серана продолжит: «Опять всё сводится к моему отцу. Я думаю, ты уже догадываешься, что мой отец не слишком хороший человек. Даже по вампирским стандартам. Но он не всегда был таким. Это было… превращение. Он наткнулся на это туманное пророчество и совершенно потерял голову».\n После этого, явно давшегося Серане с трудом, откровения протагонист сможет задать ещё один вопрос из двух на выбор, спросив либо о пророчестве, либо о том, что девушка имела в виду, когда говорила о безумии отца. В данном случае от выбора вопроса ничего не изменится, но на вопрос о пророчестве Серана ответит с отвращением, а на вопрос об отце — с грустью.\n В любом случае, после этого Серана продолжит: «Ну вот, а нам с мамой как-то не улыбалось воевать со всем Тамриэлем, так что мы попытались его остановить. Вот почему меня и заперли там вместе со свитком».\n Получив новую информацию, герой может по-разному отреагировать на неё, снова делая выбор из двух реплик. Протагонист может заметить, что Серана очень рисковала, придя в крепость охотников на вампиров, либо спросить, как всё сказанное относится к Страже Рассвета. Во втором случае повысится игривость Сераны.\n Тут герою предстоит принять решение, как отреагировать на всё рассказанное Сераной, и снова придётся выбирать из двух реплик. Герой может признать правоту слов Сераны и выразить желание помочь, либо спросить, что девушка хочет от Стражи.\n После этого герою придётся поговорить с Израном, который в своей привычной гневной манере спросит: «Ладно, мы слышали всё, что она хотела сказать. А теперь ты скажи мне, есть хоть какая-нибудь причина, по которой я не могу убить кровопийцу?» У протагониста будет несколько вариантов, как убедить командира помочь Серане, но в итоге Изран скажет: «Пускай пока остаётся, но если она кого нибудь хоть пальцем тронет, отвечать будешь ты. Ясно?» А потом добавит, обращаясь к Серане: «Слышишь меня? Не вздумай чувствовать себя гостем, ты не гость. Ты материал. Ты инструмент. Но смотри, не заставляй меня пожалеть о терпимости и великодушии, потому что, если ты это сделаешь, расплачиваться придётся твоему другу». Серана в долгу не останется, ответив с сарказмом: «Спасибо за тёплый приём. Я припомню это в следующий раз, когда проголодаюсь».\n После этого Серана продолжит, обращаясь к протагонисту: «Ну так вот, на случай, если ты не видишь эту здоровенную штуковину у меня на спине, я принесла Древний свиток. Что бы там ни было написано, это как-то должно помочь нам остановить моего отца. Но, конечно, никто из нас его прочесть не сможет». На вопрос протагониста «А кто может?» девушка ответит: «Ну, я слышала, что только жрецы Мотылька это могут. Правда, им нужны годы на подготовку, прежде чем начать читать. В любом случае нам от этого ни холодно, ни жарко, потому что они за полконтинента от нас, в Сиродиле».\n  \n В ходе данного задания на стороне клана Волкихар роль Сераны значительно скромнее. После того как протагонист вернётся из Красноводного логова с Чашей из гелиотропа Серана будет одной из тех, кто может поведать герою, что его хотел бы увидеть лорд Харкон: «По-моему, мой отец хотел с тобой поговорить. Вы уже виделись?» Более ни о чём с ней поговорить не получится, так что герою останется лишь отправиться к Харкону.\n «Дети ночи! Услышьте меня! Наконец настаёт миг из пророчества. Скоро, очень скоро нам подчинится само солнце, и мы построим новое царство вечной тьмы. А теперь, когда один из моих свитков вернулся ко мне, мы должны найти жреца Мотылька, чтобы он прочёл его. Я распространял ложные слухи о том, что обнаружен Древний свиток, чтобы заманить сюда жреца Мотылька. Настало время посмотреть, дали ли усилия какие-нибудь плоды. Идите и узнайте, не ходят ли слухи о каком-нибудь жреце Мотылька в наших краях. Ищите в городах. Поговорите с трактирщиками и возчиками, со всеми, кто имеет дело с путешественниками. А теперь ступайте и сделайте это. Это приказ!»  После этого Серана подойдёт к герою и спросит: «Есть идеи, где искать этого жреца Мотылька? А то Скайрим немаленькая страна». Конечно, не имея никаких идей, протагонисту ничего не останется, кроме как ответить вопросом на вопрос, спросив «Что ты об этом думаешь?» или «Куда бы мог пойти жрец Мотылька?» Какой бы вариант вопроса ни выбрал протагонист, это ничего не изменит, и Серана в обоих случаях ответит одно и то же: «Ну, пока я не… ты понимаешь. Первое, что мне приходит в голову, когда речь заходит про магию и историю, это Коллегия в Винтерхолде. Волшебники кучу таких вещей знают, про которые обычные люди ни сном, ни духом».\n Серана сразу же предложит свою компанию в поисках жреца, но её реплика зависит от того, есть ли с главным героем какой-то другой компаньон. Если протагонист пришёл не один, то Серана скажет: «Я бы… ну, я бы пошла с тобой, но не знаю, можно ли доверять твоим друзьям. Дай мне знать, если захочешь, чтобы я тоже пошла». В том случае, если герой один, то реплика будет иной: «Вообще-то, если подумать… Пожалуй, я пойду с тобой. Мне давно пора проветриться, заняться настоящим делом». Если же герой выступает на стороне клана Волкихар, то он сам может предложить начать поиски с Коллегии Винтерхолда, и в ответ Серана сразу же предложит свою компанию.\n С этого момента она автоматически станет спутником главного героя, но, в отличие от квеста «Линия крови», её можно и не брать с собой. Если герой уволит Серану, а потом передумает, то девушка поприветствует одной из двух фраз, в зависимости от того, есть ли с протагонистом другие компаньоны: «Ты меня ищешь?» или «Если хочешь, чтобы я пошла с тобой, мы должны быть только вдвоём». После этого герой может спросить, хочет ли Серана пойти с ним, на что она с энтузиазмом воскликнет: «Конечно! Пошли». Если же протагонист снова передумает и скажет «Забудь», Серана ответит: «Да пожалуйста».\n Если герой решит отправиться на поиски вместе с Сераной, то теперь с ней можно поговорить о Древних свитках. Впрочем, ничего особенно ценного девушка не расскажет. Когда герой спросит Серану о её знаниях на эту тему, она скажет лишь: «Ну… как и все. Немного. Если ты думаешь, что можно получить представление о Древних свитках, проведя двести лет взаперти с одним из них, то нет. По своему опыту скажу, если спать со свитком в обнимку, знаний не больно-то прибавляется». На это протагонист может ответить двумя репликами на выбор.\n В том случае, если протагонист, по совету Сераны, решит посетить Коллегию Винтерхолда, то, находясь на месте, с девушкой можно поговорить о городе. На вопрос, бывала ли Серана в Винтерхолде раньше, она ответит: «Да, но тогда он был ещё не таким… разрушенным. Это был обычный город. Интересно, что тут произошло». А на входе в таверну «Смеющаяся крыса» в Солитьюде Серана прокомментирует название заведения: «„Смеющаяся крыса“. Очаровательное название».\n В ходе поисков при каждом диалоге с Сераной она будет начинать его одной из двух реплик: «Ничего нет лучше бессмысленных гонок неизвестно зачем, да?» или «„Сказание об охоте на жреца Великого мотылька“. Не очень-то я хочу это читать». Если же герой найдёт жреца самостоятельно, то по возвращении Серана может сказать: «Где тебя носило?» или «До сих пор всё было не так уж плохо. Но немножко надоело бродить тут одной».\n \n После того как Дексион прочтёт Древний свиток, выяснится, что с пророчеством связан лук Ауриэля, но для того, чтобы разгадать смысл пророчества, протагонисту с Сераной нужно найти ещё два Древних свитка. Кроме того, Серана скажет, что хочет найти свою мать, Валерику, которая как раз и сбежала из замка Волкихар с одним из Древних свитков. Девушка полагает, что Валерика могла оставить подсказку, указывающую, как её найти, где-то во внутреннем дворе замка. Чтобы избежать стычки с вампирами, живущими в замке, Серана предложит воспользоваться тайным входом, расположенным на другой стороне острова.\n Путешествие приведёт напарников во внутренний двор замка Волкихар, где они найдут тайный ход под лунными часами и воспользуются им. Исследовав разрушенную башню, герой и Серана попадут в старую алхимическую лабораторию. Найденные там записки Валерики укажут, что она, скорее всего, покинула Тамриэль и скрылась в одном из измерений Обливиона, Каирне Душ. Чтобы попасть в Каирн Душ, протагонисту и Серане придётся воспроизвести эксперимент, который откроет портал в это измерение. Желая найти мать Сераны и Древний свиток, герои воспользуются порталом и войдут в Каирн Душ.\n После того как Дексион зачитает Древний свиток, Серана попытается привлечь внимание главного героя. Если заговорить с ней об этом, девушка скажет: «Мы можем поговорить пару минут?» На это протагонист может отреагировать двумя различными репликами.\n После этого протагонист может спросить лишь, почему Серана ничего не рассказала раньше, и её ответ зависит от того, чью сторону выбрал герой в противостоянии Стражи Рассвета и вампиров. В первом случае ответ будет таков: «Половина народу в твоей маленькой команде скорее убьёт меня, чем станет разговаривать. Не лучшая обстановка для откровенных разговоров. Мой отец встретил меня теплее, а это уже о многом говорит». Если же герой избрал стезю вампира, то девушка скажет в ответ: «Не хотела, чтобы кто-то ещё услышал. Особенно мой отец». В любом случае далее доступны три реплики для протагониста на выбор. Выбор третьего варианта немного увеличит сдержанность Сераны.\n Независимо от каждого из трёх ответов девушка с грустью добавит: «Не думаю даже, что он видит во мне дочь. Так… скорее, инструмент».\n Теперь у Сераны можно будет спросить, где же находится искомый Древний свиток, и она поделится своим секретом: «Нужно найти Валерику, мою мать. Она определённо должна знать, где он. Если нам повезёт, он у неё». Резонное замечание протагониста о том, что Серана уже упоминала, будто не знает куда отправилась её мать, девушка озадаченно прокомментирует: «Во время нашей последней встречи она сказала, что спрячется в безопасном месте… там, где отец не будет её искать. И больше она ничего не добавила. Но она так сказала это „там, где он не будет искать“… словно хотела привлечь моё внимание к этим словам». Есть три варианта дальнейшего развития диалога:\n При выборе любой из трёх реплик Серана недоуменно добавит: «Помимо всего прочего, я не могу представить, где мой отец не стал бы её искать. У него было столько времени… Есть идеи?» На вопрос Сераны есть три возможных ответа.\n Услышав догадку Сераны, герой может спросить, не слишком ли рискованно оставаться в замке, на что последует ответ: «Безусловно, но мою мать так просто не испугать. Хотя… я не думаю, что мы просто так пойдём и там её увидим. Но посмотреть стоит». Следующий вопрос героя зависит от выбранной им фракции. Кроме того, для клана Волкихар предусмотрены два варианта, в зависимости от того, где именно герой общается с Сераной: в замке Волкихар или вне его.\n Если герой является Стражем Рассвета, то он может предположить, что в главный вход замка Волкихар их с Сераной не пустят, на что она ответит: «Точно. Но я знаю, как попасть во двор, не поднимая шума». \n  Однако в любом случае далее Серана объяснит: «На северной стороне острова есть заброшенная бухточка, прежние хозяева замка пользовались ей для завоза припасов. Туда выходит старый тайный ход из замка. Думаю, мы там пройдём».\n Теперь герой может выбрать одну реплику из двух возможных, выразив согласие отправляться немедленно либо сказав, что ему ещё кое-что надо сделать. В первом случае ответ Сераны может отличаться в зависимости от того, есть ли с главным героем другие компаньоны, а также от того, где протекал разговор.\n Если же герой пока не готов отправиться в путешествие, то Серана ответит: «Не буду тогда тебе мешать. Когда подготовишься, я буду ждать тебя у пристани». В том случае, если герой сначала откажет Серане, а затем передумает, спросив её, готова ли она идти, то ответ будет таким: «Я готова в любой момент».\n С этого момента и до того, как герои доберутся до внутреннего дворика замка Волкихар, при попытках поговорить с Сераной, она будет отвечать: «Да? Что тебе нужно?» или «Я немного нервничаю из-за этого всего». Заканчивать диалоги она будет фразой: «Не терпится снова увидеть мой дворик». Кроме того, с Сераной можно будет поговорить о её матери. Этот диалог линейный, поэтому весь, как есть, представлен ниже.\n Когда герои будут на острове рядом с замком Волкихар, Серана направит протагониста к упомянутой ранее заброшенной бухте, сказав: «Да, сразу за поворотом». Следуя по камням мимо возвышающегося громадой замка, Серана может произнести одну из двух фраз: «Замок отсюда кажется таким большим. Он, конечно, и есть большой, но так кажется больше» или «Я, бывало, пряталась здесь, сидела и смотрела на море. Обычно тогда, когда у отца было плохое настроение».\n По прибытии в бухту герой может спросить у Сераны, что это за место, на что последует ответ: «Старая пристань. Сюда лодками доставляли провизию в замок. С тех пор как мы сюда перебрались, её не использовали, равно как и прочие подвалы. Здесь нужно смотреть под ноги».\n Во время продвижения по северной башне замка протагонист может поинтересоваться, что тут было, на что спутница ответит следующее: «Кто знает? Когда мы переехали сюда, тут уже были развалины. Строитель из моего отца никакой, так что всё так и оставили. Тот бедняга, что тут жил, вероятно, был не в почёте наверху».\n После спуска в подземелье замка при попытке заговорить с Сераной она может ответить одной из двух фраз: «Ну вот, а здесь были мои любимые местечки. Не совсем нормальное детство» или «Могу спорить, мои предки и половины этой части замка не знали».\n Главный герой может спросить, много ли времени Серана проводила тут. Девушка ответит следующее: «Мне нравилось изучать замок. Родители практически никогда не выпускали меня с острова, так что да — я всё здесь облазила. Тогда было… тише, что ли. Думаю, маленькой девочки-вампира было достаточно, чтобы распугать всех крыс». Это откровение спутницы протагонист может прокомментировать одной из двух реплик на выбор.\n При перемещении по подземелью Серана будет рассказывать кое-какие факты об этом месте и давать советы, как преодолеть те или иные препятствия. Так, при приближении к старому резервуару спутница выдаст: «Старый бак для воды. Иногда от него шёл такой запах… тебе повезло, что ты этого не знаешь». У поднятого разводного моста, открывающегося в яму с кольями, Серана предупредит и расскажет, как его опустить: «Здесь нужно налево. Когда у моего отца как-то случился приступ паранойи, он установил здесь защитную систему. Если мы пойдём этим путём, сможем найти другой переключатель». При приближении к выходу от Сераны можно услышать: «Этот путь ведёт во двор. Иди прямо к двери».\n Когда герои, наконец, окажутся во внутреннем дворе замка, Серана будет поражена его состоянием. На девушку нахлынут воспоминания прошлого, но она заметит одну странную деталь: «Мы добрались до внутреннего двора. О нет… Что здесь случилось? Здесь всё разрушено… Всё такое… мёртвое. Похоже, сюда до нас сто лет не заходили. Этот проход вёл в центральный зал замка. Похоже, мой отец его запечатал. Я обычно гуляла тут после ужина. Здесь было красиво когда-то. Это был мамин сад. Ты представляешь, какую красоту может создать мастер за сотни лет заботы и ухода? Она бы очень расстроилась, увидев это всё. Постой… Что-то не то с лунными часами. Не хватает символов, и круг как-то перекошен. Я не знала даже, что символы можно снять. Возможно, моя мама пытается что-то нам сказать?»\n Если протагонист заговорит в этот момент с Сераной, от неё можно будет услышать две реплики: «Клянусь, это не всегда так выглядело» или «Мне не хватает цветов». Теперь вплоть до момента, когда герои обнаружат тайный проход под лунными часами, Серане можно задать несколько вопросов о них. Диалог линейный и представлен ниже как есть.\n Кроме того, до того момента, пока не будет найдена лаборатория Валерики, с Сераной можно поговорить о дворе замка в целом. Этот короткий диалог линеен и представлен ниже.\n До тех пор, пока не будет обнаружен тайный проход под лунными часами, при обращении от Сераны можно будет услышать пару реплик: «Говорю тебе, с лунными часами явно что-то не то» или «Если бы у нас были символы, нам не пришлось бы торчать в этом замечательном месте». Завершать диалоги девушка будет фразами: «Лунные часы совершенно точно выглядели по-другому, когда я их видела в последний раз» и «Попробуй найти недостающие символы. Они должны бросаться в глаза даже среди всего этого беспорядка».\n После обнаружения тайного прохода Серана скажет: «Очень умно, мама. Очень умно. Я никогда не была в этих туннелях, но готова спорить, что они идут под двором — прямо в развалины башни. По крайней мере, мы приближаемся. Идём».\n Когда герои спустятся в руины башни, Серана произнесёт: «Никогда не видела эту часть замка. Будь осторожнее — я не знаю, что тут может оказаться». При обращении к ней можно будет услышать: «Мы уже близко. Я уверена» или «Интересно, чем это мама тут занималась. За чистотой она явно не очень-то следила». Протагонист может спросить у Сераны, знакомо ли ей это место, на что последует ответ: «Я всегда думала, что вторая башня внутри полностью разрушена. Моя мать держала это место в тайне даже от меня. Похоже, она занималась чем-то, что считала опасным».\n Кроме того, после первой стычки с гаргульями Серана скажет: «Мда, похоже после ухода моей матери здесь поселились другие гости». Главный герой может спросить, держала ли этих существ здесь мать Сераны, на что спутница ответит: «Я такого не замечала. Моей маме всегда нравились магические создания. Нет, не подумай чего — просто она всегда находила их любопытными». В бою же Серана будет выкрикивать две реплики-насмешки: «Вот уж нет!» и «Тебе меня не одолеть!»\n Ближе к вершине разрушенной башни, в большом зале с парой гаргулий, Серана произнесёт: «Не думаю, что мы уже достигли самого верха. Где-то здесь должен быть тайный ход». И действительно, когда в одной из ниш этого помещения протагонист повернёт неприметный стенной подсвечник и откроет тайный проход, Серана прокомментирует это фразой: «Мама обо всём позаботилась… Она всегда оказывалась умнее, чем я предполагала».\n Когда герои, минуя руины башни, доберутся до лаборатории Валерики, Серана будет поражена обстановке в этом помещении: «Посмотри только. Должно быть, это здесь! Я знала, что она увлекается некромантией. Это она меня обучила всему, что я знаю. Но я не ожидала увидеть такую обстановку. Посмотри-ка. Она, наверное, годы потратила, чтобы собрать всё это. Что это такое? Не уверена насчёт этого круга, но он точно… особенный». После этого у героя будет возможность задать Серане ряд вопросов. Диалог линеен и представлен ниже.\n После этого герой может спросить у Сераны, есть ли у неё идеи, на что спутница ответит: «Давай осмотримся. Где-то здесь должна быть какая-то зацепка. Она укажет, куда подевалась мама». На эту реплику есть два варианта ответа, в зависимости от того, нашёл ли уже протагонист дневник Валерики или ещё нет.\n Пока не будет найден дневник Валерики, почти все диалоги Серана будет начинать с двух реплик: «Я представить не могу, сколько времени она проводила в этой комнате. На вид тут не слишком уютно» или «Продолжай искать её заметки. Наверняка она вела дневник или что-то такое». Заканчивать диалоги девушка будет фразой: «Я помню, она вела дневник. Попробуй его откопать».\n Если записи Валерики были найдены героем после подсказки Сераны, и он решит сообщить ей об этом, то начнётся почти линейный диалог, представленный ниже. В нём может быть различной лишь последняя реплика Сераны, в зависимости от того, собрал ли протагонист все нужные компоненты для открытия портала в Каирн Душ или ещё нет.\n Если ингредиенты ещё не собраны, то герой спросит Серану, можно ли их найти здесь, в лаборатории, на что спутница ответит: «Да, наверняка. У мамы в лаборатории всегда были большие запасы — надо лишь как следует поискать». Если протагонист собрал компоненты заранее и сказал об этом Серане, она скажет в ответ: «О, хорошо. Тогда пойдём к чаше, и я всё закончу сама».\n До тех пор, пока все ингредиенты не будут собраны, Серана будет начинать диалоги с двух реплик: «Не получается собрать все ингредиенты?» или «Положи нужные ингредиенты в чашу и дай мне знать, когда всё будет готово». В финале диалогов она будет говорить: «Вряд ли их будет трудно найти. Смотри на столах, на полках… Она не стала бы их прятать» или «Главное — положить в чашу нужные ингредиенты».\n Перед путешествием в другое измерение Серану можно расспросить о том, что ей известно о Каирне Душ и существах, управляющих им, Идеальных Повелителях. На самом деле это два отдельных коротких диалога, но они полностью линейны и взаимосвязаны, поэтому оба представлены ниже.\n Когда все ингредиенты, кроме крови Сераны, будут собраны и уложены в чашу, и протагонист сообщит об этом спутнице, она скажет в ответ: «Тогда всё остальное — за мной. Мы готовы отправляться? Я не знаю, что произойдёт, когда я добавлю свою кровь». На этот вопрос возможны три ответа:\n Если герой выберет первый вариант ответа, то он может проявить внимание к спутнице и спросить, что будет делать девушка, если они найдут её мать, на что последует озадаченный и грустный ответ: «Я задаю себе этот вопрос с тех самых пор, как мы вернулись в замок. Она была столь уверена в том, что мы правильно поступаем по отношению к отцу, что я могла лишь следовать за ней. Я никогда не думала, чего это будет стоить». Это откровение герой может прокомментировать одной из трёх реплик.\n При выборе любого из вариантов впоследствии герой оторвёт Серану от её размышлений, сказав: «Мы не узнаем, пока не найдём её». Серана соберётся и с энтузиазмом ответит: «Да… да, правда. Прости. Я просто не ожидала, что кому-то есть дело до того, как я к ней отношусь. Спасибо. Ну, мы готовы?» Услышав, что герой согласен открыть портал, спутница скажет: «Ладно. Вперёд».\n Если перед открытием портала с главным героем будет другой спутник, то Серана откажется проводить ритуал со словами: «Слушай, этот ритуал несколько личного характера. Я предпочла бы обойтись без лишней публики. Попроси, пожалуйста, своего спутника направиться домой». На резонное замечание протагониста, что им бы не помешала помощь, Серана ответит так: «Мы отправляемся туда, где я никогда не была… и мы собираемся повидаться с моей матерью. После стольких лет. Мне не хотелось бы, чтобы в этот момент присутствовали незнакомцы. Прости».\n После того как спутники останутся одни, и Серана откроет портал, она с удивлением произнесёт: «Клянусь кровью предков… Она сделала это… создала портал в Каирн Душ. Невероятно». С этого момента диалоги Серана будет начинать репликой: «Невероятно, просто невероятно». В конце разговора от неё можно будет услышать: «Я готова, дело за тобой».\n Если протагонист не является вампиром, то при попытке приближения к порталу его здоровье резко начнёт уменьшаться, так что придётся быстро отойти назад, чтобы не умереть. После этого состоится диалог с Сераной, который полностью линеен и представлен ниже.\n Дальше диалог будет развиваться в зависимости от выбора главного героя.\n Если герой не хочет становиться вампиром и готов пожертвовать душой, Серана спросит: «Точно? Я помогу тебе в этом, но сначала обдумай всё хорошенько. Да, ты останешься в клане смертных, но в Каирне Душ у тебя будет меньше сил». На это есть два возможных ответа:\n В случае выбора второго варианта герой может ответить одной из трёх реплик на выбор.\n  Если протагонист предпочтёт сохранить душу в целости, но стать вампиром, Серана спросит: «Точно? Я помогу тебе в этом, но сначала продумай всё хорошенько. Я не знаю, что на это скажет Стража Рассвета — ты станешь одним из тех, кого они поклялись уничтожать». На это есть два возможных ответа:\n В случае выбора второго варианта герой может ответить одной из трёх реплик на выбор.\n  До тех пор, пока решение не будет принято, в начале диалогов от Сераны можно будет услышать «Ну, на что ты решишься?» Заканчивать диалоги Серана будет фразой: «Я понимаю, выбор не из лёгких. Не спеши».\n Когда же решение, наконец, будет принято, и всё будет готово к перемещению в Каирн Душ, Серана при обращении к ней скажет: «Пойдём. Моя мама наверняка ждёт нас с другой стороны». Если главный герой решил пожертвовать частью души, то она добавит: «Я готова идти. Дело за тобой». В том случае, если протагонист предпочёл вампиризм, реплика будет несколько иной: «Ладно, идём в портал».\n \n Когда главный герой с Сераной войдут в Каирн Душ, их целью станет найти Валерику и Древний свиток, который та забрала, когда бежала из замка Волкихар. Мать Сераны найдётся пленённой внутри массивной полуразрушенной постройки, Могильника. Настойчивые вопросы дочери и её спутника заставят Валерику открыть, что кровь Сераны — важная часть исполнения пророчества о Тирании солнца. После того как состоится примирение матери и дочери, Валерика признается, что хранит Древний свиток в своём нынешнем жилище в развалинах. Чтобы освободить Валерику из заключения, герой с Сераной должны будут уничтожить смотрителей, поддерживающих магический барьер вокруг руин.\n После уничтожения всех трёх смотрителей барьер вокруг тюрьмы Валерики исчезнет, и герои последуют за матерью Сераны к месту хранения Древнего свитка. Однако по пути появится дракон по имени Дюрневир и атакует их. После яростной схватки героям удастся выйти из боя целыми и невредимыми. Получив Древний свиток, протагонист и Серана покинут Каирн Душ. Валерика не захочет возвращаться в Тамриэль, пока жив её муж.\n Сразу после того, как напарники окажутся в Каирне Душ, Серана заявит: «О, ну и запах. Давай, разберёмся с этим побыстрее». Теперь, до того момента, пока не будет обнаружена Валерика, каждый диалог с Сераной будет начинаться с одной из восьми возможных фраз:\n В ходе битв с местными обитателями Серана будет использовать две уникальные реплики-насмешки: «Придётся убить тебя… снова!» и «Не подходи!»\n По мере продвижения по этому мрачному и негостеприимному месту Серана будет комментировать некоторые события и предупреждать протагониста об опасности. Так, пробегая мимо душ несчастных, оказавшихся в Каирне, Серана скажет: «Чем, интересно, души занимаются весь день? Вид у них скучающий». Если протагонист приблизится на опасное расстояние к одному из кристаллов Идеальных Повелителей, Серана предупредит: «Будь осторожнее с кристаллами. У них… голодный вид». При последующих приближениях она будет произносить: «Ещё одна эта штука. Лучше держаться подальше».\n Если главный герой согласится помочь одной из душ, встреченной у входа в Каирн, отыскать где-то в этом месте её коня, Арвака, то при приближении к месту нахождения черепа коня Серана предупредит об этом, сказав следующее: «Интересно, не здесь ли где-то останки лошади…»\n В Каирне Душ протагонист может попросить Серану ещё раз рассказать об этом месте. Этот короткий диалог линеен и представлен ниже как есть.\n Теперь станет доступен ещё один более длинный диалог, связанный с Идеальными Повелителями. Так же полностью линейный, он представлен ниже.\n Кроме того, до обнаружения Валерики главный герой сможет поговорить с Сераной о Древнем свитке, который предположительно находится у её матери. Этот короткий линейный диалог представлен ниже.\n Когда напарники доберутся, наконец, до Могильника, и Серана после столь длительного расставания увидит Валерику, между матерью и дочерью состоится эмоциональный диалог, в который будет вовлечён и главный герой. Реплики диалога несущественно отличаются в зависимости от того, на чьей стороне выступает протагонист в противостоянии Стражи Рассвета и клана Волкихар. Кроме того, могут быть небольшие отличия, если магический барьер был снят с Могильника до разговора с Валерикой. Полная версия диалога представлена ниже.\n С этого момента в разговор включается главный герой. Подойдя к Валерике, протагонист спросит: «Ты хотела поговорить со мной?» Ответ Валерики зависит от выбранной героем стороны.\n На этот выпад протагонист может ответить одной из трёх реплик на выбор.\n В любом случае, после этого Валерика добавит: «Серана принесла огромную жертву, чтобы Харкон не смог завершить пророчество. Смею предположить, что это она тебе объяснила».\n Теперь протагонист может сказать, что поэтому ему и нужен Древний свиток, на что Валерика выдаст новое откровение: «Ты думаешь, я решилась бы запереть собственную дочь в гробнице лишь ради безопасности того Древнего свитка? Свитки — лишь инструменты. Ключ к Тирании солнца — сама Серана».\n Опешив от столь неожиданного поворота, главный герой спросит, что Валерика имеет в виду, и она не замедлит ответить: «Когда я сбежала из замка Волкихар, у меня было два Древних свитка. Свиток, который был у Сераны, повествует об Ауриэле и его магическом луке. Во втором свитке говорится: „Кровь Дочери Хладной Гавани ослепит глаз Дракона“».\n На вопрос протагониста, как это относится к Серане, Валерика ответит: «Как и я, Серана когда-то была смертной. Мы были верными последовательницами лорда Молаг Бала. Традиция требует, чтобы в день вызова Молаг Бала ему были преподнесены женщины. Мало кто переживает церемонию, но уцелевшие превращаются в вампиров истинной крови. Мы называем их „Дочерями Хладной Гавани“». Получив столько новой информации, протагонист может задать один вопрос из трёх на выбор.\n Выбор варианта № 2 приведёт к тому, что станут доступны вариант № 1 и № 3, а выбор варианта № 3 — к вариантам № 1 и № 2, соответственно. Таким образом, так или иначе будет выбран вариант № 1, и диалог продолжится дальше.\n Получив от Валерики ответы на все интересующие вопросы, протагонист сведёт концы с концами и задаст следующий важный вопрос: «Ты хочешь сказать, что Харкон хочет убить её?» Валерика подтвердит страшное предположение: «Для завершения Тирании солнца Харкону нужно заполучить лук Ауриэля и отметить его кровью Сераны. С его точки зрения, её гибель послужит благу всех вампиров». На это герой заявит, что не допустит исполнения пророчества. Следующая реплика Валерики будет зависеть от того, какую из фракций представляет главный герой.\n На этот вопрос есть три возможных ответа на выбор.\n В любом случае, после этого будет доступна лишь одна реплика. Главный герой спросит: «А что по этому поводу думает Серана?» Ответ Валерики будет различным в зависимости от того, к какой фракции относится протагонист. Кроме того, если герой принадлежит к Страже Рассвета, ответ также будет различаться в зависимости от того, выбрал ли он вампиризм для того, чтобы попасть в Каирн Душ, или остался смертным, лишившись части души. Таким образом, для Валерики возможны три варианта ответа.\n После этой гневной отповеди главный герой может ответить одной из двух реплик на выбор.\n После этого Валерика снова переключит внимание на Серану, продолжив диалог с ней. Разговор пойдёт в ещё более эмоциональном ключе, заставив Валерику, наконец, поверить собственной дочери и её спутнику. Полная версия представлена ниже.\n После этих слов в разговор вновь включается главный герой. Он спросит Валерику, каково её решение, и она даст ответ: «Я пока не могу разобраться в твоих намерениях. Но во благо Сераны я помогу тебе, чем смогу».\n Теперь герой спросит, с собой ли у Валерики Древний свиток. Её ответ и последующий диалог зависят от того, уничтожен ли барьер вокруг Могильника, за которым была заперта Валерика. Оба варианта развития событий представлены во вкладках ниже.\n Если барьер всё ещё функционирует, диалог продолжится следующим образом:\n До убийства всех смотрителей при попытках заговорить с Сераной она будет произносить две фразы: «Убьём этих… смотрителей и вернёмся к темнице» или «Чем быстрее мы найдём смотрителей, тем быстрее можем уйти». Когда все твари будут убиты, реплика изменится: «Барьера уже быть не должно. Возвращаемся». По возвращении диалог с Валерикой продолжится.\n  Если барьер был снят заранее, диалог будет значительно короче: \n  Дюрневир действительно нападёт во время следования по Могильнику. Первой его заметит, а точнее, услышит, Серана, предупредив остальных: «Стой… я что-то слышу!» После этого последует крик Валерики: «Это Дюрневир! Он здесь! Защищайтесь!» Если попытаться в ходе боя заговорить с Сераной, она будет отвечать двумя возможными репликами: «Убей эту тварь!» и «Нужно уберечь мою мать!» По окончании битвы Серана скажет: «Идём, она ведёт нас к свитку».\n После победы над драконом-нежитью Валерика, как и обещала, выдаст свой Древний свиток, но откажется возвращаться в Тамриэль, справедливо полагая, что это увеличило бы шансы Харкона на осуществление пророчества, так как и она сама является Дочерью Холодной Гавани.\n Впоследствии главный герой может проявить заботу и поговорить с Сераной о том, как она чувствует себя после воссоединения с матерью. Диалог начинается с вопроса протагониста «Как ощущения после разговора с матерью?», на что спутница ответит: «Думаю, мне стало легче. Всё это столько времени во мне копилось… Ты не представляешь, как долго я хотела сказать ей это».\n Затем последует закономерный вопрос героя, почему Серана вообще согласилась с планом Валерики, на что будет дан такой ответ: «Пойми, я любила отца, но, когда он узнал о пророчестве… оно стало его жизнью. Всё остальное утратило ценность, даже мы с матерью. Я была близка с мамой, а она постоянно говорила о нём, её слова были убедительны… В конечном итоге я прониклась ими». Это протагонист может прокомментировать одной из двух реплик на выбор.\n Как бы то ни было, далее герой сможет выдать лишь один комментарий: «А ты оказалась между ними». Серана не станет отрицать очевидного, высказав следующее: «Ну да. Я только сейчас начинаю понимать, что моя мать оказалась ничуть не лучше отца. Он был одержим властью. Она была одержима желанием не позволить ему добиться цели. Всё это было просто… невыносимо. Наверно, я могла сразу догадаться. У нас было бы куда меньше проблем». Завершить диалог протагонист может одной из трёх реплик на выбор; для некоторых из них предусмотрены разные ответные реакции Сераны в зависимости от того, что именно ответил на её вопросы главный герой в диалоге об историях семей.\n В любом случае Серана подведёт итог, сказав: «Ладно, нужно двигаться дальше».\n После получения Древнего свитка Валерики и до возвращения в Тамриэль при обращении к Серане можно услышать пять вариантов вступительных фраз:\n \n Для того чтобы узнать, где находится лук Ауриэля, протагонисту нужно раздобыть Древний свиток, говорящий о роли драконов в истории Нирна. Роль Сераны в событиях данного квеста крайне незначительна. Девушка может быть одной из тех, кто подскажет герою, откуда стоит начинать поиски. На вопрос протагониста, есть ли у неё идеи насчёт другого свитка, Серана ответит так: «Дексион говорил что-то насчёт этого свитка. Он, кажется… как-то связан с драконами? Может быть, спросить в Коллегии Винтерхолда? Они вроде бы должны в этом разбираться».\n Цель этого глобального квеста заключается в сборе всех Древних свитков, необходимых для прояснения пророчества о Тирании солнца. Роль Сераны в ходе этого задания также очень небольшая. Если девушка будет сопровождать героя в тот момент, когда он найдёт последний из необходимых свитков, она произнесёт: «Вот так. Это последний свиток. Пошли, отнесём его Дексиону».\n По возвращении к Дексиону Ивику со всеми тремя Древними свитками, необходимыми для прояснения пророчества о Тирании солнца, выяснится, что жрец ослеп, и теперь придётся найти другой способ расшифровать свитки и определить местоположение лука Ауриэля. Дексион поведает, что главный герой сможет прочесть свитки самостоятельно, если совершит ритуал, который практиковали некогда жрецы Мотылька. Для этого им с Сераной предстоит отправиться в особое место, известное как Поляна Предков, где герои смогут узнать всё о таинственном ритуале.\n С помощью необычного ножа протагонисту удастся срезать немного коры с поющего дерева на Поляне Предков, что привлечёт к нему мотыльков предков. Тело героя словно наполнит энергия, и какая-то сила притянет к столбу света в центре Поляны Предков, будто соединяющего Поляну с самим небом.\n Таким образом ритуал будет совершён, и протагонист сможет прочесть Древние свитки. По прочтении всех трёх свитков откроется, где сокрыт лук Ауриэля. Станет известно, что вход в нужное место находится в некой пещере, расположенной далеко на западе Скайрима, и, если герои хотят опередить Харкона, им нужно немедленно отправляться туда.\n Протагонист вовсе не обязан отправляться к Поляне Предков вместе с Сераной. Если он пожелает разделиться с ней, девушка не обидится, ответив: «Ладно. Встретимся у Поляны». Если же герой предпочтёт идти вместе с Сераной, то до тех пор, пока компаньоны не найдут Поляну Предков, спутница будет начинать все диалоги фразой: «Надеюсь, мы скоро доберёмся до Поляны Предков». Заканчивать беседу она будет репликой: «Не волнуйся, мы найдём Поляну».\n После обнаружения Поляны компаньоны сперва будут разочарованы, так как при входе это место выглядит как обычная, ничем не примечательная пещера. Серана даже прокомментирует в сердцах: «Хм. Не слишком впечатляет. Да? Если это путешествие обернётся потерей времени, мне придётся поговорить по душам с Дексионом, когда мы вернёмся». Если попытаться заговорить с ней в это время, то диалоги будут начинаться с фразы: «Наверное, это то самое место». Завершать беседу Серана будет репликой: «Продолжаем осматриваться».\n Впрочем, продвинувшись дальше по пещере, герои обнаружат, что за неприметным входом скрыто одно из красивейших мест Скайрима. Поляна Предков представляет из себя небольшую гейзерную долину, поросшую лесом и прекрасными поющими деревьями с розоватыми цветами, среди которых порхают стайки мотыльков предков. Увидев эту первозданную красоту, Серана изменит своё первоначальное мнение, воскликнув: «Ого. Посмотри кругом. Мы первые посетители за много столетий. Как тут красиво. Думаю, в Скайриме не найдётся места прекраснее». В этот момент герой может спросить у Сераны, видела ли она когда-нибудь что-то подобное, на что последует ответ: «Во всём Скайриме не видела такого, поверь мне. Ни сейчас, ни… раньше. Возможно, такие рощи есть по всему Тамриэлю. Просто люди не знают, куда смотреть».\n Когда напарники обнаружат парящий среди поющих деревьев ритуальный нож жреца Мотылька, герой может спросить у Сераны, есть ли у неё мысли насчёт этого предмета. Спутница ответит так: «Если бы я была спорщицей, поставила бы на то, что это садовый нож. У матери был такой, она им счищала мох и плесень с деревьев в своём саду. Этот, правда, выглядит куда лучше. Похож… на ритуальный». Этот же ответ девушка даст, если герой, подобрав нож, спросит, что с ним делать. После того как нож наконец окажется в руках протагониста, Серана скажет: «Ну, нож у нас… Теперь нужно только найти одно из этих поющих деревьев». Если герой попытается заговорить в этот момент с Сераной, диалоги будут начинаться с реплики: «Ну, у нас есть этот нож. Наверное, ему найдётся применение». Заканчивать разговор спутница будет фразой: «Пора собрать кору».\n После сбора коры поющего дерева Серана скажет: «Будем надеяться, Дексион не ошибся, и мотыльки обожают эту кору». Теперь диалоги с ней будут начинаться с реплики: «Не очень-то большой выбор нам дал Дексион, да?» Заканчивать диалог Серана будет фразой: «Эта кора сильно пахнет, ничего удивительного, что к ней слетаются мотыльки». Когда вокруг протагониста начнут виться первые хрупкие создания, Серана скажет: «Посмотри на них. Ты им определённо нравишься. Либо мне кажется, либо ты начинаешь… мерцать». Если заговорить с ней в это время, то она приободрит фразой: «Похоже, мы на правильном пути». Теперь станет доступен небольшой линейный диалог с Сераной, который представлен ниже.\n Когда нужное количество мотыльков будет приманено, Серана обратит на это внимание, выкрикнув: «Ого-го! Думаю, возможно, это то, чего мы ждали. Вернёмся и посмотрим, удастся ли нам прочитать свитки». Теперь герой снова может обратиться к спутнице, которая скажет: «Мотыльков у тебя куча. А дальше что?» Протагонист, в свою очередь, спросит «Что теперь?», на что последует ответ: «Вокруг тебя ореол — нечто очень похожее на тот столб света, что падает на камень. Надо бы туда заглянуть». По окончанию диалога Серана скажет просто: «Веди». Если же герой будет медлить, то спутница поторопит: «Не понимаю, чего ты ждёшь… иди туда, куда падает свет». Перед чтением Древнего свитка, девушка может сочувственно спросить: «Нервничаешь?»\n Закончив с чтением свитка, герой скажет: «Это было любопытно». Волнующаяся Серана тревожно спросит: «Ты в порядке? На тебе лица не было… Мне на секунду показалось, что я тебя потеряла». Ответить протагонист может одной из трёх реплик на выбор.\n В любом случае девушка продолжит: «Что насчёт лука Ауриэля? Ты знаешь, где нам его искать?» Когда главный герой ответит, что лук находится в месте под названием Вечерняя пещера, ответная реплика Сераны будет различна в зависимости от того, чью сторону выбрал главный герой в противостоянии Стражи Рассвета и клана Волкихар.\n Услышав ответ героя, что свитки указали ему точное место, спутница поторопит: «Тогда вперёд. Нужно попасть туда прежде, чем отец нападёт на наш след».\n \n Желая добыть лук Ауриэля и помешать Харкону выполнить пророчество о Тирании солнца, главный герой вместе с Сераной не мешкая отправятся в указанную Древним свитком Вечернюю пещеру. В ходе блужданий по этому месту напарникам встретится снежный эльф по имени Гелебор, рыцарь-паладин храма Аури-Эля.\n Гелебор попросит убить собственного брата, викария Виртура, чей разум, по его мнению, был извращён фалмерами. Для этого героям придётся выжить в Вечернем переходе, достигнув Забытой долины, и пройти путём древних фалмерских паломников, посетив все дорожные святилища и наполнив водой особый кувшин посвящённого в каждом из них. Этот кувшин поможет получить доступ во внутреннее святилище храма, где героям предстоит встретиться с Виртуром, и там же хранится лук Ауриэля.\n Когда герои доберутся до вершины храма, выяснится, что пророчество о Тирании солнца создал викарий Виртур, желая отомстить Ауриэлю за то, что тот отвернулся от своего слуги, ставшего вампиром. Хоть у Виртура и был лук Ауриэля, для завершения ритуала ему необходима была кровь чистокровного вампира. Жизнь Сераны была в опасности, и у протагониста не осталось иного выхода, кроме как уничтожить Виртура. Верный своему слову рыцарь-паладин Гелебор наградит напарников луком Ауриэл — последней частью для исполнения пророчества.\n Как и в предыдущем квесте, протагонисту не обязательно добираться до места назначения, в данном случае Вечерней пещеры, вместе с Сераной. На просьбу разделиться спутница отреагирует спокойно, сказав: «Ладно. Встретимся в Вечерней пещере».\n После начала квеста и до победы над викарием Виртуром с Сераной можно поговорить о луке Ауриэля. Этот диалог линеен и представлен ниже как есть.\n В ходе приключения Серана будет комментировать различные события. Так, после обнаружения в Вечерней пещере опустошённого лагеря, за единственным шалашом которого спрятана цепь, открывающая секретный проход, Серана скажет: «Эти люди были… кому вообще могло прийти в голову разбить тут лагерь?» Осмотревшись, она добавит: «Интересно, что с ними произошло».\n После того как компаньоны пройдут по секретному тоннелю, они встретят рыцаря-паладина Гелебора, стоящего у странных руин. При этом Серана скажет: «Что это? Я чувствую какую-то силу…» Снежный эльф поприветствует спутников, представится и вкратце расскажет про это место, после чего перейдёт к делу. Фалмер сразу догадается, ради чего герои пожаловали на Благую землю Аури-Эля. Он согласится отдать лук Ауриэля, но лишь в обмен на помощь в решении одной проблемы. Он попросит убить викария Виртура… его собственного брата. Эту просьбу он объяснит тем, что Виртур уже долгие годы ведёт себя очень странно. Он заперся во внутреннем святилище храма вместе с Преданными. Так Гелебор называет одичавших фалмеров, орды которых захватили Благую землю.\n Рыцарь-паладин считает, что фалмеры каким-то образом повлияли на его брата, безвозвратно изменив его. Сам Гелебор не может проникнуть во внутреннее святилище, потому что не имеет права оставить без присмотра так называемые дорожные святилища, которые поклялся охранять. Когда протагонист спросит, что это такое, Гелебор ответит: «Да, позволь показать тебе». С этими словами он сотворит некое заклинание, после чего из руин поднимется первое из нескольких дорожных святилищ Забытой долины, представляющее из себя небольшой павильон с порталом в другую область Благой земли.\n Серана будет поражена, о чём сразу скажет снежному эльфу. С этого начнётся сценка, в которой Гелебор через диалог с Сераной объяснит, что такое дорожные святилища, а также расскажет о том, через что придётся пройти напарникам по пути к внутреннему святилищу. Диалоги из сценки представлены ниже.\n После перемещения в Вечерний переход через дорожное святилище Серана опишет свои впечатления: «Это… было совсем не так неприятно, как я ожидала. В этом есть что-то успокаивающее. Мне как будто стало немного теплее».\n Разобравшись с группой одичавших фалмеров в одном из их поселений в Вечернем переходе, Серана прокомментирует это фразой: «Похоже, эти фалмеры останутся тут. Наверное, это их тот священник назвал „Преданными“». Когда компаньоны преодолеют часть прохода, заселённую фалмерами, и выйдут к подступам в Забытую долину, то увидят, что фалмеры забаррикадировали вход в эту часть пещерного комплекса, опасаясь живности с той стороны. Серана вновь выскажет свои мысли на этот счёт: «Хм-м-м… Цепи и ловушки. Смотри, осторожнее. Что бы ни было на другой стороне, фалмеры хотели, чтобы это оставалось там».\n Если протагонист выбрал сторону клана Волкихар, то после прохождения через следующее дорожное святилище, святилище света, и встречи с первым из призрачных прелатов, Сиданьисом, он может высказать Серане свою мысль, о том, что странно, когда два вампира-поклонника Молага Бала помогают жрецам Аури-Эля: «Какая ирония, что мы „помогаем“ этим жрецам». На это спутница ответит: «Честно говоря, вряд ли их вообще волнует, что кучка вампиров будет делать с луком Ауриэля. Они думают только о прошлом. Если мы сумеем вытащить этого самого „Виртура“ из святилища, думаю, они будут только рады отдать нам лук».\n Когда герои выйдут наконец под открытое небо в Забытой долине, то Серана с благоговением произнесёт: «Это невероятно. Как будто совершенно другой мир. Ну давай, лук должен быть где-то в этой долине». При приближении к каждому из следующих четырёх дорожных святилищ Серана будет комментировать это различными репликами:\n Кроме того, при перемещении по Забытой долине Серана будет предупреждать о различных опасностях. Например, когда герои попадут в ловушку морозных пауков на горном перевале между частями долины, спутница скажет: «Опять пауки? Мне те, что дома, больше нравились». Если герой выйдет на лёд замёрзшего озера, под которым скрываются два дракона, Восларум и Насларум, Серана выскажет свои опасения: «А тебе не кажется, что этот лёд немного… тонковат?» Наконец, если протагонист вздумает влезть в бурную реку, срывающуюся в мрачную дыру среди скал, Серана с опасением скажет: «Смотри, осторожнее. Если свалишься с этой штуки, мне придётся тебя вытаскивать из… ну, из чего бы то ни было». Падая вместе с неуклюжим компаньоном с водопада в Вечерний грот, девушка отчитает спутника прямо в полёте: «Фу. Я же говорила! В следующий раз, когда я попрошу не переходить водопад, может быть ты послушаешься».\n Увидев, как фалмеры убьют ледяного тролля в самом начале следования по Ледяной расщелине, Серана вдруг сочувственно скажет: «Бедняга. Я думаю, он бы попытался нас убить, но всё равно…» Прыгая по останкам хлипкого фалмерского мостика в той же пещере, Серана прокомментирует: «Не самые прочные постройки. В общем, этого и следовало ожидать от этих… существ». После того как компаньоны минуют одну из многочисленных фалмерских ловушек всё в той же пещере, девушка выскажется и по этому поводу: «Похоже, ловушки у них получаются лучше, чем мосты. Странная раса, эти фалмеры».\n Когда герои, минуя ущелье фалмеров, увидят в непосредственной близости мост ко входу во внутреннее святилище храма Аури-Эля, Серана прокомментирует это фразой: «Наверное… это то самое место. Первый раз вижу такое здание. Похоже на какой-то храм». Увидев необычную статую во дворике перед входом в святилище, девушка выскажет ещё одну мысль: «Это статуя Ауриэля, но символы его власти очень старые. Наверное, это очень древний храм. Лук должен быть там».\n Изучая превращённых в глыбы льда фалмеров и корусов во внутреннем святилище храма Аури-Эля, Серана будет последовательно проговаривать свои мысли на этот счёт: «Эти фалмеры, они… вмёрзли в лёд», «Интересно, давно уже они так?» и, наконец, «А я-то думала, в Каирне Душ жуть». Если протагонист попытается взять предметы, зажатые в лапах фалмеров, некоторые из замёрзших существ неожиданно сломают лёд и нападут.\n Когда герои доберутся до часовни Ауриэля, то почти сразу попадут в обледеневший изнутри тронный зал, где за грядой ледяных сталагмитов, в окружении большого количества замёрзших фалмеров и корусов восседает на троне сам викарий Виртур. Заметив гостей, викарий сразу же заговорит, обратившись к протагонисту: «Ты всерьёз надеешься завладеть луком Ауриэля? Именно этого я от тебя и ждал — что ты приведёшь ко мне свою очаровательную спутницу». Серана удивлённо спросит: «Он что, обо мне говорит?» Но затем Виртур сразу продолжит: «А значит, как ни печально, мне от тебя больше нет пользы!» С этими словами на героев со всех сторон начнут нападать ломающие лёд твари.\n Когда герои отобьют первую волну корусов и фалмеров, начнётся небольшая сценка, заключающаяся в словесной пикировке между Виртуром и Сераной.\n Когда герои, избегая смерти от падающих обломков свода, отобьют вторую волну замёрзших существ, снова состоится небольшой диалог между Виртуром и Сераной.\n Наконец, после того как герои разберутся со всеми уловками зловредного викария, оставив его без поддержки чудовищ, начнётся финальная сценка, после которой Виртур с помощью какой-то магии стянет к себе сталактиты и сталагмиты, а также обломки стен и свода, и отшвырнёт всё это мощной силовой волной, окончательно обрушив стены и потолок.\n Тем не менее, после обрушения все участники битвы выживут, лишь главный герой будет слегка оглушён одним из обломков. Серана поможет подняться протагонисту, протянув ему руку со словами: «Ты в порядке? Держись. Мы выстоим. Я точно знаю». Затем, увидев, что Виртур сбежал, Серана выкрикнет: «Он там, наверху, на балконе. Пошли!»\n Догнав раненого Виртура, Серана вступит с ним в перепалку, в ходе которой выяснится, что викарий сам является древним вампиром и более того — это он создал пророчество о Тирании солнца с целью отомстить своему богу, Аури-Элю, который не уберёг своего верного слугу от вампиризма. Лук Ауриэля у него уже был, и не хватало лишь одного компонента — крови настоящего вампира, Дочери Хладной Гавани. Серана будет в ярости настолько, что поднимет Виртура над землёй за грудки, но викарий сумеет оттолкнуть её при помощи магии и, призвав древнего ледяного атронаха, атакует. Увидев опасность, в которой оказалась его спутница, протагонисту не останется ничего другого, кроме как убить Виртура, защищая от него Серану. Полная версия диалогов из сценки представлена ниже.\n Когда с викарием-вампиром будет покончено, из открывшегося дорожного святилища выйдет его брат, рыцарь-паладин Гелебор. Он очень удивится, узнав, что Виртур был вампиром, но обрадуется, поняв, что Преданные не виновны в том, что произошло в храме. Поблагодарив героев, Гелебор, верный своему слову, одарит их луком Ауриэля.\n \n Теперь, когда пророчество о Тирании солнца полностью расшифровано, и в распоряжении Сераны и протагониста есть лук Ауриэля, всё готово, чтобы вступить в схватку с Харконом и, в зависимости от выбранной главным героем стороны, либо попытаться воспрепятствовать свершению пророчества, либо изменить пророчество так, как он посчитает нужным. Если протагонист является членом Стражи Рассвета, то ему перед боем нужно будет собрать силы его ордена, чтобы штурмовать замок Волкихар.\n В любом случае, используя преимущество, даваемое луком Ауриэля, Серане и протагонисту придётся вступить в схватку с Харконом и уничтожить его.\n Как и в случае с предыдущими двумя заданиями, главному герою не обязательно добираться до замка Волкихар вместе с Сераной. Услышав, что протагонист желает разделиться с ней, девушка спокойно ответит: «Ладно. Встретимся в замке».\n Перед тем как отправляться на решающую битву, протагонисту необходимо поговорить об этом с Сераной. Этот диалог существенно отличается в зависимости от стороны, которую выбрал главный герой в противостоянии Стражи Рассвета и клана Волкихар. В обоих случая диалог начинается с фразы протагониста «Лук у меня», на которую Серана ответит: «Он… сияет не так сильно, как я ожидала. Но всё же он прекрасен». Далее начинаются различия. Обе версии диалога представлены во вкладках ниже.\n Если протагонист является охотником на вампиров, то на его вопрос «Что нам теперь делать?», Серана ответит: «Я думаю, мы оба это знаем. Пора встретиться с моим отцом. Если мы этого не сделаем, он до конца жизни будет за нами гоняться». Протагонист может прокомментировать это высказывание одной из трёх реплик на выбор.\n  Если главный герой состоит в клане Волкихар, то на его вопрос «Что нам теперь делать?», Серана ответит: «Ну, до разговора с матерью в Каирне Душ я предложила бы отнести лук отцу. Но после всего, что она рассказала… Я не думаю, что ему можно доверять». Протагонист может прокомментировать это высказывание одной из трёх реплик на выбор.\n  Так или иначе, когда Серана вместе с главным героем встретятся с Харконом, глава клана Волкихар предстанет перед ними в обличье вампира-лорда и сразу же начнёт диалог, сначала с дочерью, но позже обратится и к протагонисту. Этот диалог также значительно отличается, в зависимости от того, чью сторону представляет главный герой — вампиров или охотников на них. Оба варианта представлены во вкладках ниже.\n  На последний выпад Харкона главный герой может ответить одной репликой из трёх на выбор:\n   На последнее заявление Харкона главный герой может ответить одной репликой из трёх на выбор:\n  Финал диалога одинаков для обеих фракций. Любой из вариантов ответа Харкона не понравится протагонисту, который выкрикнет: «Довольно!» Глава клана Волкихар согласится: «Да, действительно. Разговор с тобой и дочерью-предательницей начинает мне надоедать. Я дам тебе единственный шанс отдать мне лук. Второго не будет». На это есть два возможных варианта ответа:\n В любом случае, с окончанием диалога начнётся бой с Харконом, в ходе которого глава клана Волкихар станет использовать особый магический щит, благодаря чему будет избегать урона и восстанавливать силы. Единственный вариант разрушить щит — использовать лук Ауриэля. Об этом в ходе боя будет напоминать Серана, выкрикивая фразы вроде: «Нет… не работает! Лук! Используй лук!», «Лук! Используй лук!», «Скорее, разбей его щит!», «Быстрее, лук!»\n Кроме того, в процессе боя Серана будет использовать особые выкрики-насмешки: «Я всегда знала, этот день придёт!», «Теперь ты помучайся!» и «Вот до чего доводит одержимость!» Если она потеряет отца из виду, то может выкрикнуть: «Ты не спрячешься, отец!» А как только Харкон вновь будет обнаружен, она может выкрикнуть одну из двух фраз: «От нас не спрячешься!» или «Вот ты где, отец!»\n Сам Харкон в долгу не останется и в очередной раз проявит своё истинное лицо, выкрикивая в сторону Сераны и её спутника различные оскорбительные реплики:\n Однако получив смертельный удар, Харкон в отчаянии выкрикнет: «Нет… Серана… Я же твой отец…» После чего глава клана Волкихар рассыпется в прах.\n После того как напарники одержат победу над обезумевшим Харконом, в собор замка Волкихар, где протекал бой, войдёт либо Изран, либо Гаран Марети, в зависимости от стороны противостояния, выбранной протагонистом. Состоится небольшой диалог между Сераной и одним из этих персонажей. Обе версии представлены во вкладках ниже.\n \n  \n  Если протагонист не предал Стражу Рассвета, оставшись в рядах охотников на вампиров, то в финале основной сюжетной линии 'The Elder Scrolls V: Dawnguard' есть возможность убедить Серану исцелиться от вампиризма. Успех в этом зависит от выбора определённых реплик в ходе квестов сюжетной линии, а также развития взаимоотношений главного героя с Сераной.\n В ходе диалога о вампиризме Сераны не стоит заводить с ней тему исцеления, так как она будет настаивать, что вампиризм является даром, и в итоге скажет, что не готова от него отказаться. Как следствие, если заговорить с Сераной об исцелении после победы над Харконом, при плохо развитых отношениях с главным героем она может отказаться, а при повторной попытке не захочет говорить об этом вообще, отрезав возможность переубедить её. Для того чтобы возможность точно появилась в финале основной сюжетной линии, в ходе диалога стоит выбрать реплику «С тобой всё в порядке?» вместо «Тебе никогда не хотелось исцелиться?», когда предоставится соответствующий выбор.\n Когда Серана и протагонист покинут собор замка Волкихар после победы над лордом Харконом, в том случае, если герой сам не является вампиром, а Серана находится в режиме компаньона, с ней можно начать диалог об исцелении, спросив «Ты не думала о том, чтобы излечиться от вампиризма?» В ходе этой беседы ни в коем случае нельзя говорить Серане, что её излечение было бы приятно для героя. Девушка обвинит его в эгоизме и откажется обсуждать этот вопрос снова. Если выбрать более тактичные варианты реплик, то Серану можно убедить сходить к Фалиону. Она сразу же покинет протагониста, сказав, что должна сделать это в одиночку. На все попытки заговорить с ней после этого она будет отвечать единственной репликой: «Увидимся, когда я закончу. А сейчас я должна это сделать».\n В течение нескольких дней она должна появиться в форте Стражи Рассвета уже полностью исцелённой от вампиризма. По возвращении она поприветствует протагониста словами: «А вот и ты. Я… я снова здесь». На это герой может ответить двумя репликами на выбор.\n После исцеления Серана не сможет больше изготавливать эльфийские стрелы кровавого проклятья при помощи своей крови и лишится возможности превращать протагониста в вампира-лорда. Её глаза перестанут светиться, радужка приобретёт зелёный оттенок. Она перестанет быть нежитью, а значит, нельзя будет восстанавливать её здоровье заклинаниями «Некромантское лечение» и «Лечение нежити», но отныне на неё будут оказывать действие обычные лечебные заклинания восстановления. Боевые заклинания восстановления теперь не будут причинять Серане вред. Кроме того, её можно будет отследить с помощью заклинания «Обнаружение жизни» вместо «Обнаружения смерти».\n Если в ходе сюжетной линии были приняты неверные решения, из-за чего возможность убедить Серану исцелиться оказалась утраченной, то на PC-версии игры ситуацию можно исправить при помощи консольных команд. Для возвращения в диалог с Сераной нужных реплик необходимо использовать нижеследующую команду:\n Если это не сработает, и Серана будет отказываться говорить об исцелении, нужно добавить следующую команду:\n Кроме того, можно искусственно запустить квест на исцеление при помощи команды:\n Если квест по какой-то причине застрянет, то можно использовать команду:\n Эта команда завершит квест, и Серана вновь станет простой смертной.\n Если Серана всё ещё является вампиром, то после завершения квеста «Прикосновение к небу» и, соответственно, получения лука Ауриэля протагонист может намекнуть девушке, что хотел бы попробовать исполнить последнюю часть пророчества, для чего ему понадобится сделать особые стрелы, используя кровь Сераны.\n Герой может аккуратно сказать Серане: «Виртур говорил что-то о крови вампира и луке…» На это девушка ответит с грустью: «Это похоже на… на последнюю часть пророчества. Кровь Дочери Холодной Гавани может извратить назначение лука». Далее протагонист может продолжить напирать двумя путями: деликатным или дерзким. На каждый из вариантов предусмотрены разные ответы Сераны, в зависимости от её отношения к главному герою.\n На любой из вариантов этих вопросов для протагониста есть две реплики на выбор.\n Изучая ресурсы игры, можно натолкнуться на обрывочные диалоги, сценки и реплики, позволяющие предположить, что сценарии некоторых квестов изначально предполагались более масштабными, но разработчики по каким-то причинам не стали включать их в сюжет дополнения. Ниже представлен вырезанный контент, связанный с Сераной.\n Судя по всему, для этого квеста изначально планировался ещё один тщательно проработанный и озвученный сценарий развития диалога при первой встрече главного героя с Сераной, который должен был запускаться в том случае, если бы дозорному Толану удалось выжить и добраться вместе с протагонистом до саркофага Сераны. Этот вариант диалога в целях ознакомления представлен ниже, под кнопкой-спойлером.\n В нереализованном варианте знакомства сразу после пробуждения незнакомка должна была спросить: «Э-э… ты кто?» После этого можно было бы ответить, выбрав одну из двух реплик, в которых можно нагрубить девушке, потребовав ответов от неё, или честно рассказать, зачем протагонист пришёл в крипту Ночной Пустоты.\n Вне зависимости от предыдущего выбора, должна была открыться возможность ответить одной из трёх реплик. Герой мог бы честно рассказать, кто прислал его, нагрубить Серане или просто соврать ей.\n От ответа главного героя зависит выбор последующих реплик и, как следствие, дальнейший ход диалога.\n Если герой был честен с Сераной, то он смог бы ответить на вопрос девушки одной из трёх реплик. Протагонист мог рассказать, что он искал в крипте, высказать сомнения в компетентности Израна или же спросить Серану о её отце.\n В любом случае дальше снова появится выбор из трёх реплик с возможными ответами на вопрос Сераны.\n Независимо от ответа Сераны в итоге герой мог бы спросить лишь «Куда ты хочешь отправиться?», на что Серана ответила бы как в первом и втором варианте.\n Среди ресурсов, относящихся к данному квесту, можно найти немало обрывочных диалогов, сценок и реплик, которые недоступны в игре. О вероятном предназначении некоторых из них можно лишь гадать, так как они никак не связаны с какими бы то ни было другими ресурсами игры (локациями, стадиями квестов и тому подобным). Однако, судя по всему, часть квеста должна была проходить в локации водопад Смертельный Прыжок, расположенной в глубине форта Стражи Рассвета. Ниже, под кнопкой-спойлером, представлены не вошедшие в основной сценарий реплики и сценки с возможной интерпретацией их предназначения.\n В ресурсах игры есть небольшой недоступный в игре диалог на тот случай, если главный герой выбрал сторону клана Волкихар. Все реплики из него представлены ниже, под кнопкой-спойлером.\n После захвата жреца Мотылька, Дексиона Ивика, в качестве трэлла Серана, судя по всему, имея в виду свой Древний свиток, должна была сказать: «Я отнесу это назад в замок. Мой отец будет в восторге. Тебе стоит на это поглядеть». Герой мог сказать ей: «Я встречу тебя здесь». На это должен был последовать ответ Сераны: «Эй… А мы неплохо справились здесь. Отличная работа».\n Когда протагонист проводит пробудившуюся Серану в замок Волкихар, дальнейшая жизнь женщины зависит от того, какое решение примет герой: остаться смертным, сохранив верность Страже Рассвета, или принять «дар» от лорда Харкона, превратившись в вампира и предав Стражу Рассвета.\n В первом случае по прошествии некоторого времени Серана сбежит из замка и отправится в форт Стражи Рассвета, где и будет проводить всё время, свободное от совместных приключений с протагонистом. Во втором — она останется в замке Волкихар и будет находиться в крепости замка (главный зал) всё время, когда будет предоставлена сама себе.\n В обоих случаях досуг Сераны не будет подчинён строгому графику: в любой момент времени её можно застать в каком-либо помещении форта Стражи Рассвета или замка Волкихар, где она может спать, перекусывать, подражать действиям других персонажей или просто шататься без дела. После окончания сюжетной линии дополнения Серана в любой момент времени доступна для диалога или в качестве компаньона.\n Стандартная экипировка Сераны на момент пробуждения включает в себя вампирскую королевскую броню и стандартные вампирские сапоги. Вооружена обычным эльфийским кинжалом. Кроме того, при ней Древний свиток (см. «Примечания»), который она передаст Дексиону Ивику лишь в финале квеста «Пророк». Впоследствии к экипировке Сераны добавится тёмный плотный капюшон, который она будет использовать днём под открытым небом, спасаясь от солнца (см. «Баги»).\n По игровой классификации Серана является вампиром (ориг. Vampire). Эта специализация подразумевает высокий потенциал в развитии навыка «Скрытность». На втором месте по приоритету развития стоят навыки «Колдовство», «Лёгкая броня» и «Одноручное оружие». Ещё ниже приоритет в развитии навыков «Изменение» и «Разрушение». Остальные навыки получают развитие лишь в силу расовой предрасположенности.\n Для Сераны предусмотрен скрипт, изменяющий набор доступных ей заклинаний в зависимости от её уровня: чем выше уровень, тем более мощные разновидности заклинаний получает Серана. Заклинания, которыми обладает Серана, и навыки, имеющие уровень выше базового, указаны в таблице ниже. Способности указаны в виде всплывающих подсказок к уровням соответствующих навыков.\n В дополнение ко всему вышеперечисленному, Серана останется бессмертным персонажем даже по окончании основной сюжетной линии дополнения, что позволяет считать её одним из лучших компаньонов в игре (см. раздел «Примечания»).\n Как видно из таблицы выше, после 48 уровня Серана начинает использовать заклинания школы магии «Разрушение», бьющие по площади. Так как эти заклинания поражают всех в радиусе действия, вне зависимости от того, на чьей стороне находится пострадавший, это может приводить к регулярным дракам между Сераной, спутниками и прочими нейтральными персонажами, а также призванными существами и трэллами. По этой причине не стоит брать Серану на задания гражданской войны после 48 уровня.\n К сожалению, несмотря на то, что, согласно сценарию, Серана обладает способностями вампира-лорда, технически для неё эти способности не реализованы, поэтому она не применяет их в бою. Тем не менее, в финале квеста «В погоне за прошлым» Серана может сделать вампиром-лордом протагониста, а по окончании основной сюжетной линии дополнения её можно попросить об этом в любое время. Если главный герой остался верен Страже Рассвета, то они откажутся общаться до тех пор, пока он не исцелится от вампиризма. Также после этого стартует квест «Подъём на рассвете».\n Кроме того, после получения лука Ауриэля при наличии эльфийских стрел Серану в любое время можно попросить изменить их с помощью её крови в эльфийские стрелы кровавого проклятья.\n Серана откажется выполнять приказы, связанные с нарушением закона, но не будет возражать против совершения противоправных действий главным героем. В режиме компаньона она использует обширный набор различных реплик, которые применяет в зависимости от большого количества условий. Эти реплики и условия, при которых их можно услышать, доступны ниже, в таблице-спойлере.\n CanFollow_var = TrueIsFollowing_var = TrueIsWaiting_var = TrueTurnOffComeWithMe_var = FalseLockedIn_var = False"
}