{
  "title": "Сесиль",
  "Раса": "Норд",
  "Фракция": "Рорикстед, дети",
  "Локация": "Рорикстед, дом Лемкила, поместье Рорика",
  "Квест": "Благодарный враг, Прятки, Салочки",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Рорикстед, Дети",
  "text": "Сесиль (ориг. Sissel) — персонаж в игре The Elder Scrolls V: Skyrim.\n Когда-нибудь я перестану бояться. Жуан учит меня магии. Говорит, я способная— Сесиль Сесиль — нордская девочка, проживающая в Рорикстеде вместе с отцом Лемкилом и сестрой-близняшкой Бриттой. Мать девочек умерла во время родов, и Лемкил теперь ежедневно срывает своё разочарование от этого на детях. Фермер устаёт от ежедневного труда и возмущается, что дочери не могут помогать ему, как взрослые.\n Тем не менее, несмотря на полное отсутствие воспитания со стороны отца, характер девочек разительно отличается. Сесиль добрая и любознательная и является полной противоположностью хитрой и вредной Бритты, которая очень гордится тем, что родилась на пять минут раньше сестры. Бритта постоянно задирает сестрёнку и пытается повесить на неё всю работу, что поручает отец.\n Сесиль очень повезло, что в деревушке проживает старый маг по имени Жуан Манетт, который тайно занимается воспитанием девочки, попутно обучая её секретам магии. Сесиль очень нравится то время, что они проводят вместе с добрым стариком-волшебником, и она быстро учится, заставляя Бритту ещё больше злиться от зависти.\n Сесиль мечтает о том времени, когда вырастет и сможет отправиться путешествовать. При встрече с незнакомцем, проходящим через Рорикстед, девочка может остановиться и сказать: «Я тоже хочу быть искателем приключений, как ты. Ходить, куда только захочу» или «Когда-нибудь я перестану бояться. Жуан учит меня магии. Говорит, я способная». Кажется она обладает некоторыми провидческими способностями, так как от неё можно услышать: «Я видела сон, что есть и добрый дракон. Он был старый и седой, но не страшный». Кроме того, она может пожаловаться на отца и сестру: «Я делаю всё возможное, чтобы держаться подальше от сестрицы и отца. Колотят они меня одинаково, что один, что вторая».\n День Сесиль начинается в 6 утра, когда девочка просыпается и сразу же бежит на улицу, спасаясь от нападок сестры и отца. Однако Бритта очень быстро выбегает вслед за ней, и Сесиль приходится целый день убегать от вредной сестры. Так продолжается до 6 часов вечера, когда Сесиль отправляется к своему единственному настоящему другу, Жуану Манетту, который проживает в поместье Рорика. Там старый маг тайно обучает девочку заклинаниям. В 8 часов вечера Сесиль нехотя возвращается домой, где проводит время до полуночи, когда ложится спать.\n Проходя через Рорикстед, зачастую можно стать свидетелем сценок ссор Сесиль и Бритты. Устав убегать, Сесиль останавливается и тут же получает ядовитую нотацию от сестры. Каждая такая сценка заканчивается криком «Отстань от меня!» Помимо этого девочка общается с Жуаном во время визитов к волшебнику. Старый маг обучает Сесиль различным заклинаниям, но просит оставлять их уроки в тайне, так как остальные селяне могут этого не понять. Полные версии диалогов из этих сценок можно прочесть ниже, под кнопкой-спойлером.\n Сесиль носит коричневую детскую одежду и детские же ботинки. Также у неё при себе есть запасная одежда с поясом. В карманах можно найти ключ от дома Лемкила. Также там могут оказаться какие-то сладости и какие-то предметы, которые девочка использует в качестве игрушек: уголь, барабан, перо, отмычка, рулон бумаги и тому подобные вещи. Помимо этого там могут быть 1–3 монетки, которые Сесиль использует также, скорее, в качестве игрушек.\n"
}