{
  "title": "Селанн",
  "Раса": "Бретон",
  "Фракция": "Стража Рассвета, компаньоны",
  "Локация": "Форт Стражи Рассвета, Ущелье Утренней Зари",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dawnguard, Мужчины, Бретоны, Стража Рассвета, Компаньоны",
  "text": "Селанн (ориг. Celann) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n Селанн — бретонец-воин, один из членов группировки, противостоящей угрозе со стороны вампиров в Скайриме — Стражи Рассвета. Когда-то они с Израном, основателем Стражи, были Дозорными Стендарра, но позже, по просьбе того же Израна, Селанн присоединился к Страже Рассвета.\n Если Довакин в ходе конфликта поддержал охотников на вампиров, то Селанн может помочь герою в его странствиях, став компаньоном. При прохождении сюжета дополнения за клан Волкихар, бретонец погибнет от рук протагониста в ходе выполнения квеста «Уничтожить Стражу Рассвета». Найти Селанна можно на главной базе Стражи в ущелье Утренней Зари.\n Хотя Селанн по умолчанию одет в лёгкий доспех Стражи Рассвета, но для него это неподходящая экипировка, так как лучше он владеет тяжёлой бронёй. По сути его специализация — классический универсальный воин. Селанн одинаково мастерски владеет как одноручным (в сочетании со щитом), так и двуручным оружием.\n Обладает следующими способностями: «Дополнительный урон 1.5»; «Мечник» (1/3); «Стойка чемпиона»; «Боевая стойка»; «Рубака» (1/3); «Хорошая экипировка».\n Селанн является одним из самых сильных напарников в игре. Во-первых, его максимальный уровень не ограничен (как у Довакина, использующего легендарный навык, позволяющий увеличивать свой уровень бесконечно), во-вторых является великолепным танком. Более того, Селанн является бретоном, следовательно имеет родные 25 % сопротивления магии, а значит при высоком уровне зачарования его, при желании, можно сделать практически (максимальное сопротивление магии 85 %) неуязвимым к магии. Лучше экипировать его мечом и щитом, так как он предпочитает именно их. Особенно рекомендуется тем, кто играет за мага. Если одеть его в лучшую зачарованную и прокачанную броню и дать мощные оружие и лук, то игра практически на любом уровне сложности превратится в комфортное прохождение.\n"
}