{
  "title": "Севериус Атиус",
  "Раса": "Имперец",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Талос Плаза, дом Севериуса Атиуса, Пенная кружка",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Имперский город, Персонажи (Имперский город)",
  "text": "Севериус Атиус (ориг. Severius Atius) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Севериус Атиус. Мы подчинимся приказу стражи. Семья Атиусов будет держаться подальше от Синтавов… если они будут держаться подальше от нас— Севериус Атиус Севериус Атиус — имперец, проживающий в собственном доме на Талос Плаза Имперского города. Является главой семейного клана Атиусов и старшим братом Хелво и Астинии. Клан Атиусов находится в состоянии вражды с кланом Синтавов из-за конфликта, произошедшего между Хелво Атиусом и Киронином Синтавом. Если спросить Севериуса об Имперском городе, он скажет: «Я согласен с капитаном стражи. Вражда Атиусов и Синтавов зашла слишком далеко. Я могу контролировать своих. Надеюсь, и Иниэл может».\n Севериус носит одежду среднего класса: сине-зелёное платье и туфли из коровьей кожи. При себе имеет запасные светло-коричневые штаны, железный кинжал, среднее количество золотых монет и два ключа: ключ от своего дома и  \nключ от дома своего брата.\n Севериус встаёт в 6 утра и в течение четырёх часов блуждает по дому. По будням в 10 утра он выходит из дома и отправляется гулять по Торговому району. Весь день и весь вечер он прогуливается по району, время от времени беседуя с горожанами. В 8 вечера он посещает таверну «Пенная кружка», садится за один из столиков или у барной стойки и пьёт пиво в течение двух часов. В 10 вечера он приходит домой и сразу же поднимается на второй этаж своего дома — в личные покои, где благополучно ложится спать. По лордасам он также выходит из дома в 10 утра и отправляется гулять по Зелёной Императорской Тропе. В 7 вечера он возвращается домой, пропуская свой визит в таверну «Пенная кружка», в течение трёх часов блуждает по первому этажу дома и в 10 вечера ложится спать. Каждый сандас в 10 утра он навещает своего брата Хелво, живущего в соседнем доме на Талос Плаза, и по просьбе Севериуса никогда не покидающего свой дом: «Севериус говорит, что я не должен высовываться. Поэтому я сижу здесь, пока всё не рассосётся». В течение четырёх часов братья беседуют на первом этаже дома, после чего Севериус отправляется гулять по Храмовому району и только в 7 вечера возвращается домой, а в 10 вечера ложится спать. \n"
}