{
  "title": "Сержант Сейн",
  "Раса": "Данмер",
  "Фракция": "Эбонхартский Пакт, деревня Стылая Скала, Далмора, Дозор Давона, Эбонхарт,Крагенмур",
  "Локация": "Деревня Стылая Скала, деревня Стылая Скала, Последний Покой, Далмора, Верфь Бал-Фойена, Дозор Давона, Эбонхарт, Крагенмур",
  "Квест": "Начало истории на Стылой Скале, Оставшиеся на Стылой Скале, Каприз Хоззина, Побег со Стылой Скалы, Волнорез",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Данмеры, Эбонхартский Пакт, Деревня Стылая Скала, Персонажи (Деревня Стылая Скала), Далмора, Персонажи (Далмора), Дозор Давона, Персонажи (Дозор Давона), Эбонхарт, Персонажи (Эбонхарт), Крагенмур, Персонажи (Крагенмур)",
  "text": "Сержант Сейн (ориг. Sergeant Seyne) — персонаж в игре The Elder Scrolls Online.\n Сержант Сейн — данмерка, боец Эбонхартского Пакта. Подруга капитана Раны, последовавшая[1] за ней на остров Стылая Скала, куда ту перевели в наказание за ошибки в командовании, повлёкшие большие потери среди личного состава. После того, как у острова был замечен неизвестный корабль, а нём самом начали происходит странные вещи, Рана отправила Сейн расследовать слухи, связанные с руинами рядом с заброшенной шахтой, известной как Каприз Хоззина. Место считалось проклятым, его бывших хозяев подозревали в поклонении даэдра. Теперь же стали говорить, что там появились разбойники. Прибыв на место, данмерка убедилась в правдивости этих слухов. В развалинах стали лагерем бандиты из шайки «Разбойники Морозного Лезвия», усиленно что-то там искавшие. Сейн убила одного из часовых бандитов, однако в сам лагерь разбойников на разведку идти не решилась. В этом ей помог отправленный капитаном Раной из деревни Стылая Скала с приказом найти не вернувшихся вовремя жителей Бездушный.\n Если первой своей целью для поисков Бездушный выберет именно сержанта Сейн, он найдёт её у тропы, ведущей в узкую долину, в которой и находилось когда-то поселение Каприз Хоззина. Данмерка будет стоять над телом убитого её разбойника:\n \n В любом случае после встречи она попросит Бездушного провести разведку в лагере разбойников:\n \n Герой может немного задержаться и расспросить Сейн об этом месте и о капитане Ране:\n \n Сейн будет дожидаться Бездушного на выходе из шахты Каприза Хоззина, куда он отправился после выяснения причины появление здесь разбойников:\n \n Если найденные здесь документы были первым весомым доказательством грядущей высадки даггерфолльцев (это возможно только в том случае, если протагонист пришёл к Капризу Хоззина по квесту «Начало истории на Стылой Скале»), это станет началом квеста «Оставшиеся на Стылой Скале»:\n \n Позднее её можно будет найти в деревне, рядом с канцелярией капитана Раны: «Мне всегда казалось, что Тилрани слишком подозрительна. Но это? Думаю, в этот раз она права. Пора готовить жителей к отступлению».\n Сейн будет в числе немногих местных жителей, кому удалось добраться до старой гробницы Последний Покой. Если заговорить с ней перед тем, как начать путь через эти крипты, она скажет: «Хорошо, что Вивек тебя спас. Мы выберемся.Я верю в Рану и в себя. Мы обязательно выберемся».\n Тем, кто добрался до Последнего Покоя, удасться выбраться с острова и прибыть в Бал-Фойен, на пляж Далморы. Если Бездушный заговорит здесь с сержантом Сейн, она скажет: «Здравствуй, друг. Сохрани тебя Вивек.Сохрани Вивек нас всех, верно?»\n \nВ последний раз Бездушный сможет встретить Сейн в Крагенмуре, куда прибудет отряд армии Эбонхартского Пакта, сформированной из уцелевших жителей Стылой Скалы, перед своей отправкой в Дешаан. Сержант будет стоять в конюшне в западной части города, осматривая и пересчитывая сложенные в ней контейнеры, одновременно сверяясь с каким-то записями. Если заговорить с Сейн, она скажет:\n «Да благословят тебя Трое… и нас заодно.Пока наша вера крепка, мы готовы ко всему».\n Существует одно достижение, связанное с этим персонажем:\n"
}