{
  "title": "Селена Орания",
  "Раса": "Имперец",
  "Фракция": "Брума, Гильдия магов, маги, торговцы",
  "Локация": "Гильдия магов Брумы",
  "Квест": "Поиск своих корней",
  "Услуги": "Торговля:заклинания, ингредиенты, аппаратура, зелья, прочее.",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Имперцы, Брума, Персонажи (Брума), Гильдия магов, Маги, Торговцы",
  "text": "Селена Орания (ориг. Selena Orania) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Мне иногда кажется, что нам не рады здесь. Норды не очень любят средиземцев— Селена Орания о Бруме Селена Орания — имперка, член Гильдии магов в ранге «Специалист». Живёт и работает в отделении Гильдии в Бруме. Является продавцом алхимических ингредиентов и утвари. При первой встрече кратко представится герою: «Меня зовут Селена Орания. Я специалист Гильдии магов». Если спросить её о Бруме, то имперка с лёгким сожалением ответит: «Мне иногда кажется, что нам не рады здесь. Норды не очень любят средиземцев».\n В случае, если герой ещё не присоединился к Гильдии магов, то Селена, равно как и другие члены этой организации, будет призывать протагониста ко вступлению: «Тебе стоит подумать о вступлении в Гильдию. Если заинтересовало, поговори с Джин Франсорик или с главой любого другого местного отделения Гильдии». После же вхождения в ряды сообщества магов, Орания поделится своими мыслями насчёт коллеги по имени Воланаро: «У Воланаро странное чувство юмора, но у него в рукаве припрятано несколько неплохих заклинаний. Если хочешь научиться вызывать меч, поговори с ним». В свою очередь он тоже может высказать своё мнение об алхимике отделения: «Жаль, что Селена не участвует в наших развлечениях, она очень серьезно относится к своей работе алхимика. Если нужны ингредиенты, обращайся к ней».\n Когда стажёр в лице героя будет разыскивать пропавшего Дж'Скара по просьбе Джин Франсорик, Селена Орания не захочет как-либо касаться этой истории. Если её расположение к герою ниже 50, то она откажется разговаривать с ним на эту тему: «Я давно уже его не видела. Воланаро говорил что-то о побочном эффекте заклинания, которое сделало его совершенно невидимым». Если же расположить к себе имперку, то она скажет чуть больше: «Послушай, ты мне нравишься и всё такое, но я правда не хочу впутываться во всё это. Если Воланаро и Дж'Скар хотят повеселиться, ладно. Я не буду в этом участвовать и не буду это обсуждать. Разбирайся с ними без моей помощи». Тогда же можно узнать мнение Селены о своей руководительнице, к которой она относится снисходительно: «Пожалуй, она мне нравится. Жаль только, что она не очень разбирается в своём деле. И всё же я не думаю, что она заслуживает того, чтобы над ней так издевались».\n Будучи алхимиком, Селена Орания может направить нашедшего корень Нирна героя к Синдериону из Скинграда: «Как там он называется? Какой-то… корень. Ах, извини, не могу вспомнить. Боюсь, я не очень сильна в необычных растениях. Думаю, лучше тебе обратиться к Синдериону. Это фантастический алхимик из Скинграда. Он как раз специализируется на таких вещах». Как и другие жители Брумы, имперка может рассказать историю Арноры и Джорундра: «Арнора и Джорундр были счастливой парой, но это в прошлом. Говорят, после совершения разбоя, он вдобавок забрал все их деньги и спрятал где-то. Он собирался бросить Арнору и покинуть город, но не успел — его арестовали. Теперь у неё нет ни гроша за душой. Бедняжка». Также она может рассказать о пристрастии графини Брумы к коллекционированию акавирских артефактов: «Коллекция акавирских артефактов графини Карвейн широко известна как одна из самых полных. Даже по музейным стандартам она считается непревзойдённой. Говорят, ей очень хочется заполучить некую вещицу, за которой она уже давно охотится. Впрочем, что это за вещь, не знаю, информация не разглашается. Герольд Толган иногда приводит к графине людей, которые кажутся ей достаточно опытными для поисков этого артефакта. Если тебе хочется помочь графине, ты всегда можешь обратиться к Толгану. Обычно он всегда в замке».\n Селена Орания, как и другие обитатели отделения Гильдии магов в Бруме будет убита некромантами из ордена Чёрного Червя. Когда из отделения перестали приходить новости, Совет магов отправил туда бывшего стажёра, заставшего разруху и погибших коллег в окружении нежити и некромантов. Уцелевший за счёт своего заклинания невидимости Дж'Скар скажет потом о произошедшем следующее: «Я не мог поверить своим глазам. Похоже, я остался жив только потому, что был невидим… но даже несмотря на это, думаю, он видел меня. Он убил их всех, одного за другим…»\n У неё есть 800 септимов и навык торговли в 40 единиц. Селена занимается скупкой алхимических ингредиентов, зелий, и других предметов, продавая лишь ингредиенты. Кроме всего прочего она занимается торговлей заклинаниями, причём одно из них, «Повышение здоровья», является единственным с подобным эффектом до-экспертного уровня. В таблице ниже приведён полный список доступных для продажи заклинаний:\n Селена Орания одета в синий бархатный наряд и синие замшевые туфли. В её карманах всегда можно найти большое количество золота, а также ключ от Гильдии магов. Не вооружена. С собой носит ступку и пестик новичка, пустой великий камень душ, а также экземпляр книги «Основы алхимии».\n Помимо этого она является владелицей всего, что находится в помещении на первом этаже, а именно: двух экземпляров «Основ алхимии», двух пустых камней душ, трёх зелий, трёх свитков, рога минотавра и алхимической аппаратуры.\n С 8 утра до 6 вечера у Селены два основных занятия с вероятностью 50/50: чтение книги и смешивание зелий в западной комнате на первом этаже отделения. В 6 вечера она отправляется на ужин в столовую, расположенную на цокольном этаже здания, и принимает пищу в течение двух часов. Затем существует 50 % вероятность повторного чтения книги «Основы алхимии» или бесцельного блуждания по жилым помещениям на протяжении пяти часов. В час ночи она ложится спать и спит в течение семи часов. После начала квеста «Заговор раскрыт» Селена Орания, как и её коллеги, погибает.\n"
}