{
  "title": "Себастьян Лорт",
  "Раса": "Бретон",
  "Фракция": "Маги",
  "Локация": "Морозная пещера",
  "Квест": "Собака — друг даэдра",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Бретоны, Маги",
  "text": "Себастьян Лорт (ориг. Sebastian Lort) — персонаж в игре The Elder Scrolls V: Skyrim.\n Тебя прислал Клавикус, да? Я не отдам тебе Топор! Это всё, что у меня осталось!— Себастьян Лорт Себастьян Лорт — маг-бретон, обитатель Морозной пещеры.\n У него была дочь, которая поклонялась Принцу Даэдра Хирсину и стала оборотнем. Безутешный отец не мог смириться с тем, что его девочка могла принимать форму ужасного зверя. Он во что бы то ни стало хотел положить конец её проклятию, и пришёл с этим желанием к другому даэдрическому лорду, исполнителю желаний Клавикусу Вайлу. В ответ жестокий даэдра даровал ему Топор Скорби.\n Поговорить с ним невозможно, он изначально настроен агрессивно к любому нарушителю его скромной обители, подозревая всех (и, как видно, не без оснований) в желании заполучить единственное, что у него осталось на память от дочери — топор, которым он убил её, избавив от проклятия таким способом.\n Себастьян одет в случайное чёрное одеяние мага, которое может быть зачаровано на различные эффекты. Сила чар зависит от уровня персонажа игрока: от чистого эффекта повышения скорости восполнения магии, до снижения стоимости заклинаний различных школ магии вместе с повышением скорости её восполнения. Одеяние может быть с капюшоном или без такового. В качестве обувки Себастьян, как и многие другие маги, предпочитает обычные чёрные матерчатые сапоги.\n Вооружён случайным уровневым кинжалом, вплоть до даэдрического, который может быть зачарован на различные эффекты. Также у него может оказаться случайный уровневый посох колдовства либо разрушения.\n При себе у него может быть какой-либо из рецептов зелий и рецептов кузницы атронахов, заполненный или пустой камень душ (вплоть до чёрного), случайный том заклинания (вплоть до уровня «Адепт»), случайное зелье, любые алхимические ингредиенты (1–3 шт.) и уровневое количество золота (11–59 монет).\n Все навыки, способности и заклинания Себастьяна соответствуют таковым у безымянных колдунов и могут быть различными, так как, в зависимости от уровня персонажа игрока, он может базироваться на персонажах-колдунах разного уровня: от колдуна-ученика, до колдуна-мастера. Ниже приведена таблица, иллюстрирующая зависимость характеристик Себастьяна от уровня персонажа игрока. Способности указаны во всплывающих подсказках к показателям уровня навыков.\n Восстановление:\n «Быстрое лечение»«Малый оберег»\n Изменение:\n «Дубовая плоть»\n Колдовство:\n «Вызов огненного атронаха»\n Разрушение:\n «Пламя»\n Восстановление:\n «Быстрое лечение»«Малый оберег»\n Изменение:\n «Дубовая плоть»\n Колдовство:\n «Вызов огненного атронаха»\n Разрушение:\n «Пламя»\n Восстановление:\n «Быстрое лечение»«Излечение от ран»«Устойчивый оберег»\n Изменение:\n «Каменная плоть»\n Колдовство:\n «Вызов ледяного атронаха»«Изгнание даэдра»\n Разрушение:\n «Ледяной шип»«Обморожение»\n Восстановление:\n «Быстрое лечение»«Излечение от ран»«Устойчивый оберег»\n Изменение:\n «Каменная плоть»\n Колдовство:\n «Вызов грозового атронаха»«Высылка даэдра»«Приказ даэдра»\n Разрушение:\n «Ледяная буря»«Ледяной шип»\n Восстановление:\n «Большой оберег»«Быстрое лечение»«Излечение от ран»\n Изменение:\n «Железная плоть»\n Колдовство:\n «Вызов грозового атронаха»«Высылка даэдра»«Приказ даэдра»\n Разрушение:\n «Молния»«Цепная молния»\n"
}