{
  "title": "Сенинди",
  "Раса": "Редгард",
  "Фракция": "Вивек, учителя навыков",
  "Локация": "Вивек, пояс Арены (Morrowind)|Арена (Вивек)#Пояс Арены|пояс Арены, квартиры бойцов",
  "Квест": "Анасси, особый друг",
  "Услуги": "Обучение навыкам:Акробатика (100) Скрытность (66)Рукопашный бой (66)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Редгарды, Вивек, Персонажи (Вивек), Учителя навыков",
  "text": "Сенинди (ориг. Senyndie) — персонаж в игре The Elder Scrolls III: Morrowind.\n Так Анасси послала тебя ко мне, потому что она думает, что ты, возможно, хочешь научиться от меня некоторым вещам. Это очень похоже на Анасси — заботиться о других. И всегда она строит какие-то интриги, планирует какие-то аферы, чёрт бы побрал её маленькие пушистые лапки. Однако, я действительно могу обучить тебя кое-чему, если ты хочешь. Мне доставляет удовольствие способствовать маленьким интрижкам Анасси— Сенинди Сенинди — редгардка-монахиня из пустыни Алик'р, ныне пребывающая в Вивеке. Найти её можно в квартирах бойцов, вход в помещения находится в восточной части пояса округа Арены. Прославилась своей способностью взбираться по отвесным поверхностям[1]; ранее работала в труппе, где помимо неё было ещё как минимум семь акробатов. Этот состав посетил Морровинд, в частности Садрит Мору, по-видимому, ради заработка денег, однако поведение некоего члена коллектива насторожило Нелота, заподозрившего в артистах шпионов своего противника, ахримагистра Готрена. Общение с волшебником закончилось пытками творческой группы, но последняя, потеряв участника и всё же надеясь урвать хоть что-то за получившееся «представление», решила забрать хранящийся в Тель Наге упомянутый колдуном очень ценный клинок. Не без помощи коллег Сенинди сумела взобраться на вершину башни и выкрасть из неё тот самый предмет, оказавшийся Бритвой Мерунеса. После этого труппа бежала из города к Готрену, вероятно, в Тель Арун, где тот любезно предоставил им укрытие, обрадованный существенному ослаблению неприятеля.\n Дальнейшая судьба коллектива и артефакта почти неизвестна, однако в какой-то момент без своих товарищей редгардка перебралась в Вивек, начала тренировать бойцов на Арене, познакомилась и подружилась с Анасси. Последняя в благодарность за услугу посоветует протагонисту-мужчине Сенинди как способнейшего во всём Вварденфелле акробата, обучающему этому искусству лучше кого бы то ни было. Также у неё можно поучиться скрытности и рукопашному бою, а будучи посланным каджиткой — со значительной скидкой[2], ещё и с предварительным подарком в виде книги «Чёрная стрела, т. 1».\n Из одежды редгардка носит простые мантию и ботинки. Вооружена серебряным посохом возмездия. Золота нет.\n Наиболее развитые навыки монахини:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В бою пытается использовать заклятье «поглотить здоровье», однако из-за крайне малых познаний в школе магии «Мистицизм» ей лишь изредка удаётся навредить этим противнику. После растраты запаса маны переходит к ближнему бою, орудуя своим посохом.\n"
}