{
  "title": "Серый Лис",
  "Раса": "Имперец",
  "Фракция": "Гильдия воров",
  "Локация": "Дом Хелвиуса Сисии, дом Малинтуса Анкруса, дом Ганредель, дом Отрелоса",
  "Квест": "Обмануть слепые глаза, Стрела высвобождения, Сапоги Быстроногого Джека, Дерзкое ограбление",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Гильдия воров",
  "text": "Серый Лис (ориг. The Gray Fox) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Он что-то вроде главы Гильдии воров. Я лишь знаю, что дуайены и вся верхушка Гильдии выполняют его приказы, как тренированные псы— Рядовые члены Гильдии воров Серый Лис — покровитель тайной Гильдии воров, заслуживший своими действиями ненависть всей стражи Имперского города (больше всего его ненавидит знать столицы Сиродила). О его существовании герой узнаёт либо в разговоре с жителями города, либо прочитав объявление о розыске, наклеенное на стенах Портового района. Иероним Лекс много раз пытался поймать Серого Лиса, но все его попытки были тщетны.\n Известен своим покровительством нищим, о чём часто говорит в диалогах.\n  Важно: нижеследующая информация может испортить впечатление от выполнения сюжетной линии Гильдии воров.\n После завершения сюжетной линии Гильдии воров выясняется, что Серым Лисом является Корвус Умбранокс, граф Анвила, который исчез 10 лет назад. Когда он снимал Серый капюшон Ноктюрнал, его никто не замечал, потому как этот капюшон был проклят. Когда главному герою удалось избавить капюшон от проклятия, Серый Лис попросил отдать графине Анвила кольцо. Так графиня смогла узнать своего мужа. После возвращения на графский престол Корвус отдал Серый капюшон Ноктюрнал главному герою и сказал, что тому теперь принадлежит имя и положение Серого Лиса, а сам он более не будет совершать преступлений. Таким образом, Серым Лисом стал Чемпион Сиродила, будущее Гильдии с этого момента решает он. Подобная передача капюшона, а вместе с ним и персоны Серого Лиса, объясняет, как один вор мог прожить более 300 лет, а ведь именно столько приписывает ему народная молва.\n"
}