{
  "title": "Седран",
  "Раса": "Бретон",
  "Фракция": "Маркарт",
  "Локация": "Конюшни Маркарта",
  "Квест": null,
  "Услуги": "Продажа лошадей",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Бретоны, Маркарт, Персонажи (Маркарт), Предельцы",
  "text": "Седран (ориг. Cedran) — персонаж в игре The Elder Scrolls V: Skyrim.\n Если хорошо ухаживать за лошадью, она тебя довезёт до Обливиона и обратно— Седран Седран — пожилой пределец с татуировкой в виде двойных параллельных линий на щеках, выполняющий обязанности конюха в городских конюшнях Маркарта.\n В целом довольно добродушный и приятный в общении человек. На прощание обязательно скажет фразу типа «Пусть дорога твоя будет без ухабов» или «Спокойного путешествия тебе». Работу с лошадьми любит, уважая этих животных, что видно по реплике: «Если хорошо ухаживать за лошадью, она тебя довезёт до Обливиона и обратно». Продаёт скакунов всем желающим по 1000 септимов за голову. К потенциальным клиентам обращается с фразой: «В Пределе тебе понадобится добрая лошадь. И у нас они есть».\n \nСедран может поведать об истории Предела и о том, как появились Изгои. Из этого повествования станет ясно, что хотя Седран принадлежит к коренному населению Предела, к Изгоям он относится скорее отрицательно, осуждая варварские древние традиции, которые до сих пор исповедуют мятежники.  «До того как пришли норды, мы поклонялись старым богам, у нас было своё королевство. С тех пор было много и плохого, и хорошего, однако некоторым людям сложно смириться с тем, что они не правят собственной землёй. Они и есть Изгои. Изгои живут согласно древним традициям, хотя некоторые из них лучше бы забыть. Кровавые жертвы, призыв даэдра… Эта дорога до хорошего не доведёт». Помимо этого конюх осведомлён о правительстве владения. Если Предел находится под контролем Империи, и на троне восседает Игмунд, то от Седрана можно услышать такой отзыв: «Ярл Игмунд. Слишком молод, чтоб управлять владением — особенно Пределом. Неудивительно, что он остался верен Империи. Его отец помог арестовать Ульфрика Буревестника после Маркартского инцидента». Если же Предел окажется во власти Братьев Бури, то реплика изменится на следующую: «С тех пор как Братья Бури захватили город, ярлом стал Тонгвор. Под властью клана Серебряная Кровь в Пределе настанут тяжкие времена, это уж как пить дать».\n \nТакже Седран может вкратце рассказать о Маркартском инциденте:  «Это как раз главная причина, почему Ульфрик восстал против Империи. Ну, или по крайней мере последняя капля… Изгои захватили Маркарт, а Ульфрик и его люди прогнали их. Имперцы пообещали Ульфрику, что норды смогут свободно поклоняться Талосу. Вот только эльфам об этом никто не сказал. Сюда заявилась целая толпа талморцев и потребовала ареста Ульфрика». День Седрана начинается в 8 часов утра, когда он встаёт с кровати и отправляется работать в конюшни. В это время он может подметать, ухаживать за лошадьми или общаться с помощником Беннингом и посетителями или просто сидеть без дела. Рабочий день длится до 8 вечера с перерывом на поздний обед в 17:00 продолжительностью в час. Обед Седран проводит внутри домика при конюшне, в котором он проживает. Вечера Седран коротает также в домике. В это время его можно застать за уборкой, приёмом пищи, спящим или болтающим с Беннингом. В полночь Седран отходит ко сну.\n Иногда во время посещения маркартских конюшен можно стать свидетелем коротких диалогов Седрана с Беннингом. В основном они сводятся к разговорам о лошадях и собаках, разведением и продажей которых занимается помощник конюха. Полную версию диалогов можно прочесть ниже, под кнопкой-спойлером.\n \n Седран одет в обычную фермерскую одежду коричневого цвета и обут в короткие фермерские сапоги. На голове у него фермерский головной убор. Вооружён железным кинжалом. В карманах можно найти лишь ключ от конюшен Маркарта.\n По игровой классификации Седран является бардом (ориг. Bard). Эта специализация подразумевает средний уровень владения одноручным и стрелковым оружием и одновременно высокое развитие таких навыков, как «Красноречие», «Карманные кражи», «Изменение» и «Иллюзия». Остальные навыки развиты лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них: и боевые, и воровские, и магические навыки находятся на начальных этапах развития. Никакими способностями и заклинаниями Седран также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}