{
  "title": "Серая Глотка",
  "Раса": "Аргонианин",
  "Фракция": "Орден Добродетельной крови, Имперский город, Храмовый район",
  "Локация": "Имперский город, Храмовый район, дом Серидура, дом Серой Глотки",
  "Квест": "Орден Добродетельной крови",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Аргониане, Орден Добродетельной крови (фракция), Имперский город, Персонажи (Имперский город), Храмовый район",
  "text": "Серая Глотка (ориг. Grey-Throat) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Серая Глотка — аргонианин, проживающий в своём доме, расположенном в Храмовом районе Имперского города. Является членом тайной организации «Орден Добродетельной крови», целью которой является защита людей от вампиров. Впрочем, как и остальные члены организации, Серая Глотка не принимает активного участия в борьбе с этими опасными созданиями, и, по большей части, его вклад в дело ордена представляет из себя лишь посещение ночных собраний.\n Даже если протагонист сам является вампиром, Серая Глотка по-прежнему будет рад встрече с ним, а наличие у протагониста явных признаков вампиризма не вызовет у аргонианина подозрений, и нисколько не помешает ему поделиться своими знаниями об этих коварных существах, что возможно является следствием его полной некомпетентности в данном вопросе. Несмотря на это, Серая Глотка охотно даст герою несколько советов о том, как лучше противодействовать нежити, которые имеют под собой реальную основу.\n Серая Глотка носит коричневую одежду, стёганый дублет и туфли из коровьей кожи. При себе имеет ключ от своего дома и небольшое количество золота.\n В 10 вечера аргонианин покидает свой дом и направляется в резиденцию ордена, расположенную в Храмовом районе, в доме Серидура. Его можно найти в подвале дома, где на протяжении ночи он общается со своими коллегами, читает книги или проводит время в молитве. С наступлением дня, в 10 часов Серая Глотка возвращается домой, где оставшуюся часть дня он бродит по комнате на первом этаже, иногда прерываясь на приём пищи.\n"
}