{
  "title": "Сен Дрес",
  "Раса": "Данмер",
  "Фракция": "Крагенмур, Дом Дрес",
  "Локация": "Крагенмур, Усыпальницы дома Дрес, Дворец Грандмастера",
  "Квест": "Спасение сына, К Истерзанному Шпилю",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Данмеры, Крагенмур, Персонажи (Крагенмур), Дом Дрес",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Сен Дрес (ориг. Sen Dres) — персонаж в игре The Elder Scrolls Online.\n Я уже думаю, чтобы такого рассказать элите дома на следующей вечеринке в Морнхолде. Всё никак не решу, сколько драмы пихать в рассказ. Уверен, ты понимаешь— Сен Дрес Сен Дрес — данмер, сын грандмастера дома Дрес Омина Дреса. Танвал Индорил, решивший освободить Садала, чтобы обрушить его ярость на земли Ковенанта, мстя за своего погибшего сына, приказал своему Авангарду похитить Сена. Удерживая Сена как заложника, Танвал заставил Омина Дреса отдать ключ, позволяющий проникнуть на Измученный шпиль, где в карманном плане Обливиона и был заперт Садал. Однако сын грандмастера не был освобождён и после этого — Танвал опасался возмездия со стороны дома Дрес, кроме того, ему нужно было задержать силы Эбонхартского Пакта, которые планировали его остановить. Омин Дрес отказался разговаривать с представляющим Пакт Бездушным, когда тот прибыл в Крагенмур, преследуя Танвала. Но советники грандмастера поведали протагонисту правду о случившемся и тот смог выяснить, что Сена Дреса удерживают в усыпальнице дома Дрес. Проникнув туда, Бездушный освободил Сена, который показал ему короткий путь, позволивший вернутся в город минуя патрули Авангарда. После этого благодарный Омин Дрес передал протагонисту второй ключ, позволяющий попасть на вершину Измученного шпиля, а Сен Дрес рассказал, как отключить обереги, защищающие вход в пещеру:\n «Ты спас меня и помог моему отцу освободить город. Я не сомневаюсь, что ты положишь конец этому безумию».\n"
}