{
  "title": "Серджо Авон Оран",
  "Раса": "Данмер",
  "Фракция": "Дом Хлаалу, Суран, учителя навыков, торговцы",
  "Локация": "Поместье Оранов, Суран",
  "Квест": "Инаниус, бандиты в Суране",
  "Услуги": "Торговля, обучение навыкам:«Короткие клинки» (68);«Лёгкие доспехи» (62);«Безопасность» (58)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Дом Хлаалу, Суран, Персонажи (Суран), Учителя навыков, Торговцы",
  "text": "Серджо Авон Оран (ориг. Serjo Avon Oran) — персонаж в игре The Elder Scrolls III: Morrowind.\n Он хороший правитель. Большинство правителей принимают свою власть как должное и игнорируют свои обязанности перед народом. Серджо Авон Оран очень серьёзно относится к своим обязанностям перед городом Суран— Перциус об Авоне Серджо Авон Оран  — данмер-вор, член дома Хлаалу в ранге «Кровник», губернатор Сурана и владелец яичной шахты Инаниус. Проживает в личном поместье.\n Любим и уважаем своим народом, поскольку честно ведёт свои дела, не вмешивается в чужие и не воспринимает доставшуюся ему власть как должное, заботясь о благосостоянии подданных, за что получил уважительную приставку «Серджо» к своему имени.\nЕсли городу угрожает опасность, а сил местной стражи недостаточно, Авон без раздумий нанимает Гильдию бойцов, раскошелившись на крупную сумму.\nЧистая репутация Орана не даёт к нему подкопаться и не позволяет им манипулировать, что ужасно раздражает некоторых карьеристов, желающих ему всячески досадить.\n За определённую плату Авон может обучить героя навыкам безопасности, владения короткими клинками и ношения лёгких доспехов. \n На Вварденфелле живут ещё трое данмеров с этой фамилией: Братеру Оран, Ферурен Оран и Бротес Оран. Установить степень родства или доказать её существование не представляется возможным — персонажи друг друга не упоминают. Возможно, Авон и Братеру ведут какие-то общие дела, поскольку оба состоят в доме Хлаалу.\n В The Elder Scrolls Online также появляется эта фамилия, её носителями являются Рулантарил и Телбарил Ораны. Возможно, они являются давними предками этой семьи или просто однофамильцами.\n Серджо носит изящную одежду: туфли, панталоны, ремень, кольцо и амулет, а также вычурную рубашку. Имеет при себе некоторое количество воровских инструментов. Вооружён серебряным клинком осколков. Золота нет.\n Оран торгует воровскими инструментами. Первоначальный капитал: 150 монет. Полный перечень товаров торговца можно посмотреть ниже.\n Наиболее развитые навыки Авона:\n"
}