{
  "title": "Серж Арколь",
  "Раса": "Бретон",
  "Фракция": null,
  "Локация": "Причал Фарангеля",
  "Квест": "Выкуп за Миранду, Несчастная женщина",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Бретоны",
  "text": "Серж Арколь (ориг. Serge Arcole) — персонаж в игре The Elder Scrolls Online.\n В нём как будто скрывались два разных человека: один щедрый и любящий, а другой жадный и злобный. Только я думаю, что настоящим был второй. Он не любил меня. Он лишь хотел получить деньги моей семьи— Миранда Арколь Серж Арколь — бретонский дворянин, который подбежит к Бездушному, едва тот окажется поблизости от причала Фаранагеля. Бретонец заявит, что его жену Миранду похитили бандиты из известной в Стормхейвене группировки Полуночный союз. Преступники наверняка потребуют за её освобождение большой выкуп, но у аристократа ничего нет, всё это поместье — собственность его супруги. Бретонец попросит героя помочь ему, отыскав хранящиеся в особняке запасы шляпок дождевиков, из которых Серж, будучи неплохим алхимиком, сможет сварить сонное зелье. Также он попросит украсть драгоценные камни, спрятанные бандитами на территории причала Фарангеля — если план с усыплением злодеев провалится, Миранду можно будет выкупить, отдав преступной организации эти самоцветы:\n \n Бездушный, помогая дворянину, находит все предметы, которые тот попросил отыскать, и передаёт их Сержу Арколю:\n \n Из принесённых протагонистом ингредиентом Серж приготовит сонное зелье:\n \n Искатель приключений добавляет в бочки с питьём, стоящие по всему поместью, изготовленное бретонцем сонное зелье, и лишь столкнувшись в конторе с управляющим леди Миранды, Эльбером Ланье, узнаёт неприятную правду — Серж Арколь его просто использовал. Полуночный союз — не похитители Миранды, а служащие ей стражники, которых она наняла после угроз собственного мужа убить её за отказ отдать ему фамильные ценности. Сонное же зелье из шляпок дождевиков — на самом деле яд, и только что Бездушный своими руками расчистил убийце путь к его жертве. Добыв противоядие, протагонист отправляется спасать Миранду Арколь, но зайдя в особняк, сталкивается с самим Сержем: «Безмозглый шут! Ты поддался на мою уловку. Теперь поместье будет моим!» Герою придётся вступить с ним в бой и убить. Позднее Миранда скажет о своём супруге следующее: «В нём как будто скрывались два разных человека: один щедрый и любящий, а другой жадный и злобный. Только я думаю, что настоящим был второй. Он не любил меня. Он лишь хотел получить деньги моей семьи».\n Вооружённый двумя кинжалами Серж Арколь является неплохим бойцом ближнего боя. Его игровой класс — «Берсерк».\n"
}