{
  "title": "Серн",
  "Раса": "Старший",
  "Фракция": null,
  "Локация": "Ущелье Утренней Зари",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dawnguard, Мужчины, Старшие",
  "text": "Серн (ориг. Sern) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n А говорят, Стража Рассвета помогает людям, защищает нас от опасностей… Хороши защитнички, даже за ворота нас не пускают— Серн Серн — пожилой человек, один из беженцев, спасающихся от вампиров в небольшом лагере под стенами форта Стражи Рассвета в ущелье Утренней Зари. Лагерь появляется там в ходе миссии по поиску Валерики в Каирне Душ.\n Всего в лагере четверо беженцев: редгардка Джейри, нордская семейная пара Баркнар и Алвайд и, собственно, Серн. Все боятся нападения вампиров и надеются, что Стража Рассвета впустит их за стены форта. Однако Серн наиболее недовольный и, конечно же, самый ворчливый из всех.\n Постоянно сидя на своём бревне, он отпускает язвительные реплики в адрес Стражей: «Я-то, дурак, думал, что тут будет безопасно… А они нас даже за ворота не пускают», «Разве трудно прокормить несколько лишних ртов? Уж не обеднели бы… а они загнали нас сюда, как скот», «Я не стану молить на коленях о защите. Да и не уверен, что на этого Израна действуют мольбы» и «А говорят, Стража Рассвета помогает людям, защищает нас от опасностей… Хороши защитнички, даже за ворота нас не пускают».\n Серн одет в простую фермерскую одежду, состоящую из грубого сине-коричневого камзола на завязках со светлыми рукавами, перепоясанного ремнём, и светлых штанов. Обут в простые фермерские сапоги из светлой кожи. Совсем не вооружён и более никаких предметов при себе не имеет.\n Довольно странно, что по игровой классификации Серн является дремора ближнего боя (ориг. Dremora Melee). Хотя эта специализация подразумевает высокий уровень владения одноручным и двуручным оружием, парированием ударов и искусством ношения тяжёлой брони, а также средним уровнем искусства скрытного перемещения, для Серна расчёт этих показателей отключен в ресурсах игры. Поэтому уровень всех его навыков составляет всего 5 единиц, что даже ниже базового уровня. Никакими способностями и заклинаниями Серн также не обладает.\n"
}