{
  "title": "Серлунд",
  "Раса": "норд",
  "Фракция": null,
  "Локация": "Крепость Миствейл",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды",
  "text": "Серлунд (ориг. Saerlund) — персонаж в игре The Elder Scrolls V: Skyrim.\n Я чувствую, что вы смеётесь у меня за спиной— Серлунд Серлунд — молодой норд, брат Харальда и младший сын ярла Рифтена, Лайлы Рука Закона. В свете последних событий подозревает всё окружение ярла в том, что они насмехаются над его политическими взглядами, а его желание высказать собственное мнение о поддержке Имперского легиона люди считают весьма необдуманным и недостойным. В связи с этим Серлунд весьма раздражён и с недоверием относится к желанию посетителей крепости Миствейл поговорить с ним. На попытку главного героя завести диалог отреагирует соответствующе: «Явились позлорадствовать, да? Поглумиться над младшим сыном ярла?»\n Если протагонист спросит с чего бы ему над ним насмехаться, Серлунд ответит: \n \n«Потому что я сделал то, что никто в этом кровью пропитанном доме войны не решался… встал и высказал то, что думаю. Я осмелился сказать правду об Империи и сказать о лжи, которую распространяет Ульфрика, вождь Братьев Бури. После этого мать лишила меня наследства и заперла здесь, как обычного преступника, а брат от меня отрёкся. Так что думай, что говоришь, друг. Тут далеко не каждый простит тебе слово „мятеж“».  \nРазговорившись, Серульд также поделится своим мнением насчёт того, какого именно рода ложь распространяет Ульфрик:  «Ульфрика интересует лишь… Ульфрик. Он сам себя провозгласил будущим верховным королем Скайрима и растопчет любого, кто встанет у него на пути. Он поднял восстание против тех, кто хотел извести поклонение Талосу, и сделал это своим боевым кличем. Может, это и благая цель, но сам он — обманщик… им движет только желание захватить трон». Серлунд носит богатую одежду и пару соответствующих сапог. Вооружён уровневым кинжалом, вплоть до эльфийского качества. При себе имеет одежду с поясом, еду, несколько ценных предметов, среди которых могут оказаться ювелирные украшения, а также немного (10–37) золота.\n После того как Серлунд отрёкся от своей семьи и оказался заперт в крепости Миствейл, большую часть своего времени он проводит сидя на скамье возле трона ярла. Тем не менее, есть некоторые исключения из этого правила: Серлунд завтракает в 8 утра, приступает к обеду в полдень и ужинает в 8 вечера, уделяя каждому приёму пищи по два часа. И хотя ему разрешено есть, Серлунд  никогда не спит и его всегда можно найти сидящим на лавке. Его распорядок дня не изменится даже если титул ярла перейдёт к Мавен Чёрный Вереск.\n"
}