{
  "title": "Сжоринг Жестокосердный",
  "Раса": "Норд",
  "Фракция": "Гильдия бойцов, Вивек",
  "Локация": "Вивек, плаза квартала чужеземцев (Morrowind)|Квартал Чужеземцев#Плаза|плаза квартала чужеземцев, Гильдия бойцов",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Норды, Гильдия бойцов, Вивек, Персонажи (Вивек)",
  "text": "Сжоринг Жестокосердный (ориг. Sjoring Hard-Heart) — персонаж в игре The Elder Scrolls III: Morrowind.\n Уриэль Септим никогда не был сильным императором, а теперь он умирает от старости и болезней. Трусливая смерть. Они говорят, все решения принимает Окато. Говорят, что наследники Уриэля на самом деле даэдра, или оборотни, выращенные Джагаром Тарном. Говорят, император отослал легионы, чтобы попытаться защитить себя. Некоторые из генералов одним глазом смотрят на императора, а другим на трон. В такое время могут выжить только имперские гильдии с сильными союзниками— Сжоринг о беспорядках в Сиродиле Сжоринг Жестокосердный — норд-инструктор, действующий мастер Гильдии бойцов на Вварденфелле и, по совместительству, глава отделения организации в Вивеке, где его и можно найти, пребывающим в собственной комнате на нижнем этаже филиала.\n Известно, что в определённый момент Сжоринг сместил с должности главы Перциуса Мерциуса. Тот, в свою очередь, не выказывает особого недовольства по этому поводу, однако заявляет о связях норда с нежелательными личностями, а также о сомнительном курсе, в котором Жестокосердный ведёт организацию. Вступив в формирование и выполняя предлагаемые задания, герой и сам сможет заметить частое упоминание одного преступного синдиката: Соттильд, Хельвиан Дезель, Жабий Язык и Лириэль Стойн — все они говорят о сотрудничестве объединения бойцов с Камонна Тонг. Продвинувшись по карьерной лестнице в Гильдии, искатель приключений имеет возможность получить подтверждение этому как из уст Перциуса, так и нового мастера. Последний считает заключение такого союза весьма перспективным, уверяя, что настало время перемен, а подобная поддержка не даст группировке сгинуть в столь тяжёлые времена. Взамен необходимо лишь устроить развал организации воров, чего алчный норд, стремящийся сохранить своё положение, надеется добиться любыми методами. Глава соперников, Джим Стейси, пытался дать ему взятку, шантажировать и даже вступить в дипломатические переговоры, однако вскоре осознал бессмысленность подкупов и угроз, выдвинув предположение, что у Сжоринга на уме ещё и что-то личное. Жестокосердный осуществляет борьбу с неприятелями не без помощи подконтрольных людей, таких как Лорбумол гро-Аглак и Айдис Огненный Глаз. Последняя, впрочем, имеет свои взгляды на жизнь и не очень одобряет вражду Имперских Гильдий, а потому не вполне лояльна норду, как и Хрунди, который на момент разворачивающихся событий старается не перечить мастеру, поскольку последний угрожает лишить жизни любимую управляющего отделением Волверин Холла.\n Сжоринг уверен в своей способности водить Камонна Тонг за нос и намерен когда-нибудь возглавить и этот синдикат, однако Мерциус наблюдает обратную тенденцию и упоминает о немыслимых денежных долгах нынешнего мастера, из-за чего тот уже не может просто так разорвать отношения с преступниками. Несмотря на всю продажность и коррумпированность Жестокосердного, имперец отзывается о нём как об одном из лучших воинов Вварденфелла.\n Гильдмастер способен принять протагониста в организацию, выдать приказы по достижении ранга «Стража» и повысить вплоть до него же. Хоть он и обещает добровольный отход от дел после выполнения всех его заданий с передачей полномочий помощнику, на деле это заявление — всего лишь фарс, чтобы после возможных успехов героя собственноручно избавиться и от конкурента. Не оказывает искателю приключений каких-либо услуг.\n Сжоринг приходится братом рыцарю-протектору Имперского легиона Радду Твердосердечному[1]. Оба являются отличными бойцами и высокопоставленными членами фракций, к которым принадлежат. Тем не менее, друг друга не упоминают и никак не реагируют на смерть одного из них.\n Из одежды норд носит простые рубашку и штаны, из брони имеет при себе почти полный комплект стальных доспехов: кирасу, поножи, перчатки, наплечники и ботинки, однако не использует их, поскольку обращение с ними ему даётся хуже, чем бой без них. Вооружён стальным боевым молотом кузнеца. Золота нет.\n Помимо квестовых диалогов Гильдмастер при должном уважении готов ответить на вопрос о контрабанде: «Это опасно, но приносит неплохие деньги. Наши новые друзья могут позаботиться об этом. Советую не мешать». Об Орвасе Дрене он расскажет следующее: «Он силён и справедлив. С его помощью Гильдия бойцов сможет выжить здесь, на Вварденфелле», но в случае гибели данмера реакция будет другой: «Так как Орвас Дрен умер, думаю, мне стоит поискать других союзников».\n Наиболее развитые навыки Жестокосердного:\n"
}