{
  "title": "Сирантиль",
  "Раса": "Альтмер",
  "Фракция": "Скайвотч, Орсиниум, авторы книг",
  "Локация": "Скайвотч, Орсиниум, гостиница Скалара",
  "Квест": "Спасение во имя знаний",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Альтмеры, Скайвотч, Персонажи (Скайвотч), Авторы книг",
  "text": "Сирантиль (ориг. Cirantille) — персонаж в игре The Elder Scrolls Online.\n Сирантиль — известная альтмерская писательница, автор множества книг. Называет себя учёной-исследовательницей, помещая в своих трудах общеизвестные факты и выдавая их за собственные открытия или же и вовсе опирается на непроверенные слухи. Такая методика позволяет писать книги практически без перерыва, а большое количество трудов приводит к большей известности. Благодаря этому Сирантиль знают по всему Тамриэлю. Принижение, а порой и откровенно расистские высказывания в адрес других народов принесли ей большую популярность среди жителей Саммерсетских островов. В первый раз Бездушный встретит писательницу на втором по величине острове архипелага, Ауридоне, где альтмерка будет выступать перед своими читателями на проходящем в Скайвотче ежегодном фестивале «Праздник неповиновения», посвящённом восстанию против слоадских захватчиков, произошедшем в Первую эру. Стоя на скале в южной части города, Сирантиль будет рассказывать своим слушателями избранные места из своих книг. Выступление будет периодически прерываться овациями благодарной публики:\n Разговор с Сирантиль в Скайвотче невозможен.\n После начала восстановления Орсиниума король Курог решил пригласить в свою страну также и известных учёных. Сирантиль немедленно откликнулась на его призыв и прибыла в Ротгар. С собой альтмерка везла свои книги, но обоз, в котором их везли, был атакован ограми (словно они прочитали то, что пишет о них эта «учёная» и решили выразить к ней своё отношение, вымазав страницы из её трудов своим дерьмом). Книги были разорваны, но альтмерка решила во чтобы то ни стало вернуть их себе даже в таком состоянии, для чего обратилась в городскую стражу, которая наняла для этих целей протагониста. Прежде чем отправиться выполнять это задание, герой может поговорить с Сирантиль, расположившейся в гостинице Скалара, решив, что автор книги «Огры: краткий обзор», лучше разъяснит ему произошедшее и даст пару полезных советов, а также расскажет о Безумном Урказбуре, которого она и обвиняет во всех бедах:\n Протагонист успешно выполнит свой контракт и принесёт то, что нашёл, Сирантиль:\n \n Если заговорить с неё позднее, она скажет: «Возвращение моей рукописи — поистине грандиозное событие! Подумать только, мир мог лишиться блестящей научной работы, и всё из-за кого? Из-за огров… Ты сделал Тамриэлю огромное одолжение».\n Если же с альтмеркой заговорить вне выполнения данного задания, она скажет:\n «Умоляю, никаких автографов. Я работаю над очередным бесценным шедевром.Хм, впрочем, автографы ведь тоже имеют немаловажное значение… но вообще-то я занята».\n"
}