{
  "title": "Сибилла Стентор",
  "Раса": "Бретон",
  "Фракция": "Солитьюд, торговцы, учителя навыков, придворные маги",
  "Локация": "Солитьюд, Синий дворец",
  "Квест": "Убить вампира",
  "Услуги": "Торговец: свитки, заклинания, одежда, камни душ.Учитель навыка «Разрушение» («Эксперт»).",
  "Состояние": "Вампир",
  "categories": "Персонажи, Skyrim, Женщины, Бретоны, Вампиры, Солитьюд, Персонажи (Солитьюд), Торговцы, Учителя навыков, Придворные маги",
  "text": "Сибилла Стентор (ориг. Sybille Stentor) — персонаж в игре The Elder Scrolls V: Skyrim.\n Береги себя и всегда помни: в мире полно людей, готовых пролить твою кровь…— Сибилла Стентор Сибилла Стентор — бретонка-вампир, являющаяся придворным магом Элисиф Прекрасной в Солитьюде. Её можно найти в Синем дворце. Она продаёт заклинания всех магических школ уровня новичка и ученика, а также одежду, камни душ и некоторые свитки. Обучает навыку «Разрушение». Днём Сибиллу можно найти недалеко от ярла, а ночью в своей комнате.\n Несмотря на то, что она сохраняет верность двору почившего верховного короля Торуга, испытывает явное недовольство относительно качества правления нынешнего правителя города — ярла Элисиф. Будучи весьма самодовольной и дерзкой особой, она не гнушается принижать новоиспечённого ярла в случае, если её требования по обеспечению магическими и алхимическими ресурсами будут отклонены из-за выставленных Элисиф приоритетов по распределению городской казны.\n На то, что она — вампир есть разные намёки, хотя, похоже никто, кроме, возможно, Меларана, этого не знает. Сибилла служит ярлам уже 20 лет, но по-прежнему выглядит очень молодо. Повар из Синего дворца также сообщает о том, что никто никогда не видел, как она принимает пищу. Маг Меларан восхищается её познаниями в магии и таинственно подмечает, что смерть от руки палача — ещё не самое худшее, главное — держаться подальше от подземелий, когда у Сибиллы плохое настроение.\n Ну и это не говоря о более конкретных и грубых указаниях — Довакин-вампир, не может выпить кровь спящей Сибиллы, на неё действует «Обнаружение смерти» и боевые заклинания восстановления. И, наконец, это прямо указано в Creation Kit.\n После установки дополнения Dawnguard внешность Сибиллы изменится. Теперь у неё будет типичный для волкихарских вампиров золотистый цвет глаз.\n"
}