{
  "title": "Сигрид",
  "Раса": "Норд",
  "Фракция": "Ривервуд",
  "Локация": "Ривервуд, дом Алвора и Сигрид",
  "Квест": "Перед бурей",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Ривервуд",
  "text": "Сигрид (ориг. Sigrid) — персонаж в игре The Elder Scrolls V: Skyrim.\n Сигрид — молодая нордка, живущая в Ривервуде вместе со своим мужем и дочерью. Проживает женщина в семейном доме.\n Нордка занимается выращиванием овощей, грядки с которыми разбиты за таверной «Спящий великан». Сигрид очень любит свою семью и постоянно говорит про неё: «У нас с Алвором есть дочка. Малышка Дорти». Дочь Сигрид постоянно проводит время с отцом в кузне, от чего женщина может высказать недовольство: «Все эти кузнечные дела… не для маленьких девочек. Как-то не очень… по-женски». И также: «Дорти нужно больше времени проводить в саду. Помогала бы мне». Проходя мимо, Довакин может также услышать фразы: «Не имеет значения, что мне выращивать — мой Алвор съест что угодно, такой вот он у меня», «Может, посадить репу? Хммм… Или всё-таки редис?»\n От Сигрид персонаж женского пола может услышать реплику: «Должна признать, ты ничего. Только держись подальше от моего мужа Алвора». А персонажу мужского пола Сигрид может сказать: «Вообще-то я обручена, так что даже и не думай!»\n Если протагонист бежит из Хелгена с Хадваром, то позже Сигрид сможет ответить на несколько вопросов Довакина:\n Всё своё время Сигрид проводит в постоянной работе на огороде. Проснувшись в 8 часов утра, женщина тут же идёт на огород и работает. В 8 часов вечера уходит домой. До 10 часов Сигрид общается с дочкой и супругом, а также ужинает. В 10 часов нордка идёт в кровать.\n Сигрид носит простое персиковое платье, обута в простые высокие сапоги торговца из коричневой кожи с голенищем на трёх застёжках. Имеет при себе железный кинжал. Также у девушки можно найти ключ от семейного дома.\n По игровой классификации Сигрид является продавцом-кузнецом (ориг. VendorBlacksmith). Эта узкая специализация подразумевает очень высокий потенциал в развитии навыка «Кузнечное дело». Также достаточно высок приоритет в развитии таких навыков, как «Двуручное оружие» и Красноречие. Чуть ниже приоритет развития имеют навыки «Одноручное оружие» и «Блокирование». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Сигрид также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}