{
  "title": "Синдинг",
  "Раса": "Норд",
  "Фракция": "Фолкрит",
  "Локация": "Фолкрит — Казармы, Грот Утопленника",
  "Квест": "Зов луны",
  "Услуги": null,
  "Состояние": "Вервольф",
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Вервольфы, Фолкрит, Персонажи (Фолкрит)",
  "text": "Синдинг (ориг. Sinding) — персонаж в игре The Elder Scrolls V: Skyrim.\n Синдинг — норд, заключённый в тюрьму Фолкрита за жестокое убийство маленькой девочки.\n Учитывая особую жестокость, Синдинга поместили не в простую камеру, а в так называемую «яму» — камера-колодец без крыши, в которой по колено воды.\n Увидев посетителя, Синдинг сам подойдёт и поведает свою грустную историю.\n Он полностью признаёт свою вину и раскаивается в содеянном, в том, что во время совершения преступления он не владел собой. По его словам, он уже давно является оборотнем, причём для него это проклятье — он не способен контролировать трансформации каждое полнолуние и помимо своей воли, превращается в зверя.\n Пытаясь найти решение своей проблемы, Синдинг наткнулся на даэдрический артефакт — Кольцо Хирсина. По его мнению, это кольцо должно было помочь обрести контроль над трансформациями, но Принц Даэдра, прознав, что его артефакт используют таким образом, проклял кольцо. Превращения в зверя стали не только неконтролируемыми, но и спонтанными. Во время одного из них Синдинг и убил подвернувшуюся не вовремя девочку. После этого единственным желанием узника стало вернуть кольцо Хирсину и уговорить того снять проклятие.\n Услышав эту печальную историю, Драконорождённый предложит Синдингу свою помощь, согласившись лично отнести кольцо Принцу Даэдра. Обрадовавшись, несчастный отдаст проклятое кольцо и объяснит как найти Хирсина. Принц Охоты ходит по лесам Нирна в образе прекрасного и могучего зверя — белого оленя. Его нужно выследить и убить, после чего Хирсин соблаговолит поговорить с охотником. Перед тем, как совершить убийство, Синдинг как раз выследил его в окрестностях Фолкрита, но не успел претворить свои замыслы в жизнь. Теперь найти зверя придётся герою.\n Отдав кольцо и закончив разговор, Синдинг трансформируется в зверя и, вскарабкавшись по стене, сбежит из тюрьмы.\n После встречи с воплощением Хирсина, Довакин станет перед выбором: убить Синдинга во время охоты в Гроте Утопленника, тем самым угодив Принцу Даэдра, либо помочь несчастному избежать гибели от рук других охотников-даэдрапоклонников.\n Нужно сказать, что Хирсин останется доволен действиями главного героя в любом случае. И как бы дерзко не вёл себя Довакин, всё равно он будет одарен одним из даэдрических артефактов и благословлён Охотником.\n В случае убийства вервольфа аспект Хирсина явится герою в образе Синдинга и отблагодарит за выполненную работу. Наградой послужит лёгкая кираса «Шкура Спасителя». Если же Драконорождённый поможет Синдингу перебить охотников, то наградой станет кольцо Хирсина, избавленное от проклятия.\n Два Синдинга"
}