{
  "title": "Сильда Невидимая",
  "Раса": "Норд",
  "Фракция": "Виндхельм, нищие, учителя навыков",
  "Локация": "Виндхельм",
  "Квест": "Квест всех нищих, Кровь на снегу",
  "Услуги": "Учитель навыка «Карманные кражи» («Эксперт»)",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Виндхельм, Персонажи (Виндхельм), Нищие, Учителя навыков",
  "text": "Сильда Невидимая (ориг. Silda the Unseen) — персонаж в игре The Elder Scrolls V: Skyrim.\n Надеюсь, ветер к ночи слегка поутихнет. Спать на улице несладко— Сильда Невидимая Сильда Невидимая — нордка-воровка средних лет, влачащая существование нищенки на улицах заснеженного Виндхельма.\n Целыми днями она только и делает, что ошивается по улицам города, согреваясь у различных подвернувшихся источников тепла, вроде осветительных жаровен и кузницы рядом с домом кузнеца. При этом хрипловатым пьяным голосом, не стесняясь, просит подаяние у прохожих, в основном, спекулируя своим трудным положением. «Подайте бедной старушке…», «Всего пару септимов на еду…», «Подайте на пропитание…», «Поделитесь парой септимов с женщиной, которой не повезло в жизни…», «Я много не прошу, всего пару септимов» и «Пара септимов — это так мало… Вам ведь не жалко такой мелочи, а?» — вот типичный набор её фраз. Кроме того, Сильда беззастенчиво эксплуатирует религиозные предпочтения местных жителей и гостей города: «Боги улыбаются щедрым и милосердным».\n Когда кто-то сжалится и подойдёт к ней, от неё можно дополнительно услышать: «Подайте бедной старушке, господин/госпожа…», «Надеюсь, ветер к ночи слегка поутихнет. Спать на улице несладко» и «У вас не найдётся лишней монетки? Талос награждает щедрых». Если на улицах всё ещё свирепствует маньяк-убийца, Сильда также может сказать: «Как страшно спать одной по ночам… Особенно когда Мясник бродит по улицам».\n После того как на городском кладбище будет найдено обезображенное тело Сусанны Порочной, Сильду можно будет увидеть в толпе зевак, собравшихся у места преступления. Нищенка в шоке будет повторять одну лишь фразу: «Ещё одна жертва. Это просто ужас». Если спросить, удалось ли ей что-нибудь заметить, она не слишком поможет в расследовании: «Я услышала крик и прибежала сюда, но она уже… была в таком виде…»\n В качестве прощания от Сильды можно услышать одну из двух фраз: «Боги всегда улыбаются щедрым» или «Не забывайте о тех, кому в жизни повезло меньше, чем вам».\n Мало кто знает, что Сильда является профессиональной карманницей, которая настолько преуспела в этом криминальном ремесле, что может обучать ему желающих, причём на довольно высоком уровне («Эксперт»). Этим она периодически и занимается, разумеется, не бесплатно. На просьбу научить лазить по карманам Сильда ответит: «Собираешься нарушить закон, а? Я научу тебя, но не бесплатно». Если же ученик превзойдёт учительницу, она ответит одной из стандартных фраз: «Больше мне нечему тебя учить», «Ты уже знаешь всё, чему я могу научить» или «Ты уже знаешь всё, что знаю я».\n С 8 утра и до 4 часов дня Сильда ошивается на небольшой площади перед входом в Королевский дворец Виндхельма, где греет руки у жаровни и пристаёт к прохожим за подаянием. Ближе к вечеру, когда в таверну «Очаг и свеча» начинают стягиваться посетители, Сильда направляется поближе к этому увеселительному заведению. В полночь, когда улицы пустеют, нищенка отправляется в район городского рынка, где проводит ночь, согреваясь огнём в кузнице рядом с домом кузнеца.\n Сильда носит типичный вариант одежды, присущей всем нищим Скайрима. В качестве одеяния она использует рваный балахон в виде перепоясанной простой бечёвкой грязной, ветхой короткой рясы без рукавов и с изодранным подолом. Также в комплект входит пара грязных перелатанных штанов грубого пошива. Обута нищенка в рваные сапоги. Вооружена железным кинжалом. В карманах у неё могут оказаться такие предметы, как случайное кольцо (может быть зачаровано), какая-либо пища и/или напиток, до четырёх отмычек и немного золота (не более 9 монет).\n По игровой классификации Сильда является учителем-экспертом карманных краж (ориг. Trainer Pickpocket Expert). Этот класс подразумевает высокий потенциал в развитии таких навыков, как «Карманные кражи», «Лёгкая броня» и «Скрытность». Чуть ниже приоритет развития имеют навыки «Одноручное оружие» и «Стрельба». Ещё ниже приоритет в развитии навыка «Блокирование». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Сильда также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}