{
  "title": "Силана Бландия",
  "Раса": "Имперец",
  "Фракция": "Лейавин, Девять Божеств",
  "Локация": "Лейавин, Великая часовня Зенитара",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Имперцы, Лейавин, Персонажи (Лейавин), Девять Божеств",
  "text": "Силана Бландия (ориг. Silana Blandia) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Силана Бландия, целительница часовни Лейавина. Да славятся Девять и все верующие— Силана Бландия при встрече Силана Бландия — имперка-целительница, жрица Зенитара в его храме в Лейавин. При приветствии она скажет: «Силана Бландия, целительница часовни Лейавина. Да славятся Девять и все верующие». Если спросить её о городе, то она расскажет больше о роли здешнего святилища в его жизни: «Здесь ты можешь рассчитывать на исцеление ран и покой для твоей измученной души. В часовне найдут утешение все, кто в нем нуждается».\n При установленном аддоне The Elder Scrolls IV: Knights of the Nine роль Силаны в игровом процессе значительно расширится. В частности, она сможет поведать легенду о Булаве Зенитара — одной из реликвий Божественного крестоносца: «Как говорят легенды, когда Пелинал Вайтстрейк был повержен айлейдами, в поселок людей Лейавин явился гонец и принес Булаву как послание. Веками позже мастер-ремесленник Святой Каладас, отдавая дань этой легенде, построил часовню Зенитара в Лейавине. Когда Святой Каладас был погребен, тех, кто молился Зенитару в его гробнице, стали посещать видения Булавы Крестоносца».\n Будучи жрицей Зенитара, она может рассказать больше об этом божестве: «Из первоначальных божеств Зенитар считается самым близким к миру смертных. Некоторые легенды гласят, что Зенитар тесно связан с Кинарет. Эта идея поддерживается тем, как взаимодействуют два царства этих богов. Ремесленники, почитающие Зенитара, могут с выгодой для себя создавать нечто из материалов, принадлежащих миру природы Кинарет. Эти двое сосуществуют в гармонии - мир природы даёт материал для мастеровых. Нельзя почитать Зенитара, не признавая власти Кинарет».\n Будучи целительницей, Силана расскажет о возможности найти лекарство от вампиризма: «Лекарство? Ты хочешь сказать — иное, чем смерть? Такие вещи недоступны нам. Вампиризм так поражает организм, что вряд ли можно восстановить его былое состояние. Да, и кто решится на такую попытку… Впрочем, Гильдии магов, возможно, известно больше. Поговори с Раминусом Полусом. Вдруг он что-то подскажет».\n Как и любой целитель, Силана обладает уровневым набором заклинаний, плюс дополнительно знает ещё одно высокоуровневое заклинание школы «Восстановление».\n Силана Бландия носит коричневую одежду, красную льняную рубашку и туфли из коровьей кожи. При себе имеет среднее количество монет. Не вооружена.\n"
}