{
  "title": "Синделиус Эргалла",
  "Раса": "Бретон",
  "Фракция": "Сейда Нин",
  "Локация": "Сейда Нин, Имперская канцелярия",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online: Morrowind, Персонажи (Online: Morrowind), Мужчины, Мужчины (Online: Morrowind), Бретоны, Бретоны (Online: Morrowind), Сейда Нин, Персонажи (Сейда Нин)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Синделиус Эргалла (ориг. Syndelius Ergalla) — персонаж в дополнении The Elder Scrolls Online: Morrowind.\n Синделиус Эргалла — бретон, секретарь при губернаторе Сейда Нин. Ранее занимал ту же должность в Торговой компании Золотого Берега. Поскольку именно в Сейда Нин прибывают многие гости Вварденфелла, в обязанности Синделиуса входит составление списка новоприбывших для дальнейшей передачи местным властям. Встретить его можно в местной канцелярии.\n Если протагонист, владея главой The Elder Scrolls Online: Morrowind, прошёл обучающий квест, сержант Делмс приведёт его в канцелярию Сейда Нин, чтобы губернатор Салви лично выяснила у него все подробности произошедшего на острове Огненного Мотылька. В приёмной губернатора произойдёт диалог между Делмсом и Синделиусом:\n \n Начальная фраза Синделиуса зависит от выполненных Бездушным квестов. Если заговорить с ним после прибытия в Сейда Нин по квесту «Разрушенные оковы», но до разговора с губернатором Салви, Эргалла скажет: «Это нетипично для губернатора, пренебрегать какими-то пунктами в официальном отчёте, но я всего лишь её секретарь. Тебе бы стоило войти и поговорить с губернатором».\n Если заговорить с Синделиусом после завершения квеста «Разрушенные оковы», то диалог начнётся с других слов: «Что касается официальных записей, то тебя не существует. Так что извини меня, если я не буду участвовать в разговоре. Я сейчас очень занят».\n В том случае, если герой не проходил обучающий квест или же начал игру в другой локации, начальная фраза Синделиуса будет зависеть от того, прошёл или нет протагонист квест «Сквозь туман». Если Бездушный его ещё не начинал, Эргалла скажет: «Прошу меня извинить, я сейчас занят. Зайди ко мне позже».\n Если заговорить с бретоном после завершения квеста «Сквозь туман», он скажет: «Поверить не могу, что губернатор работал с работорговцами! Какая же двуличная сволочь! Даже не знаю, что меня переполняет больше — отвращение или зависть его смелости».\n Протагонист может расспросить Синделиуса о роде его занятий, а также о том, как бретон оказался на Вварденфелле:\n \n"
}