{
  "title": "Синдус",
  "Раса": "Босмер",
  "Фракция": "Гильдия воров, торговцы",
  "Локация": "Буйная фляга",
  "Квест": null,
  "Услуги": "продажа и покупка снаряжения",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Босмеры, Гильдия воров, Торговцы",
  "text": "Синдус (ориг. Syndus) — персонаж в игре The Elder Scrolls V: Skyrim.\n Синдус — босмер-торговец, который появится в «Буйной фляге» после выполнения главным героем первого специального задания от Делвина, вне зависимости от города. Его лавка расположена в одной из ниш вокруг озерца во Фляге — ближайшей по правую руку от входа.\n Продаёт и покупает зачарованное оружие и броню, причём основной упор идёт на луки и амуницию. Также у него в продаже можно найти некоторые кузнечные материалы вроде слитков и руды. Ассортимент товаров обновляется каждые два дня.\n В помещении, где босмер оборудовал свою лавку, также можно найти некоторые неплохие экземпляры брони и оружия, а также алхимические ингредиенты — они будут лежать на столе и выступах стен. Правда, взять безвоздмездно их не получится, выставленные товары можно будет только украсть.\n При приветствии Синдус может предложить показать свои товары: «У меня тут много оружия для меткого стрелка. Что тебе показать?» или похвастаться лучшими луками в Скайриме: «Если хочешь купить лучшие луки в Скайриме, это ко мне». Ещё от него можно услышать весьма красноречивую фразу, судя по которой босмер очень высокого мнения о себе и своих навыках: «Красота, мастерство и смертоносная меткость. Да, это проклятье». Также как и другие торговцы в «Буйной фляге» не станет торговать, если Довакина исключили из Гильдии. Купить или продать что-то Синдусу можно будет только после уплаты штрафа, а если попытаться заговорить с ним до этого, он будет сильно возмущаться: «Да как тебе наглости хватает сюда приходить!»\n Базовый запас золота у Синдуса — 1000 септимов. Дополнительные средства в его дело вложить нельзя, но с активной способностью «Великий торговец» из ветки навыка «Красноречие» эта сумма возрастёт до 2000.\n Синдус одет в синий костюм с жилетом и обут в коричневые сапоги торговца. Вооружён уровневым луком, вплоть до эльфийского, и дюжиной стрел, вплоть до даэдрических. Также при себе имеет немного золота — от 1 до 4 монет.\n По игровой классификации Синдус является торговцем-флетчером (ориг. Vendor Fletcher), изготавливает стрелы и луки. Эта специализация подразумевает высокий потенциал в развитии таких навыков, как «Стрельба» и «Красноречие». Чуть ниже приоритет развития имеют навыки «Кузнечное дело» и «Скрытность». Ещё ниже приоритет в развитии навыка «Карманные кражи». Остальные навыки получают развитие лишь в силу расовой предрасположенности, однако невысокий уровень персонажа не даёт хорошо раскрыться хоть одному из них. Никакими способностями и заклинаниями Синдус также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}