{
  "title": "Симин Фралини",
  "Раса": "Бретон",
  "Фракция": "Вивек, торговцы",
  "Локация": "Вивек, каналы квартала чужеземцев (Morrowind)|Квартал Чужеземцев#Каналы|каналы квартала чужеземцев, Симин Фралини: Книготорговец",
  "Квест": "Записки Галура Ритари",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Бретоны, Вивек, Персонажи (Вивек), Торговцы",
  "text": "Симин Фралини (ориг. Simine Fralinie) — персонаж в игре The Elder Scrolls III: Morrowind.\n Говорят, что ребята Лесли пользуются пещерой на острове к востоку от Вивека— Симин Фралини Симин Фралини — бретон-книготорговец, проживающий в Вивеке. Найти его можно в собственной лавке на восточной стороне уровня каналов квартала чужеземцев. Имеет более скромный, по сравнению с Джобашей, ассортимент книг.\n Известен тем, что в его доме прячется глава Гильдии воров, Джентльмен Джим Стейси, со своим помощником, Арантамо Дурной Ногой. Их убежище расположено в дальней комнате Симина, за запертой на замок дверью. Ключа к ней не существует, а потому открыть её возможно только отмычками или соответствующей магией. Владелец магазина пытается не рассказывать об этом лишний раз, отвечая на вопрос о Стейси лишь «Я слышал о нём». В случае же членства героя в организации бретон не станет ничего скрывать: «Ты можешь найти его за этой дверью». Никаких подробностей такого сотрудничества узнать не удастся — ни члены объединения, ни сам купец друг друга не упоминают.\n Также торговец готов поделиться информацией о местоположении записок Галура Ритари, которые Сцинк-в-Тени-Дерева в какой-то момент поручит отыскать состоящему в Гильдии магов протагонисту.\n Фралини носит простую одежду: рубашку, штаны и ботинки. Имеет при себе песенник барда[1]. Вооружён хитиновой дубиной. Золота нет.\n Симин продаёт различные книги, но купить помимо этого может ещё и свитки. У него нет возобновляемых товаров, это значит, что весь предлагаемый ассортимент можно приобрести целиком, при этом он никогда не восстановится. Первоначальный капитал: 299 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки бретона:\n Помимо расовых талантов владеет рядом заклинаний:\n В бою перед тем, как начать размахивать своей дубиной, ослабляет противника «Поглощением здоровья».\n"
}