{
  "title": "Синдерион",
  "Раса": "Альтмер",
  "Фракция": "Торговцы, учителя навыков",
  "Локация": "Скинград, таверна «Западный вельд»",
  "Квест": "Обучение алхимии, Поиск своих корней",
  "Услуги": "Торговля, обучение навыку «Алхимия» («Мастер»)",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Альтмеры, Торговцы, Учителя навыков, Skyrim, Мёртвые персонажи, Скинград, Персонажи (Скинград), Авторы книг",
  "text": "\n  \n  Синдерион (ориг. Sinderion) — персонаж в нескольких играх серии The Elder Scrolls.\n Этот альтмер — мастер-алхимик, фанатично преданный своему делу и помимо этого довольно неплохо владеющий заклинаниями всех школ. Протагонисты двух игр серии сталкиваются во время своих приключений с этой незаурядной личностью.\n Первая встреча с Синдерионом происходит на территории Сиродила в Скинграде, где он, будучи уже в среднем (для альтмера) возрасте, устроил лабораторию в подвале таверны «Западный вельд».\n Пожалуй, Синдерион — один из немногих, кто серьёзно задумался над свойствами удивительного растения, известного как корень Нирна. При встрече с героем он предложит поработать на него — поискать эти корни. Оказывается, он может создать на их основе очень ценное зелье — Эликсир исследования, который весьма поможет в изучении тайн Сиродила.\n Также, при наличии достаточных знаний и рекомендаций, мастер алхимии Синдерион может помочь главному герою довести этот навык до совершенства. Ну а поскольку исследования и содержание лаборатории — занятие не из дешёвых, он с охотой продаст алхимическое оборудование и ингредиенты, а также свои уникальные эликсиры.\n Из мемуаров предыдущего владельца Фросткрега можно узнать, что Синдерион принял участие в создании расположенной в шпиле алхимической лаборатории.\n Со времён Кризиса Обливиона миновало два века. Неизвестно, куда заводила Синдериона судьба за это время, но окончился его путь в Скайриме, в Чёрном Пределе.\n К сожалению, уже не получится поговорить с этим поистине великим эльфом. Некогда искуснейший алхимик Сиродила, ныне Синдерион — всего лишь истыканный стрелами скелет, жертва собственной исследовательской настойчивости. Скорее всего, в процессе изучения уникальных алых корней Нирна он столкнулся с двемерскими сферами, которые незамедлительно атаковали неудачливого учёного. Каким-то образом истекающий кровью алхимик умудрился (возможно, благодаря своим известным зельям исследования) добраться до своей лаборатории, где и скончался. Впрочем, можно лишь предполагать, как именно он умер. Но описанная выше версия наиболее вероятна, ибо стрелы, торчащие из его спины — двемерские, которые обитающие в Чёрном Пределе фалмеры не используют. К тому же, рядом с останками Синдериона можно обнаружить поверженную двемерскую сферу, что говорит о том, что учёный яростно отбивался от преследователей.\n При осмотре его скелета можно найти полевой дневник Синдериона, проливающий свет на то, что здесь забыл этот гений алхимии. Также начнётся квест по поиску алых корней Нирна. Ещё в дневнике упоминается, что у Синдериона есть ученица, Авруза Сарети, у которой он провёл последние полвека и которой нужно отнести найденные корни.\n Хоть он и погиб, но успел сделать то, о чём мечтает любой учёный — оставил свои знания и опыт потомкам. Его длительные исследования нашли отражение в великой книге «Рассуждения о корне Нирна», которая в итоге достанется протагонисту. В благодарность за помощь в завершении работы Синдериона его ученица охотно поделится с Довакином приобретёнными от наставника знаниями, открыв ему некоторые секреты алхимии.\n"
}