{
  "title": "Скорвильд Морозный Ветер",
  "Раса": "Норд",
  "Фракция": "Нижний Йоргрим",
  "Локация": "Дом Скорвильда, Нижний Йоргрим, Старое поместье",
  "Квест": "Большие проблемы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Нижний Йоргрим",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Скорвильд Морозный Ветер (ориг. Skorvild Frostwind) — персонаж в игре The Elder Scrolls Online.\n Скорвильд Морозный Ветер — норд, лидер Нижнего Йоргрима, разрушенного напавшими на поселение великанами. Скорвильд является большим поклонником короля Йорунна. Бездушный может встретить норда только в ходе квеста «Большие проблемы», и к нему направит его собственная сестра — Айраки Морозный Ветер. Скорвильд с двумя своими товарищами находится в единственном уцелевшем доме в центре поселения:\n \n После этого диалога протагонист отправится за припасами, в ходе поиска которых встретит сбежавшего подручного Скорвильда — Буржа Молотобоя, который расскажет, что именно Морозный Ветер виновен в нападении великанов. Мечтая о силе, Скорвильд начал охотиться на гигантов и употреблять в пищу их мясо. В мешках с припасами, которые собирал для него Бездушный, находится именно мясо великанов. Если Бездушный всё же решит отнести найденные мешки с припасами Скорвильду, последний расскажет ему о неком ритуале:\n \n Протагонист может отказаться:\n \n После этого герой может отправиться к Айраки и рассказать ей правду о брате. То в таком случае Скорвильда придётся будет убить. Для этого необходимо будет направиться в Старое поместье и спуститься в подвал, который представляет собой древнее даэдрическое святилище, посвящённое Хирсину. Заметив Бездушного, Скорвильд немедленно нападёт на него.\n Если же протагонист съест кусок мяса великана, Скорвильд скажет: «Ты впечатлил меня, незнакомец. Прежде чем я включу тебя в свой ритуал, мне нужно, чтобы ты выполнил ещё одно поручениеЛидер великанов бродит на холме у деревни. Убей его, и великаны подчиняться нам. Тогда мы сможем по-настоящему воспользоваться их силой!». Бездушный отправляется к холму на юго-востоке деревни, где вступает в бой с предводителем великанов, Крушителем. После того, как герой убивает гиганта, подбежавший Морозный Ветер начинает срезать мясо с его тела: «Плоть лидера великанов сделает ритуал ещё действеннее. Мы станем непобедимы!». При этом Бездушный заметит, что гиганты перестали проявлять агрессию, а сам Морозный Ветер радостно восклицает:\n \n Скорвильд вооружён топором и булавой (чеканом). По своему игровому классу является «берсеркером».\n"
}