{
  "title": "Складно-Говорит",
  "Раса": "Аргонианин",
  "Фракция": "Виндхельм, форт Амол, Эбонхартский Пакт",
  "Локация": "Виндхельм, Временная резиденция Короля-Скальда, форт Амол, особняк ярла",
  "Квест": "Военный совет",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Аргониане, Виндхельм, Персонажи (Виндхельм), Форт Амол, Эбонхартский Пакт",
  "text": "Складно-Говорит (ориг. Way-with-Words) — персонаж в игре The Elder Scrolls Online.\n Складно-Говорит — аргонианка, входящая в состав официальной делегации своей расы, прибывшей для переговоров с другими членами Эбонхартского Пакта в Истмарк. В первый раз Бездушный может встретить её в Виндхельме, во временной резиденции Йорунна, где аргонианка будет стоять рядом с очагом. Герой может поговорить с ней и выяснить цели прибытия в город:\n \n После Конунлейкара прибывшие на него официальные гости отправились в расположенный на юго-западе региона форт Амол, где должен был пройти военный совет, но, видимо, организаторы этого совещания были не готовы к нему как следует, из-за чего в военном лагере сперва возникла напряжённость по причине нехватки мест всем прибывшим в местных гостинцах, затем совет и вовсе оказался сорван поведением принца Ирнскара, оскорбившего союзников Восточного Скайрима. Вдобавок ко всему оказалось, что отвечавший за безопасность всего мероприятия лорд Вурлоп был предателем, работавшим на Фильдгора и заключивших с ним сделку даггерфолльцев. В результате их действий многие местные жители и стражники были убиты и заменены двойниками из числа Штормовых Кулаков и бойцов Ковенанта. В довершении всего агент Ковенанта Дайлен в особняке ярла отравил Йорунна. Складно-Говорит и Дона Индорил, пока их прикрывала Нарью, успели унести умирающего короля в тайную комнату, не дав Штормовым Кулакам его добить. Именно там их и сумеет отыскать Бездушный:\n \n Если заговорить с аргонианкой снова, она скажет: «Больше нас не застигнут врасплох. Мы защитим короля».\n Стоит отметить, что именно то, что аргонианка и данмер защищали Йорунна, помогло Бездушному немного успокоить ворвавшегося в особняк с подкреплением принца Ирнскара, грозившегося лично перебить всех ящеров и тёмных эльфов в отместку за происходящее. Впрочем, поскольку ни Дона Индорил, ни Складно-Говорит в игре больше не появляются, ничего нельзя сказать наверняка.\n"
}