{
  "title": "Смеётся-над-Всеми",
  "Раса": "Аргонианин",
  "Фракция": "Крагенмур",
  "Локация": "Крагенмур",
  "Квест": "Настоящая местная классика",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Аргониане, Крагенмур, Персонажи (Крагенмур)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Надо-Всем-Смеётся (ориг. Laughs-at-All) — персонаж в игре The Elder Scrolls Online.\n Вы слышали историю о поваре Телванни? Он придумал хороший способ подогреть еду — поджечь башню. Башня полыхала как огненный шар— Надо-Всем-Смеётся Надо-Всем-Смеётся — аргонианин-комик, пытающийся веселить жителей Крагенмура. Большим успехом у местных данмеров эти выступления не пользуются — по мнению местных жителей, шутки у аргонианина не смешные. Надо-Всем-Смеётся хочет постичь секрет, позволяющий развеселить публику, по-видимому, он с детства мечтал об этом:\n \n Выясняется, что аргонианин не зря пришёл в Крагенмур:\n «Я узнал о священном представлении тёмных эльфов. Те, кто его исполнял, плескались в реке Юмора. А тёмные эльфы… смеялись».\n Секрет этого представления скрыт в местном склепе, куда Надо-Всем-Смеётся, естественно, не пустили. Узнав, что Бездушный как раз собирается посетить это место, аргонианин упрашивает его поискать там какую-либо информацию, раскрывающую секрет Юмора данмеров. В склепе протагонист встречает призраков, некогда участвовавших в этом представлении. Те охотно сообщают ему текст, который заставит публику хохотать, но предупреждают, что малейшая ошибка карается смертью. Дальнейшая судьба Надо-Всем-Смеётся зависит от Бездушного. Если он решит передать свои записи аргонианину, тот действительно сумеет рассмешить своих зрителей, но в какой-то момент допустит ошибку и будет превращён магом из ордена Грусти в кучку пепла. Если же протагонист солжёт ему, сказав, что ничего не нашёл в гробнице, Надо-Всем Смеётся останется в живых, хотя и сильно расстроится из-за постигшей его неудачи. Однако аргонианин сохранит веру в то, что однажды ему всё же удастся заставить своих зрителей смеяться.\n"
}