{
  "title": "Сорондил",
  "Раса": "Альтмер",
  "Фракция": "Замок Рилис",
  "Локация": "Замок Рилис",
  "Квест": "По праву наследования",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Альтмеры, Замок Рилис",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Сорондил (ориг. Sorondil) — персонаж в игре The Elder Scrolls Online.\n Отец!  Я твой сын! Не отвергай меня! Это моё по праву!— Сорондил Сорондил — альтмер, незаконнорожденный сын бывшего верховного кинлорда Рилиса Двенадцатого, отчаянно пытающийся доказать свою принадлежность к роду Рилис. Бездушный находит его в руинах замка Рилис по просьбе его матери, леди Эланве, которую беспокоят попытки Сорондила впечатлить своих предков со стороны отца. Сорондил пытается добыть фамильный шлем Рилисов, якобы наделяющий своего владельца невероятной силой. Шлем спрятан глубоко в подземелье под замком, а вход запечатан с помощью магии. Призрак его собственного отца требует от него убраться прочь и даже натравливает на него своих  Сорондил за пару мгновений до превращения в вервольфа стражников-скелетов, духи других Рилисов пытаются остановить его в подземелье, упорно называя ублюдком и требуя уйти, однако Сорондил, с помощью Бездушного, преодолевает все преграды, стремясь добраться до заветного шлема. Но помощь протагониста оказывается бесполезной — шлем может принадлежать только законному наследнику рода Рилис и даже они, как поведают Бездушному призраки, не застрахованы от безумия, которое несёт с собой этот артефакт. Распознав в Сорондиле его незаконнорожденность, шлем превращает его в вервольфа и протагонисту приходится его убить, чтобы спасти свою жизнь. Последними словами умирающего Сорондила будут:\n «Мать. Мне жаль».\n Сорондил весьма сведущ в магии, что видно по оберегам, которые он отключает, чтобы войти в подземелье под замком. Но он очень труслив и при нападение врагов старается забиться в угол и униженно просит Бездушного спасти его жизнь.\n"
}