{
  "title": "Сонгамдир",
  "Раса": "Норд",
  "Фракция": "Жрецы",
  "Локация": "Западнее форта Мотылька-Сфинкса, окрестности Изумрудного леса, южнее форта Гринволл, Великая охота",
  "Квест": "Дар Хирсина",
  "Услуги": null,
  "Состояние": "Вервольф",
  "categories": "Персонажи, Online, Мужчины, Норды, Вервольфы, Жрецы, Существа, Животные, Волки, Монстры, Вервольф",
  "text": " Сонгамдир (ориг. Songamdir) — персонаж в игре The Elder Scrolls Online.\n   Сонгамдир (ориг. Songamdir) — уникальное существо в игре The Elder Scrolls Online.\n   Сонгамдир (ориг. Songamdir) — уникальное существо в игре The Elder Scrolls Online.\n  Сонгамдир — норд-вервольф, вожак стаи Хирсина, которого предложит отыскать Бездушному Тореки, если герой подхватил санический люпинус и решил стать оборотнем. Найти Сонгамдира можно в святилище даэдрического Князя Охоты, находящемся в окрестностях форта Мотылька-Сфинкса, что в Марке Смерти, Изумрудного леса в Бангкорае или рядом с фортом Гринволл в Рифте. Протагонист, подойдя к святилищу, увидит там лишь четырёх стайных волков, но затем один из них изменится и превратится в человека. Сонгамдир, отвечая на вопрос Бездушного, скажет, что эту способность, становиться кем угодно по своему усмотрению, даровал ему сам Хирсин:\n Протагонисту, желающему принять дар Хирсина, Сонгамдир откроет портал, ведущий в Великую охоту, часть царства Князя Охоты. Там он проведёт ритуал призыва Отца Зверолюдов: «Ты пройдёшь обряд — такой же древний, как звёзды в небесах.Отец Зверолюдей требует подношения, как и я. Я — вожак его стаи.Склони колено перед алтарём нашего владыки. Внемли его словам».\n После того, как Хирсин превратит Бездушного в вервольфа, дабы тот прошёл последнее испытание, Сонгамдир также примет этот облик. Он может дать герою последние наставления перед охотой:\n Если Бездушный заговорит с Сонгамдиром после того, как успешно загонит дичь, ещё не успев принять благословение Хирсина, он скажет: «Чувствуешь эту мощь? Чуешь её на вкус?»\n Если заговорить с ним после завершения квеста, вожак стаи скажет: «Наша стая становится сильнее с каждым новым волком. Теперь ты — один из нас».\n"
}