{
  "title": "Сота Сил",
  "Раса": "Каймер",
  "Фракция": "Дом Сота, Храм Трибунала, орден Псиджиков, Латунная крепость",
  "Локация": "Латунная крепость, чертог Размышлений, Мнемоническая планисфера, Элегическая репликация",
  "Квест": "Там, где обитают тени, Светоч знаний, Ученица Астронома",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Clockwork City, Персонажи (Clockwork City), Мужчины, Мужчины (Clockwork City), Каймеры, Каймеры (Clockwork City), Дом Сота, Храм Трибунала, Латунная крепость, Summerset, Необходимо изображение!, Necrom, Tribunal, Legends, Lore, Божества, Мёртвые персонажи, Святые",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n \n  \n  \n  \n  \n  Сота Сил (ориг. Sotha Sil) — персонаж в нескольких играх серии The Elder Scrolls.\n \n Сота Сил — один из трёх богов Трибунала. Маг-Лорд, Таинство Морровинда, самый скрытный и таинственный из АЛЬМСИВИ. Член ордена Псиджиков, старый друг Дивайта Фира. Незадолго до событий The Elder Scrolls III: Tribunal обитал в своём тайном Заводном городе.\n Иногда Сота Сила называют Сехт — по названию буквы S даэдрического алфавита. Его Предтечей является князь даэдра Азура.\n Сота Сил получал божественную силу от Сердца Лорхана, что является тайной для большинства обитателей Тамриэля. Поэтому эшлендеры называют его, Альмалексию и Вивека лжебогами.\n При этом его никогда не интересовала его божественность хоть в какой-то мере, но всегда влекло лишь познание. Вивек предполагал, что если бы Сота дожил до момента, когда сила Сердца окончательно угасла в нём, он бы этого не заметил, так как уже научился изменять мир и себя как пожелает. Эти слова подтвердила Азура, второй раз явившаяся Нереварину. Она сказала, что незачем печалиться о гибели Сила, так как он давно забыл о своей смертности.\n Сота Сил предательски погиб от руки Альмалексии во время событий аддона The Elder Scrolls III: Tribunal.\n Сота Сил — по рождению каймер. Он происходил из уничтоженного дома Сота. Известно имя ещё одного представителя этого дома, Соты Налл, являющейся, по предположению некоторых заводных апостолов, сестрой Сота Сила. Был одним из друзей-вассалов Неревара, его советником и учителем, а также учителем Вивека. По одной из распространённых версий, участвовал в убийстве Неревара после победы последнего над Великой армией двемеров. Вместе с Альмалексией он сражался с Мерунесом Дагоном во время одной из попыток того покорить Нирн.\n Сота Сил известен как великий учёный и маг. Как описано в книге «2920, последний год Первой эры», в бытность свою псиджиком на острове Артейум имел много учеников. Там же указано и то, что сам он учился у мастера обрядов Яхезиса. В «Кантатах Вивека» его называют Учителем. Именно Сота Сил исследовал инструменты Кагренака, позволяющие брать силу Сердца Лорхана. Только он и, возможно, Дагот Ур долгое время знали, как можно ими пользоваться.\n Сота Сил был уверен, что старые боги, Принцы Даэдра, не принесут народу данмеров такого процветания и блага, как новые боги, знающие, каково быть смертными. Недаром он олицетворяет в Трибунале борьбу с устоями, богохульство и непредсказуемость, чем близок идеям дома Телванни.\n Сота Сил вместе с Альмалексией хранил Инструменты, но они были утрачены в битве с пепельными вампирами в 3Э 417.\n Концепт-арт ESO С некоторых пор он изменился и перестал появляться на людях, после чего прошло несколько столетий. Великий механик, он построил скрытый Заводной город. Сота изучал механизмы двемеров и конструировал собственные. Он заселил свой город полу-механическими, полу-живыми существами. Как оказалось, он начал изменять и своё тело, встраивая в него механические части.\n Играет немаловажную роль в сюжете аддона The Elder Scrolls III: Tribunal. Альмалексия жестоко убила его, почти разрушив киборгизированное тело. Тот умер, не сказав ей ни единого слова[1].\n Заводной город, или Часовой город (иногда также называется «Сота Сил» по имени создателя), — механизированное подземелье, которое, как считалось, находится на юге Морровинда и населено механическими существами (в действительности Заводной город спрятан под Морнхолдом и выглядит как небольшая сфера).\n Известно, что некоторые маги, например Зондааль из Шиммерена, достаточно осведомлены о свойствах этого города, а другие, такие как Дивайт Фир, могли спокойно его посещать.\n Сота Сила считают своим покровителем ремесленники и маги.\n Есть легенда о том, как Вивек спас Сота Сила у Альд Соты от армий Мерунеса Дагона.\n"
}