{
  "title": "Сокуциус Эргалла",
  "Раса": "Бретон",
  "Фракция": "Сейда Нин, Канцелярия Налогов и Сборов, учителя навыков",
  "Локация": "Сейда Нин, Имперская канцелярия",
  "Квест": "Смерть сборщика налогов",
  "Услуги": "Обучение навыкам:  «Акробатика» (54) «Лёгкие доспехи» (54)«Скрытность» (54)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Бретоны, Сейда Нин, Персонажи (Сейда Нин), Канцелярия Налогов и Сборов, Учителя навыков",
  "text": "Сокуциус Эргалла (ориг. Socucius Ergalla) — персонаж в игре The Elder Scrolls III: Morrowind.\n Сокуциус Эргалла — бретонец-шпион, состоит на службе в Канцелярии налогов и сборов в звании «Агент». Найти его можно в здании Имперской канцелярии, что в Сейда Нин.\n В начале игры при генерации персонажа он может опросить героя, тем самым помогая выбрать класс, а после запишет результат и данные о созвездии-покровителе в специальный документ. Герой должен подтвердить правильность информации в заполненных бумагах и отнести их Селлусу Гравиусу, после чего может идти исследовать просторы Морровинда.\n Сокуциус может обучить навыкам «Акробатика», «Лёгкие доспехи» и «Скрытность».\n Бретонец носит простую одежду — мантию и ботинки. Вооружён стальным клинком осколков. При себе имеет случайное количество золота.\n Сокуциуса можно расспросить об Имперском легионе, причём ответит он уникальной фразой: «Имперский Легион обеспечивает безопасность Имперской Канцелярии здесь в Сейда Нин. Солдаты, которых ты видишь здесь, назначены на охранную службу. А солдаты снаружи, в Сейда Нин, они стражники — слуги закона». Также особая фраза есть и на вопрос о Морровинде: «Да. Это Морроувинд. Вы находитесь в Имперской Канцелярии в порту Сейда Нин, в районе Вварденфелл провинции Морроувинд», а также о законе в Морровинде: «Кража, незаконное вторжение, нападение, подлое убийство и оскорбление — серьёзные преступления; преступники платят штраф или отслуживают на исправительных работах. Совершив преступление, обратитесь к любому стражнику и заплатите штраф. Здесь в Сейда Нин все стражники — солдаты Имперского Легиона. В других городах, они могут быть стражниками местного Великого Дома».\n Помимо обычных текстовых, Сокуциус говорит несколько озвученных фраз, которые можно услышать в начале игры при определении класса и знака рождения. Если герой зайдёт из пристани в здание канцелярии, а после подойдёт ближе или заговорит с допустимого расстояния, Эргалла скажет следующее: «Ах да, мы ожидали вас. Вам нужно зарегистрироваться прежде, чем вас официально освободят. Выбирайте сами, что указать в бумагах». Далее будет предложено три варианта действий:\n Если будет выбран первый вариант, Сокуциус начнёт задавать вопросы, которые помогут определить класс, наиболее подходящий под характер героя. Порядок вопросов и варианты ответов можно увидеть под кнопкой-спойлером:\n Если опрос завершён или выбран любой из двух других вариантов, то Сокуциус скажет следующее: «Очень хорошо. В письме, которое мы получили ранее, упоминалось о том, что вы родились под определённым знаком. Под каким?» Когда будет определён знак рождения, Эргалла произнесёт: «Интересно. Теперь, перед тем, как я поставлю печать на эти бумаги, подтвердите правильность информации». Как только герой объявит о завершённости документа, агент канцелярии отправит протагониста к другому человеку: «Когда выйдете отсюда, покажите ваши бумаги капитану, чтобы получить пособие». Если герой некоторое время стесняется брать справку об освобождении со стола, Сокуциус может перефразировать требование: «Возьмите ваши бумаги со стола и идите к капитану Гравиусу».\n Наиболее развитые навыки Сокуциуса:\n Помимо расовых бретонских, знает всего одно заклинание — «Слёзы в глазу».\n"
}