{
  "title": "Сота Налл",
  "Раса": "Каймер",
  "Фракция": "Дом Сота",
  "Локация": "Элегическая репликация",
  "Квест": null,
  "Услуги": null,
  "Состояние": "Проекция",
  "categories": "Персонажи, Clockwork City, Персонажи (Clockwork City), Женщины, Женщины (Clockwork City), Каймеры, Каймеры (Clockwork City), Проекции, Проекции (Clockwork City), Дом Сота",
  "text": "Сота Налл (ориг. Sotha Nall) — персонаж в дополнении The Elder Scrolls Online: Clockwork City.\n Душа, что заслуживает трансцендентности. Пусть слышится её песнь в шипении каждого поршня и вздохе каждой пружины— Сота Налл Сота Налл — каймер, член дома Сота, погибшая вместе с другими представителями своей семьи во время нападения Мерунеса Дагона на Альд-Соту в начале Первой эры. Позднее единственный выживший представитель дома, Сота Сил, создал её проекцию в Элегической репликации в Заводном городе.\n Неизвестно, кем точно Сота Налл приходилась будущему Отцу Таинств, хотя лектор Тидрас Дрэн в своей книге «Загадочный голос фактотумов» пишет, что судя по виду её проекции в Элегической репликации, она скорее всего является сестрой Сета. Одно можно с уверенностью сказать — Сота Сил очень её любил. Многие жители Заводного города уверены, что именно её голосом говорят фактотумы. Тот же Тидрас Дрэн пишет, что порой в речи этих механических созданий проскальзывают слова, не заложенные в их программы. Они говорят об опрокинутых горшках, каплях дождя на стекле, сапогах у огня и так далее. Порой фактотумы забредают в какие-то более личные области — например, рассказывают о цвете кожи рук старой женщины или звуке чьего-то плача. Крайне редко они могут сказать что-то действительно тревожное — сюда относятся такие высказывания, как «горящие кровати… крики» или «рухнувшая крыша… раздавленный ребенок». Фактотумов, которые произносят подобные вещи, как правило, в короткие сроки отзывают обратно в Пневматическую кузницу и на неопределённый срок выводят из эксплуатации. Тидрас пишет, что это могут быть воспоминания Налл и боится дальше развивать эту тему.\n В Мнемонической планисфере, в крыле Воина, можно услышать несколько фраз, произнесённых юным женским голосом и обращённых к Сота Силу. Если Сота Налл действительно была сестрой Сета, это может быть её голос:\n"
}