{
  "title": "Сорис Ареним",
  "Раса": "Данмер",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Талос Плаза, дом Сориса Аренима",
  "Квест": "Рекомендация от Бравила",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Данмеры, Имперский город, Персонажи (Имперский город)",
  "text": "Сорис Ареним (ориг. Soris Arenim) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Сорис Ареним выглядит расстроенным. Думаю, он потерял какую-то дорогую для него вещь— Жители Имперского города о Сорисе Арениме Сорис Ареним — данмер, проживающий вместе со своей женой Эриссарой Ареним в собственном доме на Талос Плаза Имперского города. Если спросить у него об Имперском городе, он ответит довольно грубо: «Ну, я не знаю. Просто пройдись по нему. Купи что-нибудь. Здесь много магазинов. А зачем тебя сюда вообще принесло?»\n Для прохождения квеста «Рекомендация от Бравила» необходимо будет либо купить у него, либо выкрасть из его сундука магический посох Ардалин, проданный ему его другом Вароном Вамори. Если спросить у него про посох, он скажет: «Что насчёт него? Ты, часом, не от Варона, нет? Я уже несколько раз говорил ему, что не хочу отдавать этот посох». Если же добиться достаточно высокого расположения Сориса, он согласится продать посох за 200 золотых: «Да, у меня есть посох, который мне продал Варон, но я не готов расстаться с ним. К тому же, я отдал за него приличную сумму. Ты ведь понимаешь. Хотя ты мне очень нравишься, друг, я не хочу расставаться с этим посохом. Ничего личного. Скажу тебе вот что. Ты дашь мне хотя бы часть того, что я за него заплатил — скажем, две сотни золотых — и я отдам тебе этот посох. Это хорошая сделка, правда? Я никому не уступил бы его так дёшево, только тебе. Так что скажешь?» Таким образом, можно выкупить у него этот посох, а можно разговорить его супругу и выяснить, что посох находится в запертом сундуке в подвале их дома, а ключ от этого сундука спрятан в письменном столе на верхнем этаже дома, и можно банально украсть его.\n В зависимости от такого, какой путь выбрать для прохождения квеста, по его завершении от жителей Имперского города в качестве слухов можно будет услышать либо: «Сорис Ареним выглядит расстроенным. Думаю, он потерял какую-то дорогую для него вещь», либо же: «Говорят, Сорис Ареним недавно заработал целую кучу денег. Он выглядит очень счастливым».\n Сорис носит одежду среднего класса: красную льняную рубашку, коричневые штаны и туфли из оленьей кожи. При себе имеет ключ от дома и уровневое количество золота.\n Весь свой день Сорис проводит дома и никуда не выходит. Он ложится спать в десять вечера, а встаёт в шесть утра, после чего спускается на первый этаж своего дома, завтракает в течение двух часов, а затем весь остаток дня проводит в блужданиях по первому этажу. Каждый будний день (с морндаса по фредас) Сориса навещает его сосед и сородич Улен Атрам, и гостит в его доме с часа дня до шести часов вечера.\n"
}