{
  "title": "Сонд",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Святилище Великого Древа",
  "Квест": "Чудо природы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды",
  "text": "Сонд (ориг. Sond) — персонаж в игре The Elder Scrolls V: Skyrim.\n Эй, привет, приятель. Ты тут любуешься видами и слушаешь дивную музыку святилища, как и я? Великолепно, правда?— Сонд Сонд — норд, совершивший паломничество к Великому древу.\n При первой встрече с главным героем в святилище Великого древа Сонд тепло поприветствует искателя приключений: «Эй, привет, приятель. Ты тут любуешься видами и слушаешь дивную музыку святилища, как и я? Великолепно, правда?» Также норд может посоветовать поговорить с другой паломницей, Астой: «Добро пожаловать в святилище Великого древа, друг. Если у тебя есть вопросы, обратись к Асте». А изумлённый таким живописным местом, как святилище Великого древа, он скажет: «Кинарет повергает нас в смирение нас своей красотой».\n В случае, если Аста узнает о том, что у протагониста имеется при себе кинжал Крапивник, отношение паломника к герою кардинально изменится: «Не подходи ближе. Не хочу, чтоб Кинарет решила, будто я на твоей стороне». Как и Аста, Сонд может погибнуть в результате нападения спригганов, если Довакин решит пробить кору Великого древа для получения его сока.\n Сонд носит обычную фермерскую одежду с поясом и обут в короткие сапоги коричневого цвета. Экипирован случайным одноручным оружием (меч, булава или боевой топор; вплоть до эльфийского на уровнях 23+). В карманах паломника также можно найти небольшое количество золота.\n По игровой классификации Сонд является бандитом (ориг. Bandit Melee). Эта специализация подразумевает высокий потенциал в развитии таких воинских навыков, как «Одноручное оружие» и «Двуручное оружие». Чуть ниже приоритет развития имеют навыки «Блокирование» и «Лёгкая броня». Остальные навыки развиваются лишь в силу расовой предрасположенности. Никакими способностями и заклинаниями Сонд также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}