{
  "title": "Советник Бородин",
  "Раса": "Норд",
  "Фракция": "Нимальтен, культ Червя",
  "Локация": "Нимальтен, Гостиница «Риверсайд», Курган Нимальтен",
  "Квест": "Кинжал в рукаве",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Нимальтен, Культ Червя",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Анахорет Бородин (ориг. Advisor Borodin) — персонаж в игре The Elder Scrolls Online.\n Мои собратья скоро начнут захват Нимальтена. Им нужно, чтобы ты не мешал.Сомневаюсь, чтобы я смог победить тебя в честной битве. К счастью, мне и не надо.Пока я держу тебя тут, тан получает последнее предложение присоединиться. Если она откажется, то умрёт— Бородин Анахорет Бородин (он же Советник Бородин) — норд, главный советник тана Фьоры в Нимальтене, столице западного субрегиона Рифта Рваные Холмы. И вместе с этим — предводитель местной ячейки культа Червя, которым была поставлена задача по захвату города и превращению его в главный опорный пункт культистов в этом регионе. Во время первой встречи в гостинице «Риверсайд» Бородин может произвести на Бездушного впечатление человека, который, возможно, и метит на место тана Фьоры, но уж никак не может быть связан с чем-то опасным. Посланный расспросить местных о возможных связях покушавшегося на Фьору Бетар-Неса, он вместо этого пьянствует с завсегдатаями таверны и обвиняет тана в нагнетании панических настроений:\n \n Даже Аэра называет его идиотом, только это всё не более чем ширма, скрывающая истинное лицо культиста и некроманта, сумевшего собрать в криптах под городом значительные силы своих сторонников. После того, как протагонисту, изучая записи погибшего Голуна Дрендафа, удаётся обнаружить тайный спуск в подземелья прямо из дворца тана, Бородин был вынужден начать действовать в открытую. Он попытался задержать Бездушного в криптах под Нимальтеном, чтобы дать Аэре время разобраться с таном, однако эта попытка не увенчалась успехом.\n Бородин является магом класса «Костяной лорд».\n"
}