{
  "title": "Создатель чумы Мортье",
  "Раса": "Бретон",
  "Фракция": "Культ Периайта",
  "Локация": "Пик Воспевательницы Дракона",
  "Квест": "Планы эпидемии, Обет: пик Воспевательницы Дракона",
  "Услуги": null,
  "Состояние": null,
  "categories": "Культ Периайта, Dragon Bones, Персонажи, Персонажи (Dragon Bones), Мужчины, Мужчины (Dragon Bones), Бретоны, Бретоны (Dragon Bones), Боссы, Боссы (Dragon Bones)",
  "text": "Создатель чумы Мортье (ориг. Plague Concocter Mortieu) —  босс в дополнении The Elder Scrolls Online: Dragon Bones.\n У меня так много дел, а теперь я должен ещё и развлекать гостей?— Изготовитель чумы Мортье Создатель чумы Мортье (настоящее имя — Натьен Мортье) — бретон-культист, потомственный даэдрапоклонник. Впрочем, некогда он очень расстроил свою мать, когда решил выбрать своим покровителем не кого-то из достаточно известных Даэдрических Принцев вроде Вермины, а Периайта-Надзирателя. После долгих поисков пристанища Мортье, следуя указаниям своего даэдрического покровителя, привёл своих товарищей в давно заброшенный храм драконьего культа, расположенный на пике Воспевательницы Дракона на севере Стормхейвена. Место оказалось идеальным для работы, которой себя посвятил Натьен. Он планировал создать идеальную чуму, способную уничтожить всё население Нирна, тем самым наведя в этом мире порядок, как его понимают культисты Периайта. Первые опыты, проведённые им на обитающих на горе ограх и великанах не дали положительного результата. Несчастные создания заразились болезнью, но не умерли. Они стали ещё сильнее, злее (а сами эксперименты стоили жизни немалому числу культистов, убитых их подопытными), но в конце концов успех был достигнут. Мортье был готов начать распространят чуму и был уверен, что нет в мире силы, способной ему помешать. Единственное, что его расстраивало — это Заан. Восставшая из мёртвых бывшая драконья жрица, возглавляющая их культ, вызывала у Мортье непонятное ему самому чувство тревоги.\n Натьен Мортье абсолютно безумен. Он добровольно заразил себя болезнью и теперь в буквальном смысле гниёт заживо. Его уши, нос и некоторые пальцы уже отвалились.\n Мортье вооружён луком, однако имеет в своём распоряжении и другие способности.\n Одной из опасностей во время боя против Мортье является один из люков в полу, из которого периодически выплёскивается яд, с каждым разом наносящий бойцам всё больший урон. Танк должен встать на этот люк, тем самым принимая весь урон на себя.\n Изготовитель чумы создаёт яд, понижающий ту или иную характеристику бойцов группы. Для быстрейшей нейтрализации действия яда надо по указанию Йорвульда Даво убит одно из появившихся на поле боя существ: беса, душителя или жука-убийцу, а позже защищать Даво, пока тот создаёт противоядие, ведь Мортье будет стрелять в него, мешая его работе.\n После того, как Йорвульд создаст противоядие, герою и его товарищам необходимо пройти через появившуюся в зале светящуюся область, чтобы исцелиться. Одновременно со снятием негативных эффектов от яда это даст кратковременное увеличение наносимого врагу урона и набора очков абсолютной способности. Желательно оставаться стоять в этой области до самого её исчезновения.\n При обыске останков Мортье можно найти: оружие, элементы брони, ювелирные изделия от обычного до эпического качества (снаряжение из наборов Пика Воспевательницы Дракона будет превосходного качества при прохождении подземелья на нормальном уровне сложности и эпического при прохождении на ветеранском уровне сложности), глифы, пустые и заполненные камни душ, заражённую плоть, уровневые яды и зелья, золото.\n В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Существует несколько достижений, связанных с этим персонажем:\n"
}