{
  "title": "Спящий",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Morrowind, Данмеры, Персонажи",
  "text": "Спящие (ориг. Sleepers) — собирательное название нескольких персонажей игры The Elder Scrolls III: Morrowind.\n Спящие — это данмеры, жители Вварденфелла, поддавшиеся влиянию Дагот Ура. Пока они не являются больными корпрусом, и их разум лишь затуманен снами Дагот Ура. В будущем они заразятся корпрусом и превратятся в видящих. Найти их можно практически в любом городе. Единственное, что сейчас отличает их от нормальных меров и людей — восприимчивость ко снам, насылаемых Дагот Уром.\n Поначалу спящие ничем не проявляют себя. Странности в их поведении начнутся вскоре после того, как протагонист начнёт работать на Кая Косадеса (если точнее, после выполнения поручения Хасфата Антаболиса). При встрече спящий сам начнёт с Нереварином разговор и станет проповедовать о возвышении Шестого дома: «У подножья Красной Горы почивает Господин Дагот. Но когда он проснётся, мы все восстанем, и пыль развеется. Служи своему Господину, Даготу Уру. Шестой Дом возвысился, и Дагот — его слава». Лучше сразу прервать разговор и отойти, ни в коем случае не продолжать общение — расположение Спящего к герою будет падать, а его агрессивность расти, особенно если герой не данмер: «Ты, чужеземец! Ты должен умереть. Звери и люди, чужеземные меры — все должны умереть. Прочь с этой земли, если хочешь жить, иначе твоя плоть станет кормом для земляных червей». Позже Спящий будет обращаться к протагонисту всякий раз, как тот будет проходить мимо, а по окончании разговора может атаковать.\n Причина их умопомрачения — несколько агентов Шестого дома, насылающие на жителей чары от имени своего повелителя Дагот Ура. Безумцы придут в себя, если убить культиста, ответственного за их сны. После гибели Дагот Ура чары также исчезнут.\n После возвращения им рассудка с каждым бывшим Спящим можно будет безбоязненно поговорить. Нереварин получит благодарность и +1 к своей репутации в Морровинде.\n В игре можно встретить 16 данмеров, поддавшихся чарам Шестого дома.\n"
}