{
  "title": "Спутники",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Online, Персонажи, Геймплей",
  "text": "У стольких путешественников нынче появились питомцы и спутники! В начале своих странствий М'Айк ничего подобного не видел— М'Айк Лжец Спутники (ориг. Companions) — особые персонажи в игре The Elder Scrolls Online, сопровождающие главного героя в его странствиях и помогающие ему в боях с врагами. Находясь рядом с протагонистом, эти персонажи будут комментировать места, в которых они оказались, события, в которых принимают участие, а порой и указывать Бездушному на ценные находки, которые тот мог не заметить. Каждый спутник имеет своё видение мира, согласно которому будет оценивать действия главного героя, проникаясь к нему симпатией или же начав относится отрицательно, свой набор навыков, применяемый им в бою, а также даёт протагонисту уникальный талант, помогающий в том или ином аспекте игры. По мере улучшения отношения спутника к главному герою тому постепенно станут доступными квесты данного персонажа, за полное прохождение которых он получит спутника в качестве гостя, которого можно разместить в одном из домов, а достижение максимального уровня отношений и выполнение нескольких обязательных условий и получение соответствующих достижений приведут к тому, что талант спутника станет постоянным и доступным всем персонажам игрока вне зависимости от того, находится рядом с ним данный спутник или нет. Первые спутники были добавлены в игру в главе The Elder Scrolls Online: Blackwood и с этого момента каждую последующую главу в игру добавлялись ещё два подобных персонажа. В данный момент в игре присутствует шесть спутников, хотя единовременно рядом с игроком может находится лишь один из них.\n \n Для того чтобы персонаж игрока мог призывать себе на помощь спутника, необходимо выполнить его стартовый квест. После выполнения этого задания данный персонаж будет добавлен в меню «Коллекции», где его можно найти в подпункте «Спутники» раздела «Союзники». Спутники, чьи стартовые квесты ещё не были выполнены ни одним из персонажей игрока, будут находиться в нижней части этого подпункта.\n\n Для вызова спутника необходимо либо непосредственно активировать его в подпункте «Спутники» раздела «Союзники» в меню «Коллекции», либо вызвать его с помощью колеса быстрого доступа. Для этого, разумеется, спутника необходимо предварительно разместить в одну из ячеек быстрого доступа либо на главном колесе, либо на специальном колесе «Союзники», где можно разместить как спутников, так и помощников. Такого спутника нужно активировать (qй для  PC   по умолчанию). Выбранный в меню «Коллекция» будет отмечен галочкой. Спутников невозможно призвать во время боя, в PvP-локациях, а также на одиночных аренах. В локациях, обозначенных как групповые, спутники будут присутствовать только в том случае, если группа неполная и в ней есть свободные места. При появлении в локации игрока, заполняющего эту вакансию, спутник будет немедленно отозван.\n\n Важно: Находящихся в коллекции спутников могут призвать лишь те персонажи игрока, которые выполнили стартовые квесты этих НПС.\n Важно: Спутники и помощники (банкиры, торговцы, старьёвщики, скупщики краденого, помощники по вооружению) занимают одну и ту же ячейку поэтому при вызове помощника спутник будет автоматически отозван и наоборот.\n Спутники имеют свои собственные уникальные навыки, пусть и основанные на системе навыков главного героя. Каждый компаньон обладает тремя ветками классовых навыков, а также одним расовым. Кроме этого, всем спутникам доступны для развития оружейные, доспешные и гильдейские навыки. Развитие способностей происходит в получаемым спутником в бою опытом, а развитие всей ветки навыков связано с общим прогрессом уровня компаньона. Исключением являются гильдейские навыки, развитие которых связано с выполнением ежедневных квестов этих гильдий. После достижения нужного уровня способность открывается автоматически, на это не нужно тратить очки навыков. Каждому спутнику можно задать единовременно пять активных и одну ультимативную способности, которые он сам будет использовать в бою по мере перезарядки, необходимости или при соблюдении определённых условий, при прочих равных условиях приоритет в использовании будет у тех навыков, которые были выставлены первыми, в левой части списка. Игрок с помощью настроек может заблокировать использование компаньоном ультимативной способности без нажатия соответствующей клавиши самим главным героем (yн для  PC   по умолчанию). Прогресс навыков спутников является общим для всех персонажей на учётной записи игрока.\n Скорость перезарядки навыка — характеристика, показывающая, как часто спутник может применять ту или способность. Она индивидуальна для каждого навыка.\n Каждый спутник обладает своим собственным набором классовых навыков, основанном на навыках игровых классов. Каждый персонаж обладает тремя ветками классовых навыков, в которые входят по три активны способности. В одной из этих веток также находится ультимативная способность. Их прокачивание происходит по мере прокачивания самого спутника. Максимальный уровень классовых навыков — 20-й:\n Существуют шесть оружейных навыков спутников. Оружейные навыки открываются, если персонаж экипирует соответствующее оружие. Их прокачивание происходит по мере прокачивания самого спутника при использовании данного оружия. В каждой ветке оружейного навыка находится три активные способности. Максимальный уровень — 20-й:\n Существует три доспешных навыка, по типу брони. Для открытия соответствующего доспешного навыка необходимо надеть на спутника минимум пять предметов данного типа брони. Такое же количество предметов данного типа брони должно быть надето для развития навыка. В каждую ветку навыков входит одна пассивная способность и одна активная способность, открывающаяся на максимальном, 20-м уровне этого навыка:\n Спутники обладают тремя ветками гильдейских навыков:\n Эти навыки прокачиваются при выполнении ежедневных квестов соответствующих гильдий: Кардеи Галлы у Гильдии бойцов, Алвура Барена у Гильдии магов и Болгрула у Неустрашимых. Для открытия соответствующей ветки навыков необходимо выполнить один ежедневный квест соответствующей гильдии. В каждую ветку данных навыков входит три активные способности, а максимальный уровень у них — 10-й.\n  Важно: В продаже у импресарио имеются особые благодарственные письма, которые позволяют моментально получить максимальный уровень соответствующего гильдейского навыка спутника, однако следует помнить, что выполнение ежедневных квестов тех или иных гильдий вместе с некоторыми компаньонами позволяет быстро повысить его отношение к главному герою.\n Каждый спутник имеет линию навыков, соответствующую его расе. Как и в случае главного героя, она доступна изначально, однако у компаньонов в неё входит лишь по одному пассивному умению. В приведённой ниже таблице этот навык указан ниже, прямо под соответствующей ему линией навыков:\n Уровень компаньонов повышается исключительно за счёт опыта, получаемого в бою. С увеличением опыта растут и другие характеристики спутника, такие как здоровье и наносимый урон. Различные бонусы, увеличивающие получение опыта главным героем, влияют также и на опыт, получаемый спутником. Влияние на прокачку оказывает и отношение спутника к главному герою: чем оно выше, тем больше очков опыта будет получать компаньон в бою. Максимальный уровень развития спутника — 20-й.\n Как и у игроков, у спутников существует 12 типов оружия: булава, двуручный меч, кинжал, кувалда, лук, меч, молот, посох восстановления, посох разрушения, секира, топор и щит. Амуниция компаньонов также сходна с аналогичной у протагониста и она также делится на лёгкую, среднюю и тяжёлую. Это же относится и к ювелирным изделиям: спутники могут носить одно ожерелье и два кольца. Однако и оружие, и амуниция этих персонажей являются особенным, то есть невозможно экипировать на компаньона любое найденное снаряжение, только особое, отмеченное как оружие или амуниция спутника. В свою очередь, персонаж игрока сам не может носить такое. Всё оснащение спутников делится на четыре типа по своему качеству, а следовательно, и по своей силе:\n  Важно: В данный момент в игре существует лишь один предмет снаряжения спутников, имеющий легендарное качество — кольцо Расцвета для спутника.\n Изготовить либо улучшить снаряжение компаньона невозможно. Снаряжение обычного качества будет изначально надето на спутника, кроме того, его можно купить у торговцев, продающих подобные же товары и для игрока. Предметы более высокого уровня можно добыть в игре, обыскивая тела поверженных противников. Также порой высокоуровневые элементы снаряжения для спутников можно найти в наградных контейнерах во время события «Почитание Зенитара». Кроме этого, оружие и амуницию для компаньонов можно приобрести у других игроков напрямую или через гильдейских торговцев. Оружие, используемое спутниками, не нуждается в перезарядке, поскольку, видимо, не имеет никаких зачарований. Оружие и броня спутников не имеет собственного стиля и имеет тот внешний вид, который изначально имеет снаряжение данного компаньона.\n Оружие и броня спутников обладает собственными особенностями:\n Как и в случае с качеством снаряжения спутников, его особенность невозможно изменить. Более подробную информацию об этих особенностях можно прочесть соответствующей статье.\n  Важно: Несмотря на то, что спутники носят шлем, он всегда скрыт и компаньоны всегда ходят без головного убора.\nИзначальный внешний вид спутника представляет собой своеобразное сочетание из брони и оружия, выполненных в разных, порой даже в недоступных игроку стилях (например, использование пятого типа щитов расового стиля, хотя персонажу такие недоступны), а также порой и обычной одежды. Как и было уже сказано выше, оружие и амуниция спутника не имеют собственного стиля, поэтому при экипировании его на компаньона оно приобретёт тот внешний вид, который изначально имеет снаряжение данного компаньона. Впрочем, герой может изменить это, создав спутнику наряд с помощью мастерской нарядов, используя известные ему стили. В настройках компаньона есть возможность скрыть наряд и вернуть снаряжению и оружию спутника изначальный вид. Кроме этого, существует возможность надеть на спутника любой из костюмов, находящихся в меню «Коллекция» главного героя.\n При вызове протагонистом верхового животного спутник также вызовет своего скакуна, чтобы следовать за главным героем верхом. По умолчанию каждый компаньон имеет собственную лошадь из числа продаваемых хозяевами конюшен, однако игрок может заменит его, выдав спутнику в качестве ездового любое верховое животное из своей коллекции или же и вовсе настроив выбор случайного скакуна при каждом вызове. Выбор ездового животного для спутника не влияет на использование этого скакуна самим игроком, можно выбрать одинаковых верховых животных. Прокачивать навыки верховой езды спутникам не нужно.\n  Важно: При использовании протагонистом верхового животного из категории «Групповые» при наличии соответствующих настроек спутник сядет сзади в качестве пассажира.\n Важно: Спутники не могут использовать в качестве своих скакунов верховых животных из категории «Групповые».\n Будучи призванными, спутники будут вступать в бою с любым противником главного героя за исключением случаев, когда происходит дуэль с другим игроком. В бою они будут использовать свои навыки в соответствии с указанным порядком, по мере возможности стараться блокировать и прерывать атаки враги, а также уходить из области атаки по площади с помощью перекатывания. Их действиями можно управлять так же, как и действиями боевых питомцев, используя клавишу, которая зарезервирована для этого действия (yн для  PC   по умолчанию). Погибшего в бою спутника (как своего, так и другого игрока) можно оживить с помощью заполненного камня душ. Если этого не сделать, спутник всё равно оживёт после завершения боя.\n Каждый спутник имеет свой собственный набор действий главного героя, которые вызывают у него одобрение, и тех, которые кажутся для него отвратительными. Выполняя одобряемые спутником действия, протагонист повысит расположение компаньона к себе, заработав определённое количество очков, а выполнив осуждаемое им, соответственно, потеряет. По мере улучшения отношения спутника к герою будут постепенно разблокироваться квесты, связанные с этим персонажем, выполнение которых которых позволит протагонисту получить спутника в качестве гостя для своего дома. Также развитие отношений необходимо для получения достижений, которые позволят сделать бонус спутника постоянно действующим для всей учётной записи игрока, вне зависимости от наличия рядом с ним данного компаньона. Ухудшая же отношения можно добиться того, что спутник просто уйдёт и какое-то время не будет реагировать на вызовы главного героя.\n Симпатии и антипатии у спутников могут отличаться кардинально — Бастиан Галликс и Изобель Велуаз осуждают любую кражу, посещение убежищ преступников и даже открытие воровских тайников, однако со стороны Мирри Элендис и Эмбер последнее действие напротив, будет воспринято положительно. Эмбер также радуется каждому взломанному сейфу, каждой удачной карманной краже и каждому посещению убежища преступников. С другой стороны, она отрицательно относится к рыбалке, которую обожает Ясный-как-Ночь. Тот же Бастиан осуждает убийство невинных, но никак не реагирует на использование Клинка Горя против бандитов или на посещение Убежища Тёмного Братства, а вот Мирри отрицательно относится ко всему, что связано с Тёмным Братством. Порой капризы спутников даже забавны — Мирри будет осуждать героя каждый раз, когда он ловит светлячка или бабочку, а отношение Азандара к протагонисту будет понижаться каждый раз, когда он застанет Бездушного за изготовлением напитка с использованием кофе.\n Более подробно о симпатиях и антипатиях каждого спутника можно прочитать в статье о нём.\n  Важно: В отличие от развития спутника, его отношение является строго индивидуальным к каждому персонажу игрока и хорошее отношение к одному из них не распространяется автоматически на остальных.\n В данной таблице не указаны названия стадий и реакция компаньона на главного героя, поскольку они имеют различное название и описание для разных спутников:\n Как уже было написано выше, каждый спутник, находясь рядом с главным героем, даёт ему какой-либо бонус. Если выполнить все квесты компаньона и получить достижения за максимальное развитие с ним отношений и выполнение нескольких особых условий, то на почту Бездушного придёт письмо, в котором спутник поблагодарит протагониста за совместные приключения и пришлёт ему в подарок памятную для себя вещь, которую можно будет увидеть в разделе «Расширения» меню «Коллекции». С этого момента бонус данного спутника станет постоянным и будет действовать на всех персонажей с учётной записи игрока. В приведённой ниже таблице указан полный список бонусов спутников и связанные с ними требования:\n В данном разделе представлены общие достижения, относящиеся ко всем спутникам. Индивидуальные достижения, связанные с отдельными компаньонами, будут указаны в персональных статьях о них:\n"
}