{
  "title": "Стража",
  "Раса": "Имперец",
  "Фракция": "Имперский легион, стража",
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Имперцы, Имперский легион, Стража",
  "text": "Охранник (ориг. Imperial Guard) — персонаж в игре The Elder Scrolls III: Morrowind.\n В каждом городе или форту Вварденфелла, принадлежащему Империи, стражники являются имперцами. Внешность всех охранников одинакова и они не имеют имён. Большинство стражников носят имперские стальные доспехи без поножей (вместо них они носят имперскую юбку). Некоторые охранники носят поножи, имперский хауберк или не носят шлема вообще. Некоторые охранники носят щит. Большинство вооружено имперским палашом, однако кто-то предпочитает древковое оружие или топор. \nКаждый охранник служит в Имперском легионе, большинство из них находится в ранге «Воин».\n Самого первого охранника будущий Нереварин встречает, когда приплывает в Сейда Нин — тот подходит и спрашивает, откуда мы прибыли. Этот персонаж имеет уникальный внешний вид — он носит имперскую кольчужную кирасу и красную рубашку под ней. \n Эбенгард охраняет «облегчённый» вариант стражи — уровень здоровья у них равен 210 ед. (вместо 285), а запас сил — 297 ед. (вместо 309), однако мана почему-то выше — 122 ед. (вместо 110). Их ранг в Имперском легионе на одну ступень ниже («Копейщик»). \nВ дополнении The Elder Scrolls III: Bloodmoon можно встретить охранников в форте Инеевой Бабочки. Они немного отличаются по внешности от своих вварденфелльских коллег.\n Если вступить в Имперский легион, КАЖДЫЙ охранник узнает об этом. Поэтому, если протагонист не будет носить специальные доспехи (их элементы выдаются в качестве награды за выполнение квестов), они не будут с ним разговаривать: «Ты одет не по форме. Поговорим, когда ты станешь более серьезным», а проходящему мимо них герою будут кричать вслед: «Где ваша униформа?». Если же Нереварин наденет форму, но будет просто слоняться мимо них без дела, они будут говорить «Почему вы не на посту?», но поговорить с ними уже будет можно. Если выполнить оба указания (надеть форму и взять квест), то всё, что можно услышать от стражников, будет «Что вы говорите?».\n"
}