{
  "title": "Стромгруф Стойкий",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Восточнее Пулка",
  "Квест": "Если заклинание подходит",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online: Morrowind, Персонажи (Online: Morrowind), Мужчины, Мужчины (Online: Morrowind), Норды, Норды (Online: Morrowind), Существа, Существа (Online: Morrowind), Животные (Online: Morrowind), Животные, Гуар, Гуар (Online: Morrowind)",
  "text": "\n  \n Стромгруф Стойкий (ориг. Stromgruf the Steady) — уникальное существо в дополнении The Elder Scrolls Online: Morrowind.\n  Стромгруф Стойкий — норд, проживающий на Вварденфелле и зарабатывающий себе на жизнь тем, что нанимается охранником к различным путешественникам и торговцам. Очередным нанимателем Стромгруфа была данмерка-алхимик Нериса Веним, шедшая в Вивек, чтобы продать там свои мази и снадобья. Однако когда они встали лагерем недалеко от Пулка, Нериса внезапно напала на норда, начала произносить разные заклинания, швыряться в него бутылками, а под конец и вовсе заколдовала, заставив замереть на одном месте, не имея ни возможности уйти, ни штанов, чтобы прикрыть свой срам. В таком виде его и обнаружит Бездушный, которому Стромгруф поведает всю эту грустную историю:\n Отправившись по указанному Стойким следу из пустых бутылок, Бездушный довольно скоро найдёт Нерису и поговорив с данмеркой, выяснит, что история норда абсолютно не соответствует действительности. Когда они встали лагерем, Стромгруф, по своему обыкновению напившийся мёда, отправился в кусты облегчиться и как раз в этот момент на Нерису напали гоблины. Пытаясь их отогнать, эльфийка начала кричать не своим голосом и применять известные ей заклинания в надежде привлечь внимание норда, однако Стойкий спьяну решил, что она напала на него и в панике бросился бежать, потеряв не только купленный для него данмеркой меч, но даже свои штаны. Понимая, что в таком состоянии он может просто где-нибудь убиться насмерть, Нериса наложила на него заклятие, заставившее норда застыть на месте.\n Собрав украденные гоблинами вещи Нерисы, протагонист вернётся к Стромгруфу и сообщит норду о том, как всё было на самом деле:\n Вскоре с Стромгруфу подойдёт и сама Нериса. Она поблагодарит протагониста за помощь и выдаст ему награду за возврат вещей. Касательно же Стойкого она сообщит герою, что придумала, как заставить норда выполнить свою часть сделки и доставить её в Вивек. Если главный герой немного задержится здесь, то выяснит, как она это сделает:\n \n Нериса превращает Стромгруфа в гуара и отправляется с ним по дороге в сторону Вивека: «Если будешь хорошим гуарчиком, я сниму заклинание, когда мы доберёмся до Вивека. Может, даже куплю тебе новую пару штанов».\n"
}