{
  "title": "Стаада",
  "Раса": "Золотой святой",
  "Фракция": null,
  "Локация": "Бреллак",
  "Квест": "Беспомощная армия",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Shivering Isles, Персонажи (Shivering Isles), Женщины, Женщины (Shivering Isles), Золотые святые, Золотые святые (Shivering Isles), Morrowind, Online, Creation Club, Персонажи (Creation Club), Женщины (Creation Club), Золотые святые (Creation Club), Даэдра, Даэдра (Shivering Isles)",
  "text": "\n  \n  \n  \n  Стаада (ориг. Staada) — персонаж в нескольких играх серии The Elder Scrolls.\n Стаада — женщина-аурил, даэдра на службе Шеогората. Как и все золотые святые она горда и надменна, хотя может скрыть это, если того требуют обстоятельства.\n Впервые протагонист встретит Стааду именно здесь. По заданию Шеогората она вместе с другими даэдра отправилась в Нирн с целью помешать вести отшельническую жизнь Райне Дролан. По заданию Азуры, Стааду и остальных даэдра необходимо убить. Найти её можно вместе с другими даэдра на небольшом острове к северо-западу от Дагон Фела. В качестве доказательства, что помеха устранена, придётся принести Азуре кольцо-печатку Шигората, которым владеет Стаада.\n В этом дополнении к игре The Elder Scrolls IV: Oblivion выясняется, что Стаада является капитаном аурил в Бреллаке. Она больше не является противником, но появится только в квесте «Беспомощная армия», если главный герой станет герцогом Деменции. Будучи капитаном, Стаада сможет многое рассказать персонажу как о расе аурил, так и о самой крепости Бреллак.\n В период Междуцарствия Второй эры Стааду можно найти в так называемом Малом круге, каменной площадке в центре пустыни Алик'р, западнее йокудаских руин Трон Ту'вакки. Неизвестно, как аурил здесь оказалась, однако если понаблюдать за ней издалека, можно заметить, что Стаада пытается провести ритуал призыва и создать портал в Обливион. Ей удаётся создать небольшой разрыв в ткани реальности, но, вероятно, он не подходит для её нужд. Стаада одета в броню в стиле золотых святых и вооружена кувалдой, изготовленной в даэдрическом стиле. Она является боссом этой локации и, как следствие, агрессивна ко всем, кто рискнёт опасно приблизит этому месту.\n Стаада является «Громобоем» и использует в бою способности этого игрового класса: «Быстрый удар», «Громовой молот» и «Ауру молний».\n При обыске останков Стаада можно найти: случайное оружие, элементы брони, ювелирные изделия (в том числе и из наборов пустыни Алик'р, включая уникальный Закалённый щит ордена Диагны из набора Орден Диагны) от обычного до эпического качества, глифы, пустые и заполненные камни душ, сердце даэдра, уровневые яды, зелья и  растворители для ядов, зацепку для нахождения «Шейной нити знания», являющейся частью ожерелья тонального постоянства, золото.\n Существует одно достижение, связанное с этим персонажем:\n"
}