{
  "title": "Стантус Варрид",
  "Раса": "Имперец",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Храмовый район, дом Стантуса Варрида",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Имперский город, Персонажи (Имперский город)",
  "text": "Стантус Варрид (ориг. Stantus Varrid) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Посмотри вокруг. Посчитай истинно верующих. Сколько из этих людей действительно верят? Хранить веру легко, когда всё в порядке— Стантус Варрид Стантус Варрид — имперец, бывший священник, проживающий в собственном доме, расположенном в Храмовом районе Имперского города. При первой встрече кратко представится протагонисту: «Стантус Варрид. Я больше не священник… просто частный исследователь в поисках истины». Если спросить его об Имперском городе, он скажет: «Посмотри вокруг. Посчитай истинно верующих. Сколько из этих людей действительно верят? Хранить веру легко, когда всё в порядке».\n Стантус носит зеленовато-серую рубашку с небольшим воротником и рукавами до локтя, застёгнутую на грубые застёжки, коричневые штаны и стёганые туфли. При себе имеет ключ от дома и небольшое количество золотых монет.\n Стантус cпит с полуночи до шести утра в личных покоях, расположенных на втором этаже его дома, и всегда начинает свой день с двухчасового завтрака на первом этаже дома. По морндасам, миддасам и фредасам он выходит из дома в полдень и отправляется на Зелёную Императорскую Тропу, по которой прогуливается до пяти вечера, время от времени беседуя с проходящими мимо горожанами. В пять вечера он забегает домой, ужинает в течение часа и в шесть вечера отправляется в таверну «Всех святых», где проводит время до поздней ночи и лишь в полночь возвращается домой и ложится спать. По турдасам он проводит весь свой день — с восьми утра до семи вечера, прогуливаясь по Дендрарию, после чего остаток вечера до полуночи отдыхает в таверне «Всех святых». Каждый тирдас в восемь утра он направляется в Храм Единого и проводит четыре часа в молитвах, а в полдень покидает храм и вновь отправляется гулять по Дендрарию. Лордасы он проводит у себя дома, ужиная на первом этаже с шести до восьми вечера. Каждый сандас в восемь утра он выходит из дома и направляется в Торговый район, по которому прогуливается до полудня, а затем возвращается домой и блуждает по первому этажу до шести вечера, после чего ужинает в течение двух часов, а в полночь ложится спать.\n 29-го числа каждого месяца ровно в полночь он покидает свой дом и начинает своё долгое и опасное путешествие в Бруму. Выйдя на Красную кольцевую дорогу, он следует по ней вдоль озера Румаре, минуя небольшое поселение Эльсвелл, а затем поворачивает на север и выходит на Серебряную дорогу, по которой держит свой путь, пока не достигает восточных ворот Брумы. Этот поход занимает у него около шестнадцати часов, и обычно он прибывает в город в четыре часа дня, после чего сразу же направляется в таверну «Радушие Джерола», где проводит два дня за выпивкой и общением с постояльцами. На третий день в полночь он покидает Бруму и отправляется в обратный путь — домой.\n Также Стантус должен был принимать участие в незавершённом квесте «Имперские Курьеры». По этой причине до тех пор, пока жива Мариана Анкария, 22-го числа каждого месяца в полдень он будет отправляться в офис «Вороного курьера», расположенный в Торговом районе, и находиться там до пяти вечера, время от времени беседуя с братьями-каджитами — владельцами издательства.\n"
}