{
  "title": "Старейшина Отрелот",
  "Раса": "Данмер",
  "Фракция": "Храм Трибунала",
  "Локация": "Воронья скала",
  "Квест": "Генеральная уборка",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dragonborn, Мужчины, Данмеры, Храм Трибунала",
  "text": "Старейшина Отрелот (ориг. Elder Othreloth) — персонаж в дополнении The Elder Scrolls V: Dragonborn.\n Путь к истинной вере усеян сомнениями тех, кто не смог его одолеть— Старейшина Отрелот Старейшина Отрелот — жрец, эшлендер и хранитель Храма в Вороньей Скале. В Храме он находится со своим учеником Галдрусом Хлерву, которого готовит себе на замену.\n Отрелот — сторонник поклонения Азуре, Мефале и Боэтии — даэдра, которые пекутся о народе данмеров. Он называет их Истинным Трибуналом и искренне верит, что они никогда больше не оставят его народ. Первоначально они были известны как «Предтечи» Трибунала. Из-за этих убеждений он относится к Альмалексии, Сота Силу и Вивеку как к Ложному Трибуналу, который ввёл в заблуждение данмеров легендами о своих «деяниях» и «героизме». В любое время Отрелот может рассказать про Истинный Трибунал и данмерские захоронения. На вопрос о том, что такое Истребования, жрец Храма ответит следующее: «Истребования — это Истинный Трибунал… даэдра, которые пекутся о народе данмеров: Азура, Мефала и Боэтия. Мы зовем их Истинным Трибуналом, потому что они вновь заняли в наших сердцах место ложного Трибунала, который был до них». Также он может рассказать подробнее о Ложном Трибунале: «Сота Сил, Алмалексия и Вивек, они были… теми сущностями, которые завоевали сердца данмеров своими деяниями, но в то же время ослепили их. Они были ложными пророками. Они использовали свой статус героев, чтобы помешать Истинному Трибуналу пробиться к нашему сознанию. Но теперь, когда с ними покончено, свет, наконец, озаряет Дом Истребований». Если посетителя заинтересуют особенности данмерских погребальных ритуалов, то Отрелот поделится с путником знаниями своего народа: «Данмеры не хоронят мёртвых и не оставляют их гнить в каменных саркофагах. Когда данмер умирает, тело сжигают, чтобы он превратился в пепел, из которого возник. Данмеры не считают смерть концом, мы верим, что это только начало».\n На протяжении дня главный герой может встретить жреца, наставляющего своего ученика Галдруса.\n \n \n \n \n Старейшина Отрелот носит одеяние и сапоги храмового жреца. Вооружён эльфийским кинжалом. При себе имеет кое-какую еду и небольшое количество золота.\n Всё своё свободное время Отрелот проводит на территории храма, приветствуя новых посетителей или наставляя молодого Галдруса Хлерву. В полночь он заканчивает работу и спускается в нижнюю часть храма, где занимает принадлежащую ему западную комнату и ложится спать.\n"
}