{
  "title": "Стража",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Skyrim, Персонажи, Стража",
  "text": "Стражники — охранники правопорядка Скайрима. Патрулируют города и окрестности, готовы в любой момент защитить обычных граждан. Стражники не делятся на касты, управление осуществляет капитан стражи. Защитники правопорядка носят стандартные шлемы для всего Скайрима, доспехи с отличительными признаками определённого региона или города. Стражники охраняют подступы к городам в защитных башнях. Они независимы от Легиона или Братьев Бури, но в большинстве своём поддерживают какую-либо сторону. Стражники также являются основной оборонительной силой города при возможном нападении.\n Имперцы, Братья Бури, драконы… Мне всё равно, кого убивать— Стражник Вайтрана У каждого владения в Скайриме есть своя собственная стража, защищающая столицу и все деревни в их владениях. У стражи разных владений похожие доспехи, основные различия заключаются в материалах и геральдических цветах. Все владения выдают стражникам одинаковые шлемы с маской и кожаным подшлемником геральдического цвета, кольчуги и щиты с гербом столицы холда.\n Характеристики стражников полностью идентичны характеристикам имперских солдат и солдат Братьев Бури. Уровень стражи изменяется в диапазоне от 20-го до 50-го в зависимости от развития протагониста. Изменения характеристик представлены в таблице ниже.\n Получается, что стража на протяжении всей игры достаточна сильна чтобы без проблем одолеть дракона, не говоря уже о тривиальных бандитах. \n Большинство стражников являются мужчинами, но среди них могут встречаться и женщины. Женщины-стражники встречаются только в тех владениях, которые приняли сторону Братьев Бури.\n Стража в каждом владении одета в свою униформу, характеристики которой приведены в таблице ниже. Обувь как правило — меховые сапоги или стальные сапоги со щитками.\n Оружие стражи может быть разнообразным, но всегда стальное. Луки — охотничий или имперский.\n Есть случайные, а есть из-за определённых действий Довакина:\n \n"
}