{
  "title": "Сусанна Порочная",
  "Раса": "Норд",
  "Фракция": "Виндхельм",
  "Локация": "Виндхельм, таверна «Очаг и свеча»",
  "Квест": "Кровь на снегу",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Виндхельм, Персонажи (Виндхельм)",
  "text": "Сусанна Порочная (ориг. Susanna the Wicked) — персонаж в игре The Elder Scrolls V: Skyrim.\n Я вам этого не говорила, но если хочется выпить по-настоящему, посетите клуб в Квартале серых— Сусанна Порочная Сусанна Порочная — нордка, работающая официанткой в таверне «Очаг и свеча». Находясь в таверне, всё своё время она тратит на обслуживание клиентов и общение с ними. При этом она часто флиртует с постояльцами и ведёт себя довольно раскованно, за что и получила прозвище «Порочная». Этот факт также подтверждает Эльда Ранний Рассвет, владелица таверны, правда, уточняя, что это делается только ради хороших чаевых.\n Несмотря на тот факт, что она работает в таверне «Очаг и свеча», она может посоветовать герою поискать выпивку в другом месте: «Я вам этого не говорила, но если хочется выпить по-настоящему, посетите клуб в Квартале серых».\n Также может покритиковать владелицу таверны за её отношение к данмерам: «Как Эльда может ненавидеть тёмных эльфов, если почти ничего о них не знает?» и немного расскажет об истории таверны: «А вы знаете, что свеча над очагом не гаснет уже добрую сотню лет?»\n Суссана в Зале мёртвых К сожалению, вскоре после прибытия Довакина в Виндхельм Сусанна падёт жертвой кровожадного маньяка, называемого Мясником.\n Будучи живой, Сусанна носит достаточно редкий  комплект одежды трактирщика: платье, юбку, пояс, ожерелье и браслеты, а также сапоги. Вооружена железным кинжалом. В карманах у неё можно найти:\n Будучи убитой на кладбище (пока её не унесли в Зал мёртвых), Сусанна лишится всей своей одежды, но остальной инвентарь останется на месте. Когда же она окажется в Зале мёртвых, то инвентарь будет пуст.\n С 3 до 11 утра Сусанна спит в таверне «Очаг и свеча», затем просыпается и выходит на улицу, чтобы подышать свежим воздухом, бродит по городу до 4 часов дня. После длительной прогулки она возвращается в таверну и работает там до 12 часов ночи. Далее, снова выходит на улицу на прогулку перед сном и проводит там три часа; в 3 часа утра возвращается в таверну и ложится спать.\n Низкий уровень персонажа не позволяет развиться каким-либо навыкам хотя бы до среднего уровня. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n Помимо расовых нордских, никакими способностями и заклинаниями Сусанна не обладает.\n"
}