{
  "title": "Сур",
  "Раса": "Каджит",
  "Фракция": "Первый Альдмерский Доминион, команда Бродяги",
  "Локация": "Гроза Альциона, отмель Разбитых Кораблей, Бродяга",
  "Квест": "Брошенные на произвол судьбы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Каджиты, Первый Альдмерский Доминион, Команда Бродяги",
  "text": "Сур (ориг. Suhr) — персонаж в игре The Elder Scrolls Online.\n Сур — каджит, член команды каперского корабля «Бродяга» под командованием капитана Джимилы. Выполняя приказ командования, «Бродяга» присоединился к крупной флотилии Доминиона, направлявшейся на остров Гнездо Кенарти, однако на подходе к нему корабли попали в невероятной силы ураган, уничтоживший практически весь флот. Сильно потрёпанный, корабль капитана Джимилы пристал к берегу в районе отмели Разбитых Кораблей. Команда судна решила воспользоваться отливом и попытаться починить корабль. Одной из нужных вещей был новый штурвал взамен утерянного в бурю. Мастенгве, Сур и Вирквильд отправились прочёсывать отмель в поисках подходящего, но были схвачены маормерами из банды Морские Гадюки, которые доставили пленников на борт «Грозы Альциона», где планировали принести их в жертву в ходе ритуала по вызову новой бури. Мастенгве удалось сбежать и сообщить обо всём капитану Джимиле, а та, в свою очередь, рассказала об этом Бездушному, который смог пробраться на борт выброшенного на отмель маормерского корабля и спасти пленников. Освобождённый каджит убежит прочь, выкрикнув: «Сегодня они меня не убьют» либо «Эти Морские Гадюки — настоящие безумцы!»\n Суру удастся благополучно вернуться на Бродягу, и вернувшийся после победы над маормерами Бездушный застанет его за помощью остальной команде в ремонте корабля. Диалог с ним в этот момент невозможен, однако можно подслушать его доклады капитану Джимили и общие комментарии хода восстановительных работ:\n Сур будет отсутствовать на борту «Бродяги», когда тот будет стоят в порту Вулхельского Дозора, однако Бездушный вновь встретит каджита на палубе корабля, вставшего на рейде Хейвена, атакованного Галками. Пираты попытались взять на абордаж и «Бродягу», но команда капитана Джимилы отбила атаку, хотя корабль и получил серьёзные повреждения. Сур будет ходить по палубе, затаптывая тлеющие доски: «Пиратские маги взорвали палубу. Если я не потушу горящие обломки, „Бродяга“ вспыхнет словно факел!»\n"
}