{
  "title": "Сулинус Вассинус",
  "Раса": "Имперец",
  "Фракция": "Скинград, Гильдия магов, торговцы, учителя навыков, маги",
  "Локация": "Скинград, Гильдия магов Скинграда",
  "Квест": null,
  "Услуги": "Учитель навыка «Колдовство», торговля заклинаниями",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Скинград, Персонажи (Скинград), Гильдия магов, Торговцы, Учителя навыков, Маги",
  "text": "Сулинус Вассинус (ориг. Sulinus Vassinus) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Тебя интересует обучение? Я обучаю колдовству, а Дружа мистицизму— Сулинус Вассинус Сулинус Вассинус — имперец, проживающий в здании Гильдии магов Скинграда. Может предоставить услуги учителя школы «Колдовства» (уровень «Ученик»). Он колдун, в бою полагается на серебряный короткий меч и множество основных заклинаний всех магических школ. Это те же самые заклинания, которые можно купить у него, причём довольно недорого, ведь его навык торговли составляет всего лишь 16 единиц.\n Когда герой повстречает его в первый раз, он поприветствует его довольно дружелюбно: «Я Сулинус Вассинус, Гильдия магов. Весьма рад познакомиться с тобой». Если герой ещё не состоит в Гильдии магов, он получит от Сулинуса заманчивое приглашение: «У Гильдии обширные связи, а знакомство с нужными людьми никогда не помешает, правда? Тебе стоит подумать о вступлении в неё». Он довольно честен и не пытается преувеличить возможности Гильдии магов Скинграда: «Гильдия может предоставить тебе определённую возможность учиться, но лучших учителей обычно очень непросто найти».\n Он малость недолюбливает своё начальство: «Довелось поговорить с Адриенн Берен, главой нашей Гильдии магов? Не самый приятный человек, должен признать. Не бери в голову». Однако именно к нему Адриенн направит героя, чтобы разузнать побольше о пропавшем Эрторе: «Сулинус Вассинус может рассказать тебе о нём больше, если тебе это вправду интересно. Сулинус должен быть где-то поблизости. Поговори с ним, если хочешь узнать больше об Эрторе».\n У Сулинуса довольно незатейливый распорядок дня: обедать с полудня до 2 часов дня, ужинать с 6 до 8 вечера и спать в своей комнате в жилых помещениях Гильдии с 2 часов ночи до 8 утра. Остальное время он проводит, расхаживая по зданию Гильдии и разговаривая с другими магами. Доступен как торговец и учитель в любое время, когда не ест и не спит.\n Сулинус Вассинус одет в обычную робу мага и зелёные бархатные туфли. Вооружён коротким серебряным мечом. В его карманах можно найти уровневое количество золота.\n"
}