{
  "title": "Сцинк-в-Тени-Дерева",
  "Раса": "Аргонианин",
  "Фракция": "Гильдия магов, Садрит Мора, Волверин Холл, учителя навыков, торговцы",
  "Локация": "Садрит Мора, Волверин Холл",
  "Квест": "См. статью",
  "Услуги": "Обучение навыкам:«Красноречие» (100); «Мистицизм» (68); «Зачарование» (63),торговля книгами",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Аргониане, Гильдия магов, Садрит Мора, Персонажи (Садрит Мора), Волверин Холл, Учителя навыков, Торговцы",
  "text": "Сцинк-в-Тени-Дерева (ориг. Skink-in-Tree's-Shade) — персонаж в игре The Elder Scrolls III: Morrowind.\n А, Гильдмастер. Ходят слухи, что ему дали эту должность, чтобы он уехал из Киродиила. Это ужасно, что некоторым не нужна мудрость, чтобы быть сильными. У нас, ящериц, всё иначе— Сцинк-в-Тени-Дерева о Требониусе Сцинк-в-Тени-Дерева — аргонианин-чародей, член Гильдии магов в ранге «Мастер Волшебник», проживает в Гильдии магов Волверин Холла около Садрит Моры. Является основным квестодателем местного отделения и может принять героя в гильдию.\n Из всех руководителей Гильдии Сцинк-в-Тени-Дерева кажется наиболее обеспокоенным событиями, происходящими на Вварденфелле. Тёмные бедствия, такие как вампиризм и пепельные монстры, являются объектом его научных исследований. Несмотря на то, что Сцинк — член Гильдии магов, он пользуется некоторым уважением у дома Телванни. Также, по слухам, его аболиционистская политика иногда заходит слишком далеко, гораздо дальше, чем позволяют имперские законы.\n Сцинк-в-Тени-Дерева является мастер-тренером по Красноречию, а также обеспечивает среднюю подготовку в Мистицизме и Зачаровании. Чтобы получить услуги аргонианина, нужно обладать рангом в гильдии не ниже «Магиуса».\n Он носит простую одежду — штаны и рубашку. Вооружён стеклянным кинжалом. В карманах у него можно найти «Путеводитель по Садрит Море» и четыре случайные книги. Золота нет.\n Сцинк продаёт только книги, но покупает книги, записки и свитки. Первоначальный капитал: 700 монет.\n Наиболее развитые навыки Сцинка:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже, под кнопкой-спойлером.\n \n"
}