{
  "title": "Сэр Эдгар",
  "Раса": "Бретон",
  "Фракция": "Даггерфолльский Ковенант, Львиная Стража",
  "Локация": "Руины Костехватов",
  "Квест": "Потерявшиеся львы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Бретоны, Даггерфолльский Ковенант, Львиная Стража",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Сэр Эдгар (ориг. Sir Edgard) — персонаж в игре The Elder Scrolls Online.\n Как я понимаю, ты столкнулся с тем существом лицом к лицу. И твой разум всё ещё тебе подчиняется. Ты настолько же устрашаешь, насколько та тварь вселяет ужас— Сэр Эдгар Сэр Эдгар — бретон, командир небольшого отряда Львиной Стражи. Непосредственным командиром Эдгара, Гастоном, отряду была поставлена задача отыскать в руинах Костехватов гоблинские тотемы и забрать из них осколки велкиндского камня. Первый осколок был найден и отнесён Гастону. Во время поисков второго осколка на отряд напала крылатый сумрак Зикс, для пленения которой Львиная Стража и хотела восстановить велкиндский камень. Часть бойцов была убита, остальные попали под действие чар даэдра. Сэру Эдгару, однако, удалось спастись. Он не забыл прихватить с собой и найденный гоблинский тотем, в котором и находится второй осколок. Когда Бездушный, отправленный Гастоном на поиски тех же частей велкиндского камня, найдёт его, сэр Эдгар скажет, что отдаст найденный тотем только после того, как протагонист отыщет его солдат[1].\n Позднее Эдгар будет находиться в юго-восточной части руин Костехватов, где к нему присоединятся трое его выживших бойцов: Ларош, Ренар и Элиза. Если с ним заговорить, он скажет:\n «Сегодня мы потеряли много хороших солдат. Но четверо из нас остались живы — благодаря тебе. Остальные солдаты Львиной Стражи услышат сегодня о твоих подвигах, друг».\n Эдгар плохо относится к Гастону и считает, что маг видит в его бойцах лишь расходный материал. Возможно, Эдгар не любит магов вообще. Во всяком случае, один из бойцов, Ларош, уверен, что командир его ненавидит и сильно удивится, когда герой придёт его искать по просьбе самого сэра Эдгара.\n"
}