{
  "title": "Сэр Вальсен Тайлес",
  "Раса": "Бретон",
  "Фракция": "Даггерфолльский Ковенант, Львиная Стража, некроманты",
  "Локация": "Курган Скелетный гребень",
  "Квест": "Тёмные деяния",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Бретоны, Даггерфолльский Ковенант, Львиная Стража, Некроманты",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Сэр Вальсент Тайлес (ориг. Sir Valcent Tailies) — персонаж в игре The Elder Scrolls Online.\n Тебе меня не остановить. Так содрогнётся же Истмарк пред моей армией мертвецов!— сэр Вальсент Тайлес Сэр Вальсент Тайлес — бретон, офицер Львиной Стражи. Его методы ведения боевых действий, граничащая с презрением нелюбовь к королю Эмерику, а также то, что он не стеснялся использовать некромантию, создали ему дурную репутацию и даже привели к началу расследования, во время которого бретону пришлось скрываться. Но у противников Вальсента не было прямых доказательств, чтобы хоть в чём-то его обвинить, поэтому усилиями тех, кто считал его методы подходящими в условиях раздирающей Тамриэль панконтинентальной войны, Тайлес был восставлен на службе. \n Бретон был назначен командиром отряда армии Даггерфолльского Ковенанта, отправленного на территорию Истмарка для проведения диверсий против сил контролирующего эту территорию Эбонхартского Пакта и мирного населения. Вальсент Тайлес чётко знал, откуда нужно начать свою деятельность в этом регионе: один из его сторонников в разведке Ковенанта, ещё в тот период, когда бретон скрывался, сообщил ему о кургане Скелетный гребень. Отряд, под видом мирных путников, на какое-то время остановился на постой в доме жившего у подножья кургана Селгарда Дровосека, после чего отправился непосредственно в само древнее нордское захоронение. Седгард лишь в последний момент догадался, кто был у него в гостях, но не стал поднимать тревогу. \n Вальсент потерял двоих бойцов у дверей кургана, ещё один, Анри Марсо, погиб уже внутри, попав в ловушку. Офелия Сейранс и Оуэн Павель начали готовить заговор за спиной Тайлеса, но некромант сумел избавиться от них. Офелию он превратил в зомби, и её новым предназначением стала задержка возможной погони, а Оуэна посадил в клетку для жертвоприношений, чтобы тот не путался под ногами, после чего поднял и подчинил своей воле драугров. Мертвецы начали нападать на всё живое в окрестностях Скелетного гребня и уничтожили почти всю семью Селгарда. Оказавшийся в тех краях Бездушный вызвался помочь лесорубам и выяснить причину пробуждения нежити. Узнав со слов Дровосека о странных незнакомцах, герой отправился по их следам и выяснил, кем они являлись на самом деле. Прочитав дневники Анри и Офелии и поговорив с Оуэном, он наконец смог добраться до самого Вальсента Тайлеса, пробуждающего всё новых и новых драугров в последнем зале древнего кургана. Бретон имел далеко идущие планы: после подчинения Истмарка он планировал направить свою армию мертвецов на запад и свергнуть короля Эмерика, но протагонист сумел ему помешать, вступив с Вальсентом в бой и убив его.\n Вальсент Тайлес вооружён некротическим посохом. По своему игровому классу является «Некромантом». Кроме призванных им созданий в начале боя герою придётся сразиться с несколькими драуграми, уже поднятыми бретоном и охраняющими последний зал кургана.\n При обыске останков Вальсента можно найти: случайное оружие, элементы брони, ювелирные изделия, золото.\n"
}