{
  "title": "Тари",
  "Раса": "Альтмер",
  "Фракция": "Солитьюд, торговцы, брак",
  "Локация": "Солитьюд, Сияющие одежды",
  "Квест": "Брачные узы, Одежда, достойная ярла",
  "Услуги": "Торговец",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Альтмеры, Солитьюд, Персонажи (Солитьюд), Торговцы, Брак",
  "text": "Тари (ориг. Taarie) — персонаж в игре The Elder Scrolls V: Skyrim.\n Вот если бы я ходила с открытой раной, мне бы хотелось, чтобы кто-нибудь отправил меня к доктору. А твоя одежда — она как рана, ей срочно требуется лечение— Тари Тари — высокая эльфийка-портниха, проживающая вместе со своей сестрой Эндари в Солитьюде и владеющая лавкой «Сияющие одежды». Застать обеих сестёр в лавке можно в течение дня.\n Тари обладает довольно неоднозначным характером, хотя и более дружелюбным, чем у её сестры. Дело в том, что альтмерка просто помешана на моде, аккуратности и стиле и всегда и всем старается подчеркнуть важность хорошего наряда. Непонятно, осознаёт ли это сама Тари, но практически каждая её реплика в адрес посторонних людей и даже клиентов является оскорблением, зачастую довольно тонким.\n В то время, как Эндари грубит людям напрямую, Тари может выдать реплику вроде «Мы шьём одежду для самых… влиятельных особ Солитьюда. Но для тебя я сделаю исключение», которой вроде бы возводит покупателя в круг своих достойных клиентов, но в то же время намекая, что тот является отребьем. Если спросить её, нарочно ли она оскорбляет всех, кого встречает, или так само получается, эльфийка ответит: «Ну что ты, это просто наблюдение. Вот если бы я ходила с открытой раной, мне бы хотелось, чтобы кто-нибудь отправил меня к доктору. А твоя одежда — она как рана, ей срочно требуется лечение». А после добавит: «В наши дни никому нет дела до моды и стиля. Мир изменился к худшему».\n Среди прочих жителей Солитьюда Тари присутствует на казни Роггвира, который открыл ворота Ульфрику Буревестнику после того, как тот, убив верховного короля Торуга, в спешке покидал город. Тогда как мнения жителей разделились, Тари считает такой поступок Роггвира несомненным предательством, поэтому она желает ему самой ужасной участи. Находясь на площади, она будет выкрикивать: «Предатель!», «Покончим с этим!» Если попытаться заговорить с ней, она может сказать «Прости, я хочу посмотреть, как предателю Империи отрубят голову». Когда во время зачитывания приговора Роггвир начнёт оправдываться, Тари будет выкрикивать «Врёшь!», «Долой!» По окончании публичной экзекуции альтмерка скажет: «Нужно было растянуть его мучения. Он заслужил медленную смерть».\n При первой встрече с главным героем Тари не удержится от едкого замечания, сказав: «Если ты идёшь в Синий дворец, лучше смени костюм» или «Если захочешь снять эти лохмотья, заходи в „Сияющие одежды“». Если же протагонист возмутится и спросит, что же не так с его одеждой, Тари дипломатично, но с плохо скрываемым отвращением ответит: «Ничего страшного. Очень… миленько. Но если вдруг ты захочешь надеть что-то более… хмм… стильное — взгляни на мои товары» (если дело происходит в её лавке) или «Ничего страшного. Очень… миленько. Но если вдруг ты захочешь надеть что-то более… хм-м… стильное — загляни в „Сияющие одежды“» (если разговор состоялся на улице). Также она может ответить такой фразой: «О да. В наши дни немногие помнят о стиле и обладают вкусом. Обязательно загляни в „Сияющие одежды“. У нас прекрасный выбор товаров. Без сомнения, ты подберёшь себе что-нибудь интересное».\n Пойдя до конца, протагонист может поинтересоваться, что, по мнению Тари, стоит надеть для визита в Синий дворец. Портниха заметно оживится и предложит в ответ: «Ты и вправду идёшь в Синий дворец? Какой неожиданный подарок судьбы! Если ты наденешь один из костюмов от „Сияющих одежд“ и поговоришь с ярлом, я тебе не только заплачу, но и позволю оставить костюм себе». Такой подход к делу выдаёт в Тари очень неплохо разбирающуюся в бизнесе особу.\n Если главный герой согласится на столь непыльную работёнку, то Тари скажет: «Хорошо. Вот костюм. Постарайся узнать мнение Элисиф о нём, и если ей понравится, упомяни „Сияющие одежды“». Если же протагонист ответит, что боится выглядеть глупо, альтмерка язвительно посмеётся: «Ха, выглядеть глупо! Как будто возможно выглядеть глупее, чем ты сейчас». Когда герой выполнит просьбу портнихи, она будет очень довольна: «Великолепно! Нам оказана неоценимая услуга. Костюм теперь твой, как и было обещано. И вот ещё кое-что за труды».\n Впоследствии при посещении её магазина от неё можно услышать фразы вроде «Входи и закрой дверь» или «О, привет! Хочешь что-то купить? Если тебе приходится задавать вопрос: „Сколько это стоит?“ — значит, тебя занесло не в ту лавку!» Если же клиент что-то приобрёл, то она довольно скажет напоследок: «Благодарю тебя за покупку», «Надеюсь, ты задержишься в Солитьюде. Этому городу нужны новые горожане» или «Если понадобится новый костюм, приходи в „Сияющие одежды“».\n День Тари начинается в 8 утра, когда она встаёт с кровати и тут же принимается за работу — выходит на улицу и начинает заготавливать дрова, чем занимается в течение четырёх часов. В полдень она возвращается в «Сияющие одежды» и помогает сестре обслуживать клиентов. Этим она занимается до семи часов вечера, после чего выходит на двухчасовую прогулку в районе колодца на рыночной площади Солитьюда. В 9 вечера эльфийка возвращается в лавку, где за болтовнёй с сестрой и работами по дому проводит оставшееся до сна время. Спать Тари ложится ровно в полночь.\n Тари часто отпускает язвительные колкости насчёт работы Эндари по изготовлению одежды на заказ, призывая сестру тщательнее подгонять рукава, чтобы клиенты были довольны. Эндари не остаётся в долгу, и диалог грозит перейти в ссору, когда женщины замечают, что их могут слышать клиенты, которых они упоминают в ходе обмена колкостями не в самом лицеприятном ключе. Кроме того, Тари должна была общаться с одним из матросов с «Алой волны», Зандером, но так как тот не бывает в Солитьюде, их диалог невозможно услышать в игре. Полные версии диалогов из сценок с участием Тари можно прочесть ниже, под кнопкой-спойлером.\n Тари одета в разновидность богатой одежды в виде стёганого, перепоясанного ремнём кафтана серого цвета без воротника со светлым зипуном, который проглядывает на рукавах и под полами кафтана. Также у неё при себе есть запасная одежда с поясом. Обута в короткие богатые сапоги из коричневой кожи. Вооружена железным кинжалом. В карманах у неё можно найти ключ от «Сияющих одежд». Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), случайный уровневый драгоценный камень (вплоть до безупречного бриллианта на уровнях 38+), какая-либо пища и/или напиток, отмычка и немного золота (13–37 монет).\n По игровой классификации Тари является портным (ориг. Vendor Tailor). Эта специализация подразумевает высокий уровень владения такими воровскими навыками, как «Скрытность» и «Красноречие». Чуть более низкий приоритет развития имеют такие навыки, как «Кузнечное дело» и «Карманные кражи». Помимо этих небольшой потенциал для развития имеет навык использования лёгких доспехов. Остальные навыки развиты лишь в силу расовых склонностей. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Тари также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}