{
  "title": "Таддей Косма",
  "Раса": "Имперец",
  "Фракция": null,
  "Локация": "Нчутнкарст",
  "Квест": "Звуки из глубин",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Greymoor, Мужчины, Имперцы",
  "text": "Таддей Косма (ориг. Thaddeus Cosma) — персонаж в главе The Elder Scrolls Online: Greymoor.\n Таддей Косма — имперец, путешественник во времени, которого Бездушный, а также Кирет и Рейнор Ваносы встретили в двемерских руинах Нчутнкарст, что к северо-востоку от шахтёрского поселения Сумеречный город, южной части находящихся под Западным Скайримом пещер Греймура. В этих руинах из строя вышло некое устройство глубинных эльфов, в результате чего начались временные и пространственные аномалии, угрожавшие уничтожить это место и всех, кто там оказался. Проникшие в это место с целью исследовать его Ваносы и взявшийся им помочь против местных агрессивных обитателей Бездушный обнаружили странного имперца на открытой площадке комнат управления Нчутнкарста. Первым его заметила Кирет: «Минутку. Мне ведь не послышалось? Там кто-то есть».\n К имперцу первым подошёл Бездушный, которого Таддей встретил так, будто они знакомы:\n \n Если заговорить с ним снова, до взятия свитка, Косма скажет:\n «Список. На уступе. Возьми его. Клянусь, это важно.Пока время снова не сместилось. Надо сказать, сохранить при себе хоть что-нибудь во время этих скачков — та ещё проблема».\n Их разговор слышат и Ваносы, также готовые помочь, но оба они исчезают прямо на глазах Бездушного и Таддею остаётся лишь сказать: «Хм… Какая жалость».\nПосле исчезновения Рейнора и Кирет Бездушный может тут же отправиться на поиски нужных имперцу деталей, которые были указаны в том списке, но может и немного задержаться, чтобы попытаться узнать побольше о происходящем здесь:\n \n Добыв всё нужное, герой возвращается к странному имперцу:\n \n Если с ним заговорить снова, Косма скажет: «Надо починить устройство! Сколько раз я должен повторить, что у нас мало времени? Поспеши!»\n Герою нужно установить детали в три различных повреждённых двемерских устройства. Это один стык труб, из которых вовсю валит пар, а также две неработающие зубчатые передачи. Таддей в это время будет что-то регулировать:\n «Сейчас я отрегулирую… Ну же…Я… Думаю, это сработает!Аккуратно! Аккуратно! не так грубо!»\n Когда детали будут установлены на место и отрегулированы, пар из труб перестанет идти, а зубчатые передачи начнут вращаться. Остаётся только перезапустить машину. Таддей скажет: «Вот и всё! Теперь подними рычаг, чтобы перезапустить устройство! Скорее!»\n Если вместо того, чтобы потянуть на себя рычаг активатора, герой попытается заговорить с имперцем, тот недовольно ответит: «Долго ты собираешься болтать? Хочешь спасти своих друзей или нет?Используй переключатель! Да поживее!»\n После того, как герой потянет на себя рычаг активатора, двемерская машина перезапустится, а над возвышающимися в центре внутренних пещер Нчутнкарста руинами загорится искусственное солнце. Таддей Косма радостно воскликнет: «Ха-ха! У тебя получилось!» Теперь у героя будет возможность немного поговорить с этим странным имперцем:\n \n Но Таддей не ответит на последний вопрос протагониста. Вместо этого он скажет: «Дико извиняюсь, но мне пора! Ха, наконец-то домой!»\n"
}