{
  "title": "Талерион",
  "Раса": "Альтмер",
  "Фракция": "Шиммерин, Божественный Надзор",
  "Локация": "Шиммерин, особняк кинледи Авиниссы, канализация Шиммерина",
  "Квест": "Повесть о двух матерях",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Summerset, Мужчины, Альтмеры, Шиммерин, Божественный Надзор (фракция)",
  "text": "Талерион (ориг. Talerion) — персонаж в главе The Elder Scrolls Online: Summerset.\n Талерион — альтмер, тюремный юстициар Божественного Надзора в Шиммерине. Именно ему поручено расследовать дело о побеге из тюрьмы Арателя, буквально за пару часов до своего исчезновения из камеры лично явившегося в Божественный Надзор и признавшегося в своём участие в заговоре, целью которого было убийство сапиарха Айкантара. Бездушный встретит Талериона в подвале особняка кинледи Авиниссы, являющимся местной тюрьмой, после того, как мать Арателя, Ланари, попросит его помочь в розысках своего пропавшего сына.\n Талерион будет в задумчивости стоять перед открытой решёткой последней камеры, угол которой разворочен. Без сомнения, именно через образовавшийся в результате этого пролом в стене Аратель и сбежал. Юстициар соглашается принять помощь протагониста и предлагает ему начать поиски с примитивной карты, которая была у юноши в момент задержания:\n Бездушный может задержаться и ещё немного поговорить с Талерионом. В ходе этой беседы выяснится, что быть тюремщиком на Саммерсете весьма и весьма непрестижно:\n С помощью карты протагонист находит в Шиммерине место, где Арателя дожидалась записка от некоего доброжелателя. Главный герой может воспользоваться ею и отправиться навстречу с её отправителем в трактир «Поднять якоря!», но также может выполнить своё обещание юстициару и вернуться в подвал особняка с этой находкой:\n \n Бездушный через пролом в стене камеры Арателя спускается в канализацию Шиммерина и находит логово Матери Крыс. С помощью работающих на эту изгнанницу местных обитателей главному герою удаётся спасти юного альтмера из лап Мирулона, связанного с Двором Хаоса эльфа, воспользовавшегося стремлением юноши к переменам и попытавшимся использовать его для убийства Айкантара. Также Бездушному удаётся найти доказательства невиновности Арателя, которые оказывается весьма кстати, ведь к тому моменту, когда протагонист приводит юношу в логово Матери, туда же заявляется и Талерион:\n \n Если заговорить с Талерионом снова, он скажет: «Поговори с этой апраксической ведьмой, если хочешь. А с меня уже хватит», а уходя из логова, предупредит Мать Крыс и всех остальных местных обитателей: «Имейте в виду, канализационные крысы, я знаю, где вас искать. Соблюдайте порядок, иначе следующая наша встреча окажется куда менее приятной».\n"
}