{
  "title": "Тальсгар Странник",
  "Раса": "Норд",
  "Фракция": "Барды",
  "Локация": "Места случайных встреч",
  "Квест": "Узнать больше о Коллегии бардов, Кража, бандиты охотятся на игрока",
  "Услуги": "Исполнение песен на заказ",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Барды",
  "text": "Тальсгар Странник (ориг. Talsgar the Wanderer) — персонаж в игре The Elder Scrolls V: Skyrim.\n Привет тебе, путник. Странствующий менестрель и великовозрастный пострел к твоим услугам!— Тальсгар Странник Тальсгар Странник — жизнерадостный странствующий бард, которого протагонист может встретить на любой дороге Скайрима. Как истинный норд он предпочёл путешествие по просторам Скайрима и сочинение песен на природе. По его словам он так черпает вдохновение. Помимо прочего Тальсгар хочет запечатлеть в песне эпическую битву за Скайрим.\n Его можно расспросить о искусстве бардов, на что он расскажет о Коллегии бардов — «В Коллегии бардов в Солитьюде. Там обучают бардов и скальдов - таких, как я». Либо можно попросить Тальсгара научить героя красиво говорить, на что бард ответит отказом  — «А. Хм. После той истории с одним бродягой и дочерью важного тана... Скажем так, лучше не надо», либо направит опять в Коллегию бардов  — «Боюсь, что нет. Но если ты всерьез желаешь отточить язык, обратись в Коллегию бардов в Солитьюде».\n За плату в 25 монет может сыграть на выбор:\n Его можно встретить на просторах Скайрима в местах случайных встреч и иногда в тавернах. Появившись на дороге он направляется в ближайший населённый пункт. Если встретить Тальсгара на территории Предела, то тот расскажет о пике Прыжок Барда — «Я ищу место, которое именуется Прыжок Барда. Говорят, если туда прийти и спеть там песню, ее отголоски будут слышны до самого Солитьюда».\n Тальсгар носит комплект одежды торговца. В инвентаре барда можно найти 3 случайные книги, 3 случайных зелья и 3 простых ингредиента. В качестве оружия Тальсгар использует уровневый меч вплоть до эбонитового.\n По игровой классификации Тальсгар является бардом (ориг. Bard). Эта специализация подразумевает владение боевыми навыками и красноречием. При этом достаточно высокий уровень персонажа позволяет ему весьма неплохо противостоять бандитам и диким животным.\n Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n В бою Тальсгар использует все доступные ему заклинания:\n"
}