{
  "title": "Тан Мера Буревестница",
  "Раса": "Норд",
  "Фракция": "Клан Буревестников, Эбонхартский Пакт, Виндхельм",
  "Локация": "Виндхельм, Скулдафн",
  "Квест": "Тени над Виндхельмом, Конунлейкар, Избранник Виндхельма, Один победитель, один король, Тревожные вести, Снег и пламя",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Клан Буревестников, Эбонхартский Пакт, Виндхельм, Персонажи (Виндхельм), Таны",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Тан Мера Буревестница (ориг. Thane Mera Stormcloak) — персонаж в игре The Elder Scrolls Online.\n Я тан Виндхельма. Мой отец был капитаном гвардии. Я пошла по его стопам и поднялась ещё чуть выше. Мы, Буревестники, помогли отстроить Виндхельм много веков назад. Мы старая семья и гордимся своим наследием— Тан Мера Буревестник Мера Буревестница является представителем нордского клана Буревестников в период Междуцарствия Второй эры, таном Виндхельма, а также союзником, близким другом и доверенным лицом Йорунна Короля-Скальда, фактически, став ему правой рукой. Её отец в своё время дослужился до капитана гвардии, и, по её же собственным словам, свою службу Мера начинала так же, по его стопам, но со временем превзошла его. К 2Э 582 году Мера приняла участие в Войне альянсов на стороне Эбонхартского Пакта.\n Флаккус Терентиус встретил Меру во время его имперского визита в Виндхельм в промежутке 2Э 578–581 годов. В то время она уже носила титул тана. Познакомившись с королём нордов Йорунном, посланник-учёный отправился на экскурсию по городу в сопровождении Меры, после чего они быстро сошлись и завели дружбу. После нескольких дней пьяного веселья Терентиус сопроводил Меру и её охотничью группу в дебри Истмарка, где они распрощались, и дальнейшее своё путешествие учёный продолжил в одиночку[1].\n В 2Э 582 году в Виндхельме проводился праздник Конунлейкара Йорунна. Среди присутствующих были также и клан Штормового Кулака, который до того находился в изоляции после изгнания принца Фильдгора. Подозревая предательство, Мера назначила Бездушного чемпионом Виндхельма и поручила ему расследовать деятельность этого клана в городе. Вскоре её подозрения подтвердились, когда Штормовые Кулаки совершили покушение на жизнь короля Йорунна в рамках провальной попытки Фильдгора узурпировать трон своего брата и самому стать верховным королём вместо него.\n"
}