{
  "title": "Тандилви",
  "Раса": "Альтмер",
  "Фракция": "Учителя навыков",
  "Локация": "Храм Единого",
  "Квест": "Обучение красноречию",
  "Услуги": "Учитель навыка «Красноречие»",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Альтмеры, Учителя навыков",
  "text": "Тандилви (ориг. Tandilwe) — персонаж в игре The Elder Scrolls IV: Oblivion.\n В этом мире ещё остались бедные души, которые не слышали твоих слов. Они ждут тебя— Тандилви Тандилви — высокая эльфийка, жрица в Храме Единого в Имперском Городе, обучающая искусству красноречия на мастерском уровне.\n Тандилви очень снисходительная и добрая женщина. Именно на её плечах лежат обязанности поддерживать порядок и ухаживать за Храмом Единого. Предоставляет услуги обучения ежедневно и круглосуточно.\n После того как протагонист достигнет высокого уровня в навыке «Красноречие», учителя-специалисты направят его к Тандилви. Отправившись к ней и поговорив с эльфийкой, главный герой узнаёт, что жрица не против обучать его, если протагонист окажет ей услугу.\n Тандилви просит подать милостыню нищим во всех городах Сиродила: «Ты хочешь совершенствоваться? Сначала я хочу попросить тебя помочь страждущим Сиродила. Пройди по нашим городам и поговори с несчастными, вынужденными выпрашивать подаяние. Загляни в их сердца, а затем загляни в своё собственное. Возвращайся ко мне, когда поговоришь со всеми. Тогда мы обсудим твоё обучение».\n Если от рук протагониста падёт один из нищих, то альтмерка придёт в ярость: «Смерть беззащитной души — это всегда трагедия, особенно когда её можно было предотвратить. Я считаю, что это твоя вина. Ты не будешь обучаться у меня. Ни сейчас, ни когда-либо ещё!» Если же главный герой удосужился поговорить со всеми бездомными, то жрица будет довольна и согласится обучать красноречию: «Тебе довелось повидать нищих. И надеюсь, тебе удалось ободрить их, использовав свой талант красноречия. Теперь с моей помощью твои речи обретут новую силу, а слова будут нести людям радость и утешение».\n Тандилви одета в сине-зелёное платье и стёганые туфли. В её карманах можно найти только несколько золотых монет.\n Тандилви проводит за работой всё своё время, денно и нощно трудясь и не прерываясь даже на сон и приёмы пищи.\n"
}