{
  "title": "Тан Ледяной Молот",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Склеп Ледяных Молотов",
  "Квест": null,
  "Услуги": null,
  "Состояние": "Драугр",
  "categories": "Online, Персонажи, Мужчины, Норды, Драугр, Боссы",
  "text": "Тан Ледяной Молот (ориг. Thane Icehammer) —  босс в игре The Elder Scrolls Online.\n \n Тан Ледяной Молот — драугр, некогда бывший главой знаменитого на весь Истмарк прославленного клана Ледяных Молотов. Возможно, именно он служил таном у верховного короля Скайрима Хоага Убийцы Меров. Согласно легенде, он правил поселением Крегвеллоу и был весёлым и удалым нордом; народ любил и уважал его за мудрость и добрый нрав. Но однажды, вернувшись с затяжной охоты у реки Йоргрим, тан переменился. Он более не был весёлым и шумным, по непонятным причинам стал угрюмым и вспыльчивым. Шли месяцы, и его настроение становилось более скверным, а нрав злобным. Его жена обратилась к хранителям Рощи Кин и те прислали молодую служительницу, которая в конце концов нашла причину перемены в характере главы клана, хотя это открытие и стоило ей жизни — в наказание за убийство оборотней Хирсин ударил тана своим копьём. Тан разорвал служительницу Кин, едва она смогла выяснить правду, а затем скрылся в фамильной усыпальнице. Его жена приказала запечатать гробницу, чтобы это чудовище не смогло больше никому причинить вреда. Прошли века, но давно превратившийся в драугра тан Ледяной Молот так и не смог найти покоя. Он лежит в стоящем вертикально саркофаге в центральном зале этого логова, но если неосторожный авантюрист рискнёт подойти слишком близко, он поднимется со своего ложа и бросится на врага, подпитываемый нескончаемой яростью и магией проклятия князя даэдра.\n Вооружённый кувалдой тан Ледяной Молот обладает усиленными способностями класса «Громобой», используя в бою кроме «быстрого удара» также «апперкот» и «облик молнии».\n При обыске останков Ледяного Молота можно найти: случайное оружие, элементы брони, ювелирные изделия (в том числе и из наборов Истмарка, включая уникальную кувалду Ледяного Молота из набора Стендарра из набора «Объятия Стендарра») от обычного до эпического качества, глифы, пустые и заполненные камни душ, дергающуюся руку драугра, уровневые яды, зелья и растворители для ядов, золото.\n Существует несколько достижений, связанных с этой локацией:\n"
}