{
  "title": "Танусея Велот",
  "Раса": "Данмер",
  "Фракция": "Вивек, Храм Трибунала",
  "Локация": "Вивек, яма Арены (Morrowind)|Арена (Вивек)#Яма Арены|яма Арены",
  "Квест": "Разносчица болезни",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Вивек, Персонажи (Вивек), Храм Трибунала",
  "text": "Танусея Велот (ориг. Tanusea Veloth) — персонаж в игре The Elder Scrolls III: Morrowind.\n Танусея Велот — старая данмерка-пилигрим, последователь Храма Трибунала в ранге «Служитель». Найти её можно у трибун, расположенных вокруг ямы Арены, что в Вивеке. Является любимой в народе святой странницей, с некоторых пор болеющей корпрусом, который подхватила, вероятно, во время своих паломнических переходов. Эндрин Ллетан, один из высокопоставленных монахов этой религии, с прискорбием отмечает, что эльфийка своим присутствием угрожает здоровью жителей города, а потому надеется на помощь подающего надежды приверженца, коим окажется вступивший в организацию и доказавший свою верность учению протагонист, в убеждении Танусеи покинуть поселение.\n Ей уже не один раз указывали на исходящую от неё опасность, однако Велот отказывается уйти из Вивека, считая, что её место именно в нём. По-видимому, она не верит в свою заражённость, ссылаясь на отсутствие типичных внешних признаков протекания болезни. В личном дневнике герой объясняет этот факт тем, что та благословлена Альмалексией, а потому данмерка не страдает от недугов. Судьба последней зависит от действий искателя приключений: ему либо удастся уговорить пилигрима переселиться в Корпрусариум, либо придётся убить её ради предотвращения эпидемии. Гибель одной из самых верных слуг Храма другие адепты воспримут как серьёзную утрату. В случае мирного разрешения ситуации престарелая эльфийка переедет в Тель Фир, где о ней позаботится и изучит сам Дивайт, а та, в свою очередь, попытается научить волшебника путям праведным.\n Не предоставляет протагонисту каких-либо услуг. По словам Танусеи, она выросла в крупнейшем городе Вварденфелла вместе с Налвили Сарен.\n Из одежды Велот носит простые рубашку и юбку. Не вооружена. Имеет при себе случайное количество монет.\n Наиболее развитые навыки данмерки:\n"
}