{
  "title": "Тарвин Фарен",
  "Раса": "Данмер",
  "Фракция": "Дом Хлаалу, торговцы",
  "Локация": "Вивек",
  "Квест": "Сопровождение Тарвина Фарена",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Дом Хлаалу, Торговцы",
  "text": "Тарвин Фарен (ориг. Tarvyn Faren) — персонаж в игре The Elder Scrolls III: Morrowind.\n Мне нужно продать свои товары в Пелагиаде. Каждый узнает, что Тарвин Фарен — это торговец, который дойдёт до своих покупателей даже с этими проблемами для Дома Хлаалу— Тарвин Фарен Тарвин Фарен — данмер-торговец, член дома Хлаалу в ранге «Присягнувший». Найти его можно у северного моста квартала Чужеземцев, неподалёку от портов Вивека, но только после того, как Эдрино Арети поручит герою охранять тёмного эльфа. Последний собирается идти со своими товарами до Пелагиада, чтобы продать их там, однако из-за проблем с бандитами на дорогах ему требуется охрана. Управляющая делами организации в крупнейшем поселении Вварденфелла в какой-то момент предложит протагонисту заняться сопровождением Тарвина, а потому дальнейшая судьба данмера зависит от качества защиты его искателем приключений — купец либо доберётся до таверны Полпути в Пелагиаде, либо погибнет в пути.\n На Вварденфелле есть ещё один персонаж с такой же фамилией — это Танель Фарен, член дома Редоран в Марандусе. Ни он, ни Тарвин друг друга не упоминают, поэтому наличие и степень их родства установить невозможно.\n Торговец носит вычурную одежду: рубашку, штаны и ботинки. Имеет при себе 12 различных тарелок. Не вооружён. Золота нет.\n Помимо общих фраз Тарвин может сказать пару слов о Пелагиаде: «Пелагиад — это небольшой город, но ко мне оттуда поступает много заказов, особенно на импортируемую Имперскую мебель. Это почти Имперский город и у властей отлично налажены дела с Домом Хлаалу», о торговле эбонитом: «У нас хорошо шли дела с Кальдерой, а потом Дом Редоран открыл свои шахты для работы с Империей. Даже эшлендеры всё время шныряют вдоль Призрачного Предела и пытаются продавать эбонит», а также о хлопотах дома Хлаалу: «Что ж, бандиты, распространение мора, приближающаяся война с Домом Редоран из-за торговли эбонитом. В такие времена никому неохота заниматься делом». Последняя реплика изменится, если герой уже расправился с Дагот Уром: «Сейчас неприятностей почти нет, потому что с мором покончено. Торговля возвращается в обычное русло, только продолжаются споры из-за эбонита. Дом Редоран просто не умеет признавать поражений».\n Изначально Фарен предлагает на продажу только дюжину тарелок, которую носит с собой, но купить может любые предметы, кроме воровских инструментов и алхимической аппаратуры. Данмер готов приобрести даже лунный сахар или скуму. Также он может продать свою одежду, если ранее протагонистом ему были предложены более дорогие аналоги. Первоначальный капитал: 250 монет.\n Наиболее развитые навыки Тарвина:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n \n"
}