{
  "title": "Тан Фьора",
  "Раса": "Норд",
  "Фракция": "Нимальтен",
  "Локация": "Нимальтен, Зал тана",
  "Квест": "Кинжал в рукаве",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Нимальтен, Таны",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Тан Фьора (ориг. Thane Fjora) — персонаж в игре The Elder Scrolls Online.\n В бою Фьора просто демон, а не человек. Я о ней такие рассказы слышал, ты не поверишь!— Центурион Гьякил Тан Фьора — нордка, тан Нимальтена, столицы западного субрегиона Рифта Рваные Холмы. Прославленный воин, о чьих подвигах рассказывают по всему восточному Скайриму. Именно к ней отправил Бездушного центурион Гьякил после победы над силами предельцев в лесу Верним, чтобы предупредить об опасности культа Червя: «Тан Фьора — храбрая и умная женщина. И у неё есть силы и средства, чтобы защитить остальную часть Рваных холмов. Когда придёшь в город, обратись к страже. Они подскажут, куда идти».\n Из разговора со стражей герой узнаёт, что недавно на тана Фьору напал собственный хускарл и теперь в городе напряжённая обстановка. Даже приход отряда солдат Эбонхартского Пакта под командованием старого знакомого Бездушного — сержанта Аэры, не успокоил ситуацию. Придя в зал тана, протагонист предлагает Фьоре свою помощь в расследовании:\n В ходе своего расследования герой выясняет, что культ Червя планирует захватить Нимальтен. Тану Фьоре культисты хотят предложить присоединиться к ним, в случае же отказа она должна быть убита. Заговорщики проникли в ближнее окружение тана — Таллику служили не только покушавшийся на её жизнь Бетар-Нес, но и советник Бородин и Аэра Землекоп. Герою не удаётся предотвратить нападения на дворец тана, но Фьора подтверждает свою славу непревзойдённого бойца. Ей, несмотря на полученные ранения, удаётся отбить атаку, пусть и ценой жизни большинства её стражников, и заставить Аэру бежать:\n \n После того, как герой сумеет догнать и разобраться с предательницей, он вернётся к Фьоре:\n \n Если заговорить с таном после завершения квеста, она скажет:\n«Мой двор пуст, а народ напуган. Интересно, что принесёт завтрашний день?»\n"
}