{
  "title": "Талан",
  "Раса": "Редгард",
  "Фракция": null,
  "Локация": "Замок Боевого рога",
  "Квест": "Замок Боевого рога",
  "Услуги": "Изготовление зелий по особым рецептам",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Fighter's Stronghold, Персонажи (Fighter's Stronghold), Мужчины, Мужчины (Fighter's Stronghold), Редгарды, Редгарды (Fighter's Stronghold)",
  "text": "Талан (ориг. Talan) — персонаж в малом дополнении The Elder Scrolls IV: Fighter's Stronghold.\n Талан научился ремеслу у своей знаменитой сестры, Тамики из Скинграда. Он также был членом престижного Имперского алхимического симпозиума, но был исключён за использование алхимии для создания смесей, сочетающих свойства волшебных и алкогольных напитков. Потеря для алхимиков — находка для Боевого рога: используя ингредиенты, получаемые из растений, и свой тонкий вкус, Талан создаёт необычные напитки, каких ещё никто не пробовал— Нильфас Омеллиан Талан — редгард, добавляемый в игру плагином The Elder Scrolls IV: Fighter's Stronghold. Этот винодел и алхимик приходит служить в замок Боевого рога после покупки улучшения для винного погреба.\n При наличии нужных ингредиентов, Талан может предложить герою уникальные зелья. Список зелий и рецепты к ним винодел передаст при первом разговоре.\n Все вина будут добавляться в специальные бочки в винном погребе, носящие то же название, что и изготавливаемое зелье. Если зелий в бочках с уникальными напитками менее восьми, то Талан (при наличии ингредиентов у него) сделает новое зелье в определённое время. «Морозная роса» в 6 утра, «коловианский клич» в 8 утра, «огонь Джулианоса» в 10 часов утра, «прохладный мёд» в полдень, «лёгкая походка» в 2 часа дня, «кровь Аргонии» в 4 вечера и «искристая медовуха» в 6 часов вечера. Если баррель мёда содержит менее 20 бутылок, он сделает ещё одну в 7 часов вечера и то же самое для дешёвого вина в 8 вечера, чем задержит свой ужин на некоторое время.\n Талан носит красный бархатный наряд и туфли из коровьей кожи. При себе имеет кусок сыра, несколько бутылок вина Тамики 399 года и небольшое уровневое количество золота.\n Талан просыпается в 6 утра и идёт в винный погреб. В 10–11 утра обедает там же (если есть чем). В 2 часа может поболтать с орком, который приходит пообедать в винный погреб. Если у Талана нет работы — бочки заполнены либо нет нужных ингредиентов — он будет просто прогуливаться по погребу до вечера. В 8–9 вечера покидает погреб и идёт ужинать, причём не обязательно за большим столом в восточном крыле. Талан может сесть и за столик в комнате таксидермиста, чтобы поесть что-то из собственных запасов. К 11 вечера возвращается к себе в погреб и к полуночи ложится спать в маленькой комнате рядом с винным погребом, где спит до 6 утра.\n"
}