{
  "title": "Танвал Индорил",
  "Раса": "Данмер",
  "Фракция": "Авангард, Эбонхартский Пакт, Дом Индорил, Дозор Давона",
  "Локация": "Дозор Давона, Форт Вирак, Измученный шпиль",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Данмеры, Авангард, Эбонхартский Пакт, Дом Индорил, Дозор Давона, Персонажи (Дозор Давона)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Танвал Индорил (ориг. Tanval Indoril) — персонаж в игре The Elder Scrolls Online.\n Ты помог нам, солдат. Пакт обязан тебе. Уверен, ты обязательно окажешься полезным моему сыну— Танвал Индорил \n Танвал Индорил — данмер, ветеран войны, лидер Великого дома Индорил и отец Гарина Индорила. Вместе со своим братом по оружию, Холгунном, он не только пережил Второе акавирское вторжение, но также сыграл ключевую роль в решающей битве. Известен как гениальный тактик, верящий в победу до самого конца.\n Первый раз Бездушный встретится с Танвалом в его поместье по просьбе Холгунна. Тот поприветствует героя словами: «Холгунн сказал, что ты надёжный человек. Я доверяю его инстинктам. И я знаю, что у нас очень много работы». Когда протагонист поинтересуется, чем он может помочь, Танвал ответит: «Ковенант окружил нас, как никс-гончие во время убийства. Они думают, что уже захватили город. Но они полностью ошибаются. Они обречены все — до последнего человека». У данмера появился план, как победить войска Ковенанта, которые осадили Дозор Давона. Он попросит героя войти в крипту дома Индорил и достать ему родовой артефакт — череп Нама Индорила.\n Несмотря на все попытки помешать этому, силам Ковенанта всё равно удастся проникнуть в город, и Танвалу придётся прибегнуть к крайним мерам. Он отправится в крипту Индорил и станет готовить ритуал призыва древнего огненного монстра — костяного колосса Балрета. В ходе подготовки Бездушный, Холгунн и сын Танвала, Гарин Индорил, будут защищать данмера от атакующих сил Ковенанта. По окончании ритуала призванный Балрет уничтожит корабль и всех солдат противника.\n Впоследствии Танвал встретится с Бездушным рядом со своим поместьем, поприветствовав героя словами: «Балрет сделал свою работу. Ковенант выгнан из Дозора Давона. Теперь нужно вернуть его туда, где его место: в Пепельную гору». Данмер объяснит, что для призыва Балрета он воспользовался древними заклинаниями, но теперь он не знает, как вновь заточить монстра в его тюрьму. Чтобы решить эту проблему, Танвал отправит протагониста к своему сыну Гарину, который уже предпринял для этого кое-какие действия. Однако перед тем как уйти, Бездушный может попросить Танвала рассказать немного больше о Балрете, на что данмер ответит: «Балрет — одно из двух древних магических существ сокрушительной силы, Братьев Раздора. Их история очень длинная, чтобы рассказывать сейчас. Достаточно и того, что Балрет?— мощное оружие под нашим контролем».\n Следующий раз протагонист встречается с ним в форте Вирак. По просьбе Идущей-по-пеплу он откроет ворота форта для Танвала, Гарина и Холгунна. Танвал сообщит герою, что он и Гарин смогут сломать магический барьер на воротах, ведущих во внутренний двор форта. Танвал расскажет, что Сериен превратил очень многих солдат Пакта в зомби, которым приказано помешать закончить ритуал.\n Когда Бездушный сумеет убить генерала, тот восстанет в виде призрака и, убив своей магией Гарина, исчезнет. Танвал, ошеломлённо воскликнув: «Нет, только не Гарин…», с помощью своей магии в ярости отбросит в сторону Холгунна, пытающегося его остановить, и быстро покинет здание. Холгунн скажет Бездушному, что Танвал украл Коралловое Сердце для освобождения второго Брата Раздора — Садала, чтобы отомстить Ковенанту.\n Танвал вместе со своим Авангардом пойдёт в Крагенмур для того, чтобы взять оттуда ключ к Измученному шпилю и освободить Садала. Герой вместе с Холгунном и Идущей-по-пеплу проникнет в кратер вулкана, где и обнаружит лежащего на земле Танвала, который будет искренне сожалеть о случившемся. Затем он сообщит, что маги, давным-давно заточившие здесь Садала, злятся на него, и герою нужно пройти ряд испытаний, чтобы они помогли ему и открыли портал.\n Перед тем как войти в портал, Танвал остановит Бездушного. Он расскажет ему, что если они выживут, то он откажется от своей должности, так как опозорил себя и свой Дом. Перед тем как данмеры выберут замену для Танвала, глава дома скажет, что Холгунн должен быть командующим войск в Стоунфолзе, так как Танвал доверяет только ему.\n Далее герой вместе с Танвалом, Холгунном и Идущей-по-пеплу должен вступить в портал, который перенесёт их в тюрьму Садала. Садал будет находиться в центре, в лавовом озере. Сразу же в начале боя он призовёт на помощь скелетов. Герой и Холгунн должны защищать Танвала, пока он будет готовиться к атаке, а Идущая-по-пеплу будет исцелять их раны во время битвы.\n В конце концов Танвал, увидев, что они не могут победить Садала, прокричит: «Закончим это так, как начали!» и под удивлённый возглас Холгунна: «Танвал, что ты?..» сконцентрирует всю свою магическую энергию, чтобы нанести особо мощную атаку, после чего обессиленно упадёт на землю.\n Далее Бездушный и Холгунн смогут быстро убить Садала. Затем появятся атронахи-смотрители, которые заточат Садала в тюрьму. Когда Садал исчезнет, Идущая-по-пеплу откроет портал, а Холгунн склонится над телом Танвала и прошепчет: «Встретимся в Совнгарде, брат по щиту», прежде чем вернуться в Стоунфолз.\n Там героя встретит Танвал в виде призрака, который скажет, что честь его семьи восстановлена, после чего он уже будет стоять со своим сыном, Гарином, а затем исчезнет. Холгунн застынет в изумлении, когда услышит про пожелание бывшего главы дома Индорил сделать его главнокомандующим войск в Стоунфолзе, а потом, рассмеявшись, пообещает хорошенько побить Танвала, когда окажется рядом с ним.\n"
}