{
  "title": "Тенизи Лладри",
  "Раса": "Данмер",
  "Фракция": "Вивек, Дом Хлаалу",
  "Локация": "Вивек, пояс поселения Хлаалу (Morrowind)|Поселение Хлаалу#Пояс|пояс поселения Хлаалу, хранилища сокровищницы (Morrowind)|Сокровищница (Поселение Хлаалу)#Хранилища|хранилища сокровищницы",
  "Квест": "Запечатанный пакет",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Вивек, Персонажи (Вивек), Дом Хлаалу",
  "text": "Тенизи Лладри (ориг. Tenisi Lladri) — персонаж в игре The Elder Scrolls III: Morrowind.\n Тенизи Лладри — данмерка-обыватель, член дома Хлаалу в ранге «наёмник». Найти её можно в Вивеке, в хранилищах сокровищницы поселения организации, вход в которую расположен на уровне пояса кантона. На момент разворачивающихся событий является ассистенткой Барена Алена, главного казначея Хлаалу. Если протагонист вступит и продвинется по службе в этом доме, в какой-то момент он сможет поработать на одного из советников организации, Крассиуса Курио, войдя по его просьбе в доверие Одрала Хельви. Имперец сомневается в порядочности тёмного эльфа и надеется при содействии искателя приключений разузнать о планах подозреваемого в мошенничестве. Первым же делом кальдерский судья даст весьма странное поручение, заключающееся в передаче запечатанного пакета Тенизи, причём отдавать посылку кому-либо (в частности Барену) будет строго запрещено. Выполнение этого задания всецело зависит от действий героя: бумаги могут быть переданы Арвелу или Алену — последние воспользуются ими по своему усмотрению; Курио, который изменит содержание письма и подсунет Лладри, или же ей непосредственно. О том, как изменится судьба ассистентки при конкретном исходе, мало что известно — эльфийка в любом случае останется в сокровищнице, рекомендуя сотрудничать с Одралом.\n Выданные Хельви запечатанные записи многое проясняют: его подельница пользуется своим положением и умением искусно подделывать документы для совместного обогащения. В ходе работы с Крассиусом можно выяснить, что жулики надеются провернуть схему с подменой купчей Ровона Арвела, дабы заполучить земельный надел на Аскадианских островах, заработать на этом золота и вскоре покинуть Вварденфелл. В личном письме к Тенизи, замаскированном под финансовые распоряжения, Одрал заверяет её в своей любви, а также обещает покинуть остров вместе с ней.\n Лладри не предоставляет протагонисту каких-либо услуг.\n В The Elder Scrolls Online: Morrowind можно встретить данмерку по имени Далнорея, она может быть далёким предком Тенизи или же просто однофамилицей.\n Эльфийка носит простую одежду: рубашку, юбку и ботинки. Не вооружена. Золота нет.\n Наиболее развитые навыки Лладри:\n"
}