{
  "title": "Тертуллиан Верус",
  "Раса": "Имперец",
  "Фракция": "Имперский город, торговцы,",
  "Локация": "Имперский город, Торговый район, Магазин «Три брата»",
  "Квест": "Нечестная конкуренция",
  "Услуги": "Торговля (оружие, доспехи, одежда, свитки, алхимические ингредиенты, зелья, разное)",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Имперский город, Персонажи (Имперский город), Торговцы",
  "text": "Тертуллиан Верус (ориг. Tertullian Verus) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Тертуллиан, Сергиус и Цицерон… три брата Верус. Я Тертуллиан— Тертуллиан Верус Тертуллиан Верус — имперец, проживающий и работающий вместе с двумя своими братьями, Сергиусом и Цицероном, в своём семейном магазине «Три брата», расположенном в Торговом районе Имперского города. Если спросить у него об Имперском городе, он скажет: «Это прекрасный город. Но держись подальше от Портового района. Там не опасно, просто там грязно, и нищие постоянно докучают». Жители Имперского города часто путают братьев и не могут понять, который из них в последний раз обслуживал их в магазине: «Пару дней назад мне довелось делать покупки в магазине „Три Брата“. Не помню, впрочем, кто из трёх братьев стоял за прилавком». Также горожане часто обсуждают братьев и их магазин между собой, и один из собеседников спрашивает другого: «Тебе когда-нибудь доводилось делать покупки в магазине „Три Брата“?» либо же: «Разве у братьев Верусов не хороший магазин?», на что второй собеседник отвечает: «Часто бываю там. Братья всегда очень радушны», или «У Цицерона, Сергиуса и Тертуллиана очень хороший магазин», или же: «Я их не различаю. Но всё же, у них хороший магазин». Если завести с горожанами разговор на тему слухов, они могут сказать: «В магазине „Три Брата“ хороший выбор товаров. Не знаю, впрочем, сможешь ли ты застать там всех трёх братьев».\n Если до первой встречи с ним протагонист ещё не разговаривал ни с одним из членов «Общества сознательных торговцев», в которое входят: Дженсин, Огье Жеорик, Клаудетта Перрик и, собственно, сам Тертуллиан, вместо приветствия он скажет: «Послушай, мне кажется, тебе под силу помочь нам. У нас проблемы с одним из местных торговцев, его зовут Торонир». Если спросить у него про Торонира, он кратко опишет суть дела: «Это грязное дело, вот что я думаю. Я не доверяю ему. Он не ходит на собрания торговцев, цены его слишком низкие — ниже, чем у кого-либо другого. Если ты хочешь помочь, поговори с Дженсин из „Почти новых“ товаров. Она расскажет тебе все подробности и, возможно, предложит немного монет». Если спросить у него о Торонире ещё раз, он скажет только: «Тебе нужно поговорить о Торонире с Дженсин». Этот диалог запускает квест «Нечестная конкуренция».\n У Тертуллиана есть 1000 септимов в кассе, а его навык торговли равен 60 единицам. Он продаёт оружие, одежду, зелья, алхимические ингредиенты, свитки, а также предметы из категории «Разное». Кроме того, у него можно приобрести уникальный двемерский шлем  — Шлем глубинного жителя, зачарованный сразу на несколько магических эффектов: «Сопротивление болезням» 30 %, «Сопротивление ядам» 30 %, «Свет» в радиусе 60 футов, но при этом понижающий скорость носящего на 10 единиц. Покупает предметы любой категории.\n Тертуллиан носит одежду среднего класса: суконное платье и войлочные туфли. При себе имеет запасные тёмно-красные штаны, ключ от магазина и значительное количество золотых монет. \n Тертуллиан, как и его братья, спит в личных покоях, расположенных на втором этаже магазина, с полуночи до 6 утра. Проснувшись, в течение двух часов он завтракает вместе с братьями за обеденным столом. Каждый день кроме тирдаса и турдаса в 8 утра он открывает магазин и проводит следующие двенадцать часов, предлагая свои торговые услуги посетителям магазина. В 8 вечера он вместе со своими братьями закрывает магазин и направляется в «Кормушку», где наслаждается ужином в течение четырёх часов, а в полночь возвращается в магазин, поднимается на второй этаж и ложится спать. Каждый тирдас сразу же после завтрака он направляется в Храм Единого и проводит четыре часа в молитвах, после чего отправляется в Дендрарий и до 8 вечера прогуливается вдоль статуй и цветущих кустов, время от времени общаясь с горожанами, а затем отправляется ужинать в «Кормушку». По турдасам он гуляет по Дендрарию двенадцать часов к ряду — с самого утра и до 8 вечера. По лордасам после закрытия магазина вместо ужина он проводит 4 часа в молитвах в Храме Единого вместе со своим братом Сергиусом. По сандасам после работы он сопровождает своего брата Цицерона до отеля «Тайбер Септим», после чего до полуночи прогуливается по району Талос Плаза, общаясь с прохожими.\n"
}