{
  "title": "Тень Раджина",
  "Раса": "Каджит",
  "Фракция": "Духи",
  "Локация": "Зимняя стоянка Фалинести",
  "Квест": "Затянувшаяся зима",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Каджиты, Духи",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Тень Раджина (ориг. Rajhin's Shadow) — персонаж в игре The Elder Scrolls Online.\n Тень Раджина — дух каджита, аватара и одна из Семи Теней бога воров Раджина. В Первую эру это создание, воспылав страстью к жившей в Движущемся городе Фалинести альтмерке Найруми, решило во чтобы бы то не стало соблазнить её. Бездушный и Брелор, изучая находящиеся на Зимняя стоянка Фалинести велкиндские камни, могут увидеть визиты, которые Тень наносила альтмерке:\n Рядом с читающей книгу альтмеркой возникает портал, из которого выходит некий каджит:\n \n Постигшая неудача не обескуражила Тень Раджина и она решила прибегнуть к магии.\n Вновь та же высокая эльфийка. Похоже, она не может уснуть:\n Я не могу уснуть, а мой муж не просыпается. Что это за злая шутка?— Найруми За спиной эльфийки из портала выходит Тень Раджина:\n \n Эльфийка исчезает, оставляя каджита в одиночестве:\n Твои протесты звучат неубедительно, леди Найруми. Посмотрим, насколько они серьёзны, когда я украду тебя у твоего мужа и из дома— Тень Раджина И как показало последнее видение, Тень действительно похитила Найруми.\n В этот раз первым появляется Тень Раджина. Он колдует:\n Лети ко мне, моя маленькая ледяная птичка!— Тень Раджина Из портала выпадает леди Найруми:\n \n Накидка была оставлена Тенью Раджина не случайно, это была своеобразная издёвка над леди Найруми:\n Накидка Раджина — ключ к моей темнице под Зимней стоянкой Фалинести. Но если я коснусь хотя бы её каймы, вся моя ненависть к Тени Раджина исчезнет, и моё сердце переполнится любовью. А я скорее сделаю из его кишок струны для лютни.Освободить меня может только кто-то другой. Злая, жестокая шутка— Найруми Долгие века Найруми оставалась пленницей в подземелье под Зимней Стоянкой Фалинести. Но в период Слияния Планов слухи о накидке бога-обманщика привели в это место сперва генерала Эндари и её Нефритовых драгунов, а затем и Бездушного. Генералу удалось первой добраться до скрытой в подземном хранилище накидки, но когда она отказалась отдать артефакт протагонисту, требующему реликвию для церемонии королевы Айренн, стало ясно, что она одержима этой вещью. Убив Эндари и завладев реликвией, герой также смог сдержать данное Найруми обещание и освободить её из заточения. Но во время снятия проклятья Тень Раджина снова проявила себя, возникнув над огнём, в который была брошена накидка:\n Леди Найруми! Ты отвергла мою любовь и теперь я отказываю тебе в путешествии домой. Если ты попросишь у меня прощения… искренне… я верну Движущийся город туда, откуда украл его— Тень Раджина Хотя маловероятно, что одна из Теней бога воров причастна к исчезновению Движущегося города, полностью отрицать такую теорию нельзя.\n Позднее, в Северном Эльсвейре, Бездушный вновь столкнётся с Тенью Раджина, но это создание заявит, что не имеет никакого отношения к событиям в Гратвуде. Она скажет, что в той Тени проявилась отчаянная жадность Раджина и его желание заполучить всё, что ему захочется и выкажет предположение, что Найруми — не единственная жертва этой тени.\n"
}