{
  "title": "Телохранитель",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Ум Безумца",
  "Квест": "Безумный ум",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды",
  "text": "Телохранитель (ориг. Bodyguard) — персонаж в игре The Elder Scrolls V: Skyrim.\n Пара телохранителей являются одним из аспектов разрушенного рассудка мёртвого двенадцатого императора Империи Септимов, Пелагия III, известного также как Пелагий Безумный.\n Отправившись исследовать заброшенное Крыло Пелагия в Синем дворце Солитьюда по просьбе странного нищего, главный герой попадает в необычное место под названием «Ум Безумца» — физическое воплощение разума Пелагия III, где проводит свой отпуск Даэдрический Принц Шеогорат. Чтобы выбраться отсюда, герою необходимо при помощи даэдрического артефакта, посоха Ваббаджек, исцелить три основных патологии, терзающих разум мёртвого императора. Паранойя — одна из таких патологий.\n Телохранители охраняют олицетворение паранойи императора, Пелагия Мнительного, который наблюдает на гладиаторской арене бой двух атронахов. Протагонисту предстоит показать Пелагию III, что чрезмерный инстинкт самосохранения тоже бывает опасен, и даже телохранители могут предать. Под воздействием Ваббаджека телохранители превратятся в волков и загрызут Пелагия Подозрительного, после чего все трое исчезнут.\n Телохранители экипированы в полный комплект двемерских доспехов: кирасу, сапоги, перчатки и шлем. Ничем не вооружены и более не имеют никаких предметов.\n По игровой классификации телохранители являются гражданами (ориг. Citizen). Эта разносторонняя специализация подразумевает высокий потенциал развития ремесленных навыков: «Алхимии», «Зачарования» и «Кузнечного дела». Чуть более низкий приоритет в развитии отведён навыкам «Красноречие», «Лёгкая броня», «Одноручное оружие», «Скрытность» и «Стрельба». Остальные навыки развиты лишь в силу расовой склонности. Однако минимально возможный уровень персонажей не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями телохранители также не обладают, но зато у них аномально большой показатель здоровья. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}