{
  "title": "Телонил",
  "Раса": "Альтмер",
  "Фракция": "Порт-Хандинг, Крепость Каменного Зуба, Даггерфолл, Вэйрест",
  "Локация": "Строс М'Кай, Порт Святых, Бетник, Даггерфолл, Вэйрест",
  "Квест": "Как мотыльки на свечу",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Альтмеры, Порт-Хандинг, Персонажи (Порт-Хандинг), Крепость Каменного Зуба, Персонажи (Крепость Каменного зуба), Даггерфолл, Персонажи (Даггерфолл), Вэйрест, Персонажи (Вэйрест)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Телонил (ориг. Telonil) — персонаж в игре The Elder Scrolls Online.\n Ты ведь слышал о Хитрой Лерисе, верно?— Телонил Телонил — альтмер, член экипажа корабля Хитрой Лерисы «Дыхание девы», на котором был интендантом. Когда Бездушный приблизится к маяку около Порта Святых, Телонил выскочит ему навстречу с просьбой о помощи. Из его реплик герой узнает, что клан бандитов «Морские драконы» напал на корабль и похитил весь экипаж. Затем он посоветует обратиться к Лерисе, которая находится в Порту Святых, а чтобы найти самого капитана — найти её обезьянку Ревуна. \n \nПосле спасения экипажа Лерисы, Телонил вместе с другими будет находиться на берегу недалеко от маяка Порта Святых, где скажет герою следующее: «Я думал, все погибли. Рад, что ошибался». Несмотря на ранее сказанную фразу о том, что в море он больше не пойдёт, позже альтмер временно присоединится к экипажу «Острия». В разговоре с протагонистом немного расскажет о себе:\n \n Уже будучи на «Острие», напишет письмо капитану Лерисе, в котором заявит о бессмысленности составления списка утраченных вещей команды и о том, что сам альтмер работает как каторжник, пытаясь наскрести золота на покупку корабля и всяких мелочей, которых команда лишилась вместе с «Дыханием девы».\n В дальнейшем Бездушный сможет найти его с экипажем «Острия» во всех местах, где будет останавливаться корабль.\n На Бетнике Телонил пойдёт на рынок, чтобы прикупить товаров, однако почти всё у орков не очень хорошего качества: «Оружие и броня у орков превосходные, отличного качества, но вот другие товары…»\n"
}