{
  "title": "Телен Каарн",
  "Раса": null,
  "Фракция": "Гильдия магов",
  "Локация": "Винтерхолд",
  "Квест": "Лабиринтиан, Крепость льда",
  "Услуги": "Продажа зелий, заклинаний, магических предметов.",
  "Состояние": null,
  "categories": "Персонажи, Arena, Мужчины, Гильдия магов",
  "text": "Телен Каарн (ориг. Thelen Kaarn) — персонаж в игре The Elder Scrolls: Arena.\n Телен Каарн — глава отделения Гильдии магов в Винтерхолде в период Имперского Симулякра.\n О детстве, юности и первых годах управления ничего не известно, известно лишь то, что практически сразу же после того, как рыцари из Крепости Льда напали на караван, направляющийся в Гильдию, и забрали очень важную скрижаль, Телен послал Вечного Чемпиона в Крепость Льда, обитель похитителей, куда они и отнесли украденную скрижаль:\n «Приветствую в Винтерхолде, (имя персонажа). Надеюсь, погода вас не слишком угнетает. Ладно, перейдём к делу. Моё имя Телен Каарн. Мне уже доложили, что вы расспрашивали о Лабиринтиане. Знаете, немногим хватало храбрости отправиться на поиски этого легендарного места, и лишь единицы находили его. Но я верю, что мы сумеем помочь друг другу. Позвольте я поясню. Несколько дней назад рыцари из Крепости Льда атаковали караван, направляющийся в Гильдию. Этот караван должен был привезти очень важную вещь — недостающую скрижаль, которая могла пригодиться нам для расшифровки Древнего свитка. К тому же эта скрижаль необходима для восстановления карты, ведущей к Лабиринтиану. Не сомневаюсь, что рыцари вместе с добычей уже укрылись за стенами своей цитадели. Сами мы, к сожалению, не в силах вернуть похищенное — мы к таким боям просто не подготовлены. Если вы нам поможете, я с радостью расскажу, где находится Лабиринтиан. Нужна лишь скрижаль.Благодаря ей я надеюсь наконец-то разгадать эту тайну. Ну что, я могу на вас расчитывать?»\n По возвращению главного героя из Крепости Льда Телен благодарит его и делится с ним знаниями о местонахождении Лабиринтиана:\n «Надежда ни на секунду не покидала меня, и мои молитвы о вашем возвращении не утихали. Хорошо, что всё закончилось благополучно. Пусть ваши подвиги будут воспеты в сказаниях о героях. Если вы подождёте еще минутку, я награжу вас тем, что и было обещано…»\n"
}