{
  "title": "Теларнель",
  "Раса": "Альтмер",
  "Фракция": "Орсиниум",
  "Локация": "Орсиниум, Зелья и эликсиры Хидалиона",
  "Квест": "Проклятие Птичьей Песни",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Orsinium, Женщины, Альтмеры, Орсиниум, Персонажи (Орсиниум)",
  "text": "Теларнель (ориг. Telarnel) — персонаж в дополнении The Elder Scrolls Online: Orsinium.\n Мои зелья — бытовые, пользуются большим спросом и на ферме, и в домашнем хозяйстве. Удивишься, если скажу, сколько клановых жен регулярно наведывается за ними. Если же тебе нужно что-то для походов и приключений, то поговори с Хидалионом— Теларнель  Теларнель — альтмерка, работающая в алхимическом магазине «Зелья и эликсиры Хидалиона» в Орсиниуме. Она продаёт алхимические товары для бытовых нужд и поэтому торговать с ней Бездушный не может. Но во время выполнения квеста «Проклятие Птичьей Песни» ему необходимо купить у Теларнель один из её самых популярных товаров — зелье ощипа для Дики-Ну из местной Гильдии магов. Из разговора с Теларнель становится понятно, что альтмерка — одна из многочисленных любовниц аргонианки. Владеющий навыком «Убеждение» из ветки навыков Гильдии магов Бездушный может получить это зелье бесплатно, если заявит, что будет вынужден расстроить Дики-Ну, рассказав ей об отказе альтмерки помочь. Испугавшись расстроить свои отношения с любовницей, Теларнель согласится отдать бутылку зелья бесплатно:\n «Нет, погоди-погоди! Вот, возьми, это подарок для очаровательной Дики-Ну. Передавай ей привет от меня.И скажи, что я свободна в следующий фредас. У меня есть бутылочка золотистого портвейна, которую я берегла для особого случая. Как раз вот такого».\n Если же заплатить, то Теларнель скажет:\n«Да-да, конечно!И передай Дики-Ну, что мои двери всегда для нее открыты. Я даже приберегла бутылочку золотистого портвейна, которую мы можем с ней распить».\n Если с ней заговорить после выполнения квеста «Проклятие Птичьей Песни», она скажет:\n«Может быть, Дики-Ну поможет мне заключить эксклюзивный договор с Гильдией магов? Это добавило бы больше доверия моим товарам, а такую репутацию не получить, не потратив тележки золота».\n"
}