{
  "title": "Телдур",
  "Раса": "Альтмер",
  "Фракция": "Силсаилен",
  "Локация": "Поместье Валано, Силсаилен",
  "Квест": "Спасение Силсейлена, Решение Тельдура",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Альтмеры, Силсаилен",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Телдур (ориг. Teldur) — персонаж в игре The Elder Scrolls Online.\n Телдур — альтмер, помощник канонрива Валано, правителя поселения Силсаилен, которое подверглось нападению со стороны организации «Сокрытое Наследие». В ходе квеста «Решение Тельдура» Эленвен отправит протагониста к Телдуру. Самого альтмера можно найти ближе к центру города, где он прячется за колодцем.\n Увидев Бездушного, тот решит, что герой явно не видит, что на поселение напали, а он тут разгуливает. На слова о том, что героя послала Эленвен, старый альтмер поверит не сразу. Но всё же быстро избавится от своих подозрений и скажет, чтобы Бездушный взял ведро с водой и помог спастись жителям. Сам помощник канонрива постарается узнать что-нибудь об атакующих, а после они все должны собраться в амбаре.\n В ходе квеста «Решение Тельдура» герой узнаёт от Эленвен, что Телдур отправился к её отцу Валано и позвал поговорить наедине. Когда по прошествии некоторого времени они так и не вернулись, Эленвен пошла поискать их. Она увидела, как они шли в сторону усадьбы, а Телдур приставил нож к спине её отца. Поэтому альтмерка попросит как можно скорее отправиться туда и разыскать её отца, пока с ним не случилось ничего плохого.\n Проникнув в усадьбу, Бездушный обнаружит раненого Телдура на первом этаже. Альтмер скажет, что канонрив Валано предал своих людей и свой город. Когда герой скажет, что Эленвен именно его обвинила в предательстве, Телдур расскажет, что нашёл доказательство того, что Валано — член Сокрытого Наследия. Не желая верить в это, он решил во всём разобраться, но Валано попробовал сбежать, когда понял, что его раскрыли. Телдур сумел его схватить и привёл в усадьбу, но люди канонрива уже поджидали их здесь. Когда Бездушный предложит раненому альтмеру перевязать раны, тот скажет, что для него уже слишком поздно. Он попросит схватить предателя, пока тот не скрылся, а сам умирает от ран.\n"
}