{
  "title": "Тилрани Снежный Край",
  "Раса": "Норд",
  "Фракция": "Деревня Стылая Скала",
  "Локация": "Деревня Стылая Скала",
  "Квест": "Разжигание пламени",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Деревня Стылая Скала, Персонажи (Деревня Стылая Скала)",
  "text": "Тилрани Снежный Край (ориг. Tillrani Snow-Bourne) — персонаж в игре The Elder Scrolls Online.\n Добро пожаловать в большие проблемы— Тилрани Снежный Край Тилрани Снежный Край — нордка, проживающая со своим мужем Нарральдом и приёмными детьми Айменом и Ролундой в деревне Стылая Скала в доме, построенном их собственными руками. Раньше она командовала гарнизоном Эбонхартского пакта на острове Стылая Скала, пока её не сменила капитан Рана. Тилрани считает Рану плохим командиром, о чём, видимо, неоднократно заявляла ей лично, а в последней раз даже написала письмо. И стоит отдать должное, Тилрани совершенно права — Рана весьма некомпетентна и совершает ошибку за ошибкой. Прежняя ошибка стоила ей высылки на этот остров. Прибыв на остров, она показала себя плохим командиром, а попытки Тилрани чему-то её научить, видимо, воспринимались данмеркой лишь как придирки и мелкая месть за то, что она заняла её место. Когда у острова появился неизвестный корабль, Рана отправила почти всех солдат на единственном на Стылой Скале корабле им навстречу, несмотря на слова Тилрани о том, что надо передать сигнал тревоги на материк и начать готовиться к эвакуации. Когда-то Рана совершила ошибку, поспешив, в этот раз она ошибётся, решив не спешить. И эта ошибка будет стоит жизни большинству жителей Стылой Скалы. Не в силах нечего изменить, Тилрани выступает на главной площади поселения перед его жителями, встав на возвышение возле статуи и говоря о глупости их нынешнего коменданта. Бездушный также может подойти и послушать её:\n Бездушный может подойти и поговорить с нордкой:\n \n После того, как протагонист вернётся в селение с известием о том, что на острове действительно уже высадились даггерфолльцы, Рана прикажет начать готовиться к эвакуации, а Тилрани, оставаясь всё там же, на площади, будет стараться успокоить местных жителей:\n Тилрани должна была встретить Бездушного на окраине деревни после того, как тот разожжёт костёр на вершине сигнальной башни, но к тому моменту, когда герой, выполнив своё задание, добрался до поселения, смертельно раненая нордка уже будет сидеть прислонившись к стене рядом с убитым даггерфолльцем:\n \n Если не уйти сразу, а попытаться ещё раз заговорить с Тилрани, она скажет: «Найди Землеворотов, а я подожду здесь, возле огня.Быть может, мне удастся забрать ещё парочку с собой».\n Нужно отметить, что Тилрани не осталась умирать на окраине деревни. Видимо, собрав последние силы, она вернулась назад. Если посетить Стылую Скалу позднее, уже после эвакуации всех уцелевших местынх жителей, тела Нарральда и Тилрани можно найти ступенях перед канцелярией капитана Раны, рядом будут лежать останки четырёх убитых ими ковенантовцев.\n"
}