{
  "title": "Тинос Дротан",
  "Раса": "Данмер",
  "Фракция": null,
  "Локация": "Аскадианские острова",
  "Квест": "Разгневанный торговец",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры",
  "text": "Тинос Дротан (ориг. Tinos Drothan) — персонаж в игре The Elder Scrolls III: Morrowind.\n Ради своего же блага, оставьте меня и ступайте своей дорогой— Тинос Дротан Тинос Дротан — данмер-торговец, которого можно найти на западе от даэдрических руин Альд Сота. При первой встрече Тинос откажется разговаривать с протагонистом: «Ради своего же блага, оставьте меня и ступайте своей дорогой». Однако, если улучшить отношение данмера, то при следующем разговоре Тинос соизволит снизойти до диалога, из которого выяснится, что торговца ограбила его собственная охрана, похитив предназначенную им для торговли партию стекла-сырца: «Послушайте, если вы вправду хотите знать. Мои бывшие „стражи“ только что сбежали и украли все мои товары».\n На вопрос об украденных товарах Тинос ответит следующее: «Да, целая партия стекла-сырца. Если ты сможешь вернуть мне мой товар и убить тех ублюдков, которые отобрали его, я научу тебя паре секретов торговли, которые в будущем могут сохранить тебе немало денег. Мои „охраннички“, Альвур Хлеран и Дондир, наверное, не успели уйти слишком уж далеко. Эти глупые воры, скорее всего, спрятались где-то тут и делят мои деньги! Советую поискать на юго-востоке. Они направились туда». Если герой откажет данмеру в помощи, сказав что у него нет на это времени, то торговец лишь взвоет от злости: «Лорд, Мать и Волшебник! Что ты тут делаешь до сих пор? Убирайся!». В ином случае, получив поддержку, Тинос лишь нетерпеливо заявит: «Ну что, шевелись тогда. Давай, давай!»\n Для того чтобы помочь Тиносу Дротану, необходимо отправиться на юго-восток и найти пещеру Бешара, в которой спрятались сбежавшие охранники. Решив найти украденный товар, герой может вернуться к данмеру с несколькими новостями. Узнав, что украденная партия стекла-сырца найдена, но грабители всё ещё живы, Тинос окажется не очень доволен: «Тебе удалось вернуть моё стекло. Отлично. Очень жаль, что тебе не удалось убить этих сукиных детей, но буду довольствоваться малым. Ну да ладно, договор есть договор, давай я расскажу тебе немного о торговле…» При таком исходе дела данмер обучит протагониста навыку торговли совсем немного. Если же хотя бы один из его бывших стражей оказался убит, то Тинос будет более расположен к своему помощнику: «Плохо, что не удалось разобраться с обоими негодяями, но один всё-таки лучше, чем ничего». Взамен торговец обучит героя уже с большим старанием. Но если протагонист полностью выполнил просьбу данмера, и не только вернул весь товар, но и смог наказать обоих грабителей, то благодарность Тиноса не заставит себя ждать: «Моё стекло, а эти негодяи будут гнить… замечательно! Надо объяснять этим преступникам, как правильно вести себя с честными торговцами. Теперь я расскажу тебе о нескольких трюках в торговле. Я думаю, тебе они пригодятся…» В награду за выполненное задание торговец заметно улучшит навык торговли главного героя.\n Тинос Дротан носит простую одежду: рубашку, штаны, кольцо и ботинки. Помимо возвращённых ему десяти кусков стекла-сырца больше при себе ничего не имеет.\n Кроме расовых данмерских, знает ещё несколько заклинаний:\n Наиболее развитые навыки Тиноса:\n"
}