{
  "title": "Тирам Гадар",
  "Раса": "Данмер",
  "Фракция": "Вивек",
  "Локация": "Вивек, плаза квартала чужеземцев (Morrowind)|Квартал Чужеземцев#Плаза|плаза квартала чужеземцев, Гильдия магов",
  "Квест": "Поймать шпиона",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Вивек, Персонажи (Вивек)",
  "text": "Тирам Гадар (ориг. Tiram Gadar) — персонаж в игре The Elder Scrolls III: Morrowind.\n Он оказывает неоценимую помощь, Герой. Он помогает мне становиться на точку зрения данмеров каждый раз, когда я принимаю решение, и у него превосходные рекомендации— Требониус Арториус о Тираме Тирам Гадар — данмер-меч ночи, пребывающий в Вивеке. Найти его можно в местном отделении Гильдии магов, вход в которое находится на плазе квартала чужеземцев. Является «особым советником архимага по делам данмеров», а потому часто консультируется с Требониусом перед принятием последним важных решений. Тёмный эльф формально не состоит в какой-либо организации, однако данный статус ему помогло приобрести рекомендательное письмо якобы от самого Окато, где упоминается о воспитании Тирама в Имперской провинции.\n Герой, состоящий в формировании волшебников, в какой-то момент имеет возможность получить от Ранис Атрис задание на поимку шпиона Телванни, сумевшего влиться в ряды Гильдии. Если протагонист решит проверить Гадара, запросив у Арториуса документ от верховного канцлера, после прочтения написанного искатель приключений сразу поймёт, что это крайне плохая подделка. Из-за своей эксцентричности имперец даже не заподозрил тёмного эльфа во лжи, принимая во внимание все советы неприятельского агента. Последний даже сумел в какой-то степени настроить Гильдмастера против Ранис, рассказывая о том, что данмеры просто возмущены некоторыми её действиями. Когда правда, наконец, выяснится, управляющая отделением Балморы предпримет определённые меры, после которых шпион будет изгнан из филиала Вивека. Убив же горе-лазутчика, герой добьётся лишь порицания других членов Гильдии.\n Тирам не предоставляет протагонисту каких-либо услуг.\n Из одежды Гадар носит дорогие мантию и ботинки. Вооружён стальным клинком уклонения. Золота нет.\n Наиболее развитые навыки данмера:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В бою пытается ослабить противника заклятьями школ «Иллюзии» и «Изменения», а после растраты запаса маны переходит к ближнему бою, орудуя своим кинжалом.\n"
}