{
  "title": "Тирас Садус",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, торговцы",
  "Локация": "Альд'рун, Тирас Садус: Разнообразные товары",
  "Квест": "Тирас Садус и Еназ Сарандас",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Альд'рун, Персонажи (Альд'рун), Торговцы",
  "text": "Тирас Садус (ориг. Tiras Sadus) — персонаж в игре The Elder Scrolls III: Morrowind.\n Добро пожаловать в скромную лавку Тираса Садуса, торговца и поставщика исключительно качественных товаров. Осматривайтесь. Изучайте мои предложения. Или вам рассказать о моём ремесле? А может быть… вас заинтересовала бы работа для меня?— Тирас Садус Тирас Садус — данмер-торговец, живущий в Альд'руне и владеющий собственной лавкой. Последняя находится к востоку от входа в район поместий, ближе к лестнице, ведущей к центральной улице поселения. Тёмный эльф — один из дельцов, которому задолжал за покупки Еназ Сарандас. Последний приобрёл у Садуса эшлендерский замшевый пояс наездника ручной работы, но не смог расплатиться вовремя. Данмер просит у героя помощи и обещает за возвращение вещицы 25 золотых. Как и другие состоятельные личности, предоставившие свои товары в долг, торговец будет рад мирному разрешению конфликта, в ином же случае он будет очень недоволен.\n На Вварденфелле есть ещё два однофамильца — это Сарайн Садус и Сарвиль Садус. Неизвестно, кем они могут приходиться по отношению друг к другу, поскольку персонажи не упоминают своего родства с кем бы то ни было.\n Тирас носит простую одежду: рубашку, штаны и ботинки. Не вооружён. Золота нет.\n Садус покупает всё, кроме алхимического оборудования, воровских инструментов, лунного сахара и скумы, а продаёт практически всё подряд. Он может выставить на продажу свои одеяния, если ранее протагонистом ему были предложены более дорогие аналоги. Первоначальный капитал: 799 монет. Полный перечень товаров торговца можно просмотреть ниже, под кнопкой-спойлером.\n \n Наиболее развитые навыки данмера:\n Помимо расовых талантов владеет несколькими заклинаниями:\n"
}