{
  "title": "Торрадан ап Дугал",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Мужчины, Анвил, Lore, Персонажи",
  "text": "\n\nТоррадан ап Дугал\n\n\n\n\nСкелет Торрадана ап Дугал\n\n\nИнформация\n\nДаты жизни\n3Э 2XX - 3Э 286\n\n\nРаса\nНорд(?)\n\n\nПол\nМужской\n\n\nТип\nПират, нежить\n\n\nФракция\nКрасная Сабля\n\n\nЧин\nКапитан\n\n\n\n \nТоррадан ап Дугал (ориг. Torradan ap Dugal) — пират, капитан шайки «Красная Сабля». Во время нашествия Каморана Узурпатора пиратство на Абесинском море приняло невиданный размах. В итоге пираты переступили границу дозволенного, и на борьбу с ними был созван флот под предводительством Фэйсила Умбранокса. Когда пираты начали проигрывать флоту Умбранокса, Дугал попытался бежать на своём корабле «Чёрный Флаг», но попал в ловушку, устроенную магами Фэйсила. Его корабль и вся его команда были заточены в Сумеречной пещере под замком Анвила.\n Фамилия ап Дугал была достаточно известной на Золотом Берегу в период Междуцарствия. Так, например, Фортуната ап-Дугал была главарём пиратской шайки «Алые Паруса» во время смуты, охватившей Сиродил на фоне бушевавшей на Тамриэле панконтинентальной войны и вторжения Молага Бала, и смогла на время захватить власть в регионе. Другой представитель этого семейства, Код ап-Дугал, руководил в это же время ареной в Кватче[1]. Однако неизвестно, имеет ли Торрадан хоть какое-то отношение к этому семейству или же просто носит одинаковую с ними фамилию.\n Торрадан родился примерно в первой четверти 3Э в бедной семье на северном побережье Скайрима, а именно в городе Данберроу. В юном возрасте родители продали его капитану контрабандисту, перевозившему скуму из Даггерфолла в Вивек. Именно он научил мальчика искусству плавания и мореходства[2].\n Вскоре капитана повесили, и юный Торрадан оказался в Хаммерфелле, скитаясь по разным судам, но по прошествии некоторого времени был нанят корабельным гардемарином на корабль некоего капитана Каладаса. Работа продолжилась ненадолго, ведь корабль сел на мель возле Анвила. Капитан был пьяницей, и поэтому спился в одной из таверн этого города[3].\n \nНо Торрадана снова наняли в качестве моряка на одном судне. Началась война с Камораном Узурпатором и из-за этого Имперский легион забрал себе все корабли, стоявшие в это время в Анвиле и призвал их экипажи на службу. Узнав, что капитан передаст судно легиону, Торрадан расправился с ним, устроил мятеж и сам стал капитаном[3]. Мы перерезали ему горло и выбросили никчёмную тушку в море для Хермеуса Моры на поживу. Мы взяли посудину и затаились на время в ближайшей бухте. (Журнал кэпа Дугала, часть 2) После мятежа, Дугал, используя своё новое судно, стал грабить незащищённые корабли с припасами, идущие в Хай Рок. Спустя несколько лет Торрадан собрал под своё начало множество людей и кораблей, сколотив пиратскую шайку, ставшую известной как «Красная Сабля»[3].\n Дугал командовал своей новой организацией пиратов со своего флагмана «Чёрный Флаг». Управляя переоборудованными каперскими галеонами, босмерскими кораблями с живыми парусами и захваченными военно-морскими катерами, Дугал совершал набеги на торговые суда на западном побережье Тамриэля. В конце концов, он заработал такую дурную репутацию, что Империя назначила награду в сорок тысяч септимов за его голову[3].\n Война против Узурпатора закончилась, и флотилия под командованием Фэйсила Умбранокса обратила внимание на него. Получив неограниченный бюджет от Императора Сефоруса II, Умбранокс занял Анвил и допросил членов его шайки в городе. Не добившись ничего от людей Торрадана, Умбранокс начал уничтожать корабли и людей Дугала в Абесинском море[4].\n В течение четырёх лет, не считаясь с собственными потерями, Фэйсил Умбранокс планомерно уничтожал все силы Торрадана, какие мог найти, без всякой жалости расправляясь с теми из его людей, кто пытался оказать сопротивление. Силы пиратов таяли и Дугал решил попытаться заманить Умбранокса в ловушку, выставив приманку, на которую тот должен был клюнуть. Поначалу казалось, что план пиратов сработал: Умбранокс вывел свои основные силы из Анвила. «Красная Саблю» немедленно напала на город всеми имеющимися у неё силами, рассчитывая захватить корабли, оставленные там, и вынудить Фейсила принять бой, который стал бы для него последним. Но Торрадан недооценил своего врага — пиратов здесь ждали. Имперские войска подожгли город, чтобы не дать силам «Красной Сабли» высадиться на берег, а вернувшийся флот отрезал им путь к отступлению. К концу яростного сражения на плаву остались только флагман Фейсила и «Чёрный Флаг». Дугал попытался сбежать и прижал свой корабль к скале. Маги, находившиеся на корабле Умбранокса, обрушили на «Чёрный Флаг» скалу[4].\n К сожалению для пиратов, они не умерли под завалом. Упавшая скала сформировала пещеру вокруг разрушенного корабля, ап Дугал и уцелевшие члены его команды были заживо в ней замурованы. Запасов продовольствия хватило надолго и пираты провели в своей темнице долгие годы, медленно, один за другим, умирая от болезней. Примерно через двадцать лет жизни под землёй Дугал был последним, кто остался в живых. Он оставил журнал после себя (дата смерти — 3Э 286). Когда пещера была обнаружена в 3Э 433 Чемпионом Сиродила, выяснилось, что сам капитан и многие из его команды стали нежитью.\n"
}