{
  "title": "Тольмера Реленим",
  "Раса": "Данмер",
  "Фракция": "Дом Хлаалу, Вивек",
  "Локация": "Вивек, плаза поселения Телванни (Morrowind)|Поселение Телванни#Плаза|плаза поселения Телванни, башня Телванни",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Дом Хлаалу, Вивек, Персонажи (Вивек)",
  "text": "Тольмера Реленим (ориг. Tolmera Relenim) — персонаж в игре The Elder Scrolls III: Morrowind.\n Тольмера Реленим — данмерка-зачарователь, член дома Хлаалу в ранге «слуга». Найти её можно в Вивеке, в зале нижнего этажа башни, расположенной на плазе поселения Телванни. Присутствие в кантоне представительницы другого Великого дома кажется достаточно странным, тем не менее, в здании она такая не одна — Дальс Садри тоже состоит в Хлаалу; ему даже удалось стать помощником Мавона Дренима. Неизвестно, кем в данной ситуации является эльфийка: наёмницей ли, шпионом ли в паре с Садри, или же просто обывателем комплекса — выяснить не удастся, так как никто об этом не рассказывает. Быть может, та просто ожидает свой заказ: из списка клиентов Одениана Валиуса следует, что Тольмера собирается приобрести у последнего сразу 10 незаполненных больших камней душ, и это неудивительно, учитывая её профессию. Стоит отметить слова Болрина касательно наличия у имперца преимущественно эксклюзивной клиентуры, приносящей хорошую прибыль. Следовательно, будучи в числе данных персон, Реленим явно не бедствует.\n Зачаровательница не оказывает герою услуг и не связана напрямую с какими-либо заданиями.\n В The Elder Scrolls Online можно встретить данмеров с именами Феран и Телара, они могут быть далёкими предками Тольмеры или же просто однофамильцами. В любом случае, нельзя сказать ничего конкретного, так как никто об этом не упоминает.\n Из одежды Реленим носит простые мантию и ботинки. Вооружена случайным зачарованным дробящим оружием. Золота нет.\n Наиболее развитые навыки эльфийки:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В бою первым делом ослабляет неприятеля жестокими уязвимостями к электричеству, ядам и магии, затем берётся за свой посох.\n"
}