{
  "title": "Торгар",
  "Раса": "Норд",
  "Фракция": "Шахтёры",
  "Локация": "Свистящая шахта",
  "Квест": "Добыча руды",
  "Услуги": "Скупка железной руды",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Шахтёры",
  "text": "Торгар (ориг. Thorgar) — персонаж в игре The Elder Scrolls V: Skyrim.\n Ярл ещё попросит у меня денег, вот увидишь. Это всего-лишь вопрос времени. Шахта сделает меня.. ой, то есть нас… богачами— Торгар Торгар — норд, отчаянно пытающийся заработать на жизнь в Свистящей шахте. Является владельцем шахты и считает, что сможет стать богатым, даже несмотря на то, что запасы полезных ископаемых в этом месте скудны. Купит всю предложенную железную руду по семь золотых за кусок.\n Чтобы не закрывать шахту, судя по всему, наплёл местным работягам-шахтёрам о заоблачных богатствах, которые могут на них свалиться в любой момент. От них часто можно услышать фразы вроде: «Всякий раз, когда усталость заставляет меня опустить инструмент, я напоминаю себе, что следующий удар кирки может сделать меня богачом! И я продолжаю», «Торгар говорит, что скоро мы найдём ценные камни» или «Вы будете купаться в золоте! — говорил Торгар. Когда же это произойдёт?»\n Его одержимость в попытках найти своё счастье становится очевидной, если попытаться с ним заговорить. При попытке сделать это, Торгар ответит одной из следующих фраз:\n Торгар спит на одном из спальников в шахте с 8 вечера до 8 утра. Проснувшись, бродит по шахте, занимается приготовлением пищи или добывает руду из жил.\n Торгар носит сыромятную броню и пару сыромятных сапог. Вооружён железной секирой. В карманах у него могут оказаться такие предметы, как случайное кольцо (может быть зачаровано), какая-либо пища и/или напиток, до четырёх отмычек и немного золота (не более 9 монет).\n По игровой классификации Торгар является воином одноручного оружия (ориг. Combat Warrior One-Handed). Как понятно из названия, это означает высокий потенциал в развитии навыков владения одноручным оружием, а также тяжёлой бронёй. На втором месте по приоритету развития стоят навыки блокирования ударов и стрельбы. Ещё ниже приоритет в развитии навыка владения двуручным оружием. Остальные навыки получают развитие лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Торгар также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}