{
  "title": "Тобиас",
  "Раса": null,
  "Фракция": "Торговцы",
  "Локация": "Старые басни",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Redguard, Мужчины, Торговцы",
  "text": "Тобиас (ориг. Tobias) — персонаж в игре The Elder Scrolls Adventures: Redguard.\n Тобиас родился на Коловианском западе, недалеко от поля битвы при Санкр Тор. Его нордский отец Боргаc служил капитаном стражи в далёком фолкритском поместье семьи торговцев, имевшей тесные связи с холдами Скайрима. Со временем Боргас женился на коловианской девушке, но умер спустя два года во время грабежа Старого Хролдана.\n Тобиас вырос на историях и романтических идеях о «прекрасном Скайриме отца», земле свирепости и битвы, сильно отличавшейся от цивилизованного Коловианского запада. При первой возможности он отправился в Хаафингар, чтобы служить в качестве матроса на легионерских баркасах наследников Вульфхарта. В конечном счёте Тобиас дезертировал и стал контрабандистом, совершая поставки в заливе Илиак.\n Концепт-арт. В Сентинеле он встретил Сайруса, редгардского паренька, который хотел покинуть Хаммерфелл для путешествий по морям. Когда Сайрус убил мужа своей сестры Исзары, Тобиас взял его к себе в команду.\n После набега на Тир Сайрус и Тобиас пошли разными путями, поддерживая связь только через их общего знакомого, каджита С'ратру. Последнее письмо от Тобиаса пришло к Сайрусу со Строс М'Кая, островного княжества, где редгарды сопротивляются Империи, и куда Исзара переселилась после Очищения барона Волага на севере [1].\n Сайрус может найти Тобиаса в трактире «Старые басни», где тот будет стоять за прилавком с кружкой эля. По прибытии в порт его корабль был опустошён имперскими властями из-за введённых временным губернатором Ричтоном штрафов и налогов.\n Тобиас в целом негативно относится к Империи и считает Тайбера Септима тираном, однако это не мешает ему восхищаться деяниями нового императора Тамриэля, а именно объединением разрозненных земель Сиродила в одно целое.\n Расспросы об Исзаре начали привлекать к Тобиасу внимание имперских властей, из-за чего он был вынужден покинуть Строс М'Кай вскоре после прибытия Сайруса.\n"
}