{
  "title": "Торуг",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Правители, История Тамриэля, Правители Скайрима, Мужчины, Норды, Персонажи",
  "text": "\n Когда Ульфрик Буревестник диким Криком отправил меня сюда, я сожалел лишь о прекрасной Элисиф, оставшейся рыдать в одиночестве. Я бесстрашно встретил его — от судьбы не уйдёшь — но честь я не запятнал, а может ли так молвить Ульфрик?— Душа Торуга в Совнгарде Торуг (ориг. Torygg) — норд, который был ярлом Хаафингара и верховным королём Скайрима. Был убит Ульфриком Буревестником примерно в 4Э 201.[1]\n Отец Торуга, Истлод, почти двадцать пять лет правил Скайримом, и после его смерти совет избрал Торуга верховным королём. В числе прочих ярлов на совете присутствовал и Ульфрик, пытавшийся высказывать свои мысли о независимости Скайрима. В тот момент столь смелые, граничащие с изменой речи вызвали уважение Торуга. По этой причине король принял Ульфрика, когда тот попросил его аудиенции в Солитьюде — он ожидал, что ярл Виндхельма будет просить объявить Скайрим свободным от власти Империи, и собирался выслушать его мысли по этому поводу. Ни сам Торуг, ни его двор не подозревали, что Ульфрик пришёл, чтобы вызвать короля на бой, а когда вызов был брошен, было уже слишком поздно что-то менять.[2]\n По словам Ульфрика, он бросил Торугу традиционный вызов за право быть верховным королём, и тот его принял при множестве свидетелей. После этого Ульфрик поверг Торуга при помощи ту'ума и убил мечом. Однако другие очевидцы поединка утверждают, что Ульфрик убил Торуга одним лишь Криком, буквально «…разорвал Торуга на куски».[2] Тем не менее, Империя и большинство ярлов считают гибель Торуга скорее убийством, нежели результатом честного поединка, объясняя это тем, что Торуг был ещё слишком молод, а Ульфрик, напротив, опытный воин в расцвете сил. Также многие считают, что можно было обойтись дипломатическими решениями вместо смертельной схватки.[3] Придворный маг Сибилла Стентор, служившая Торугу, убеждена, что если бы на совете Ульфрик прямо попросил короля объявить независимость, Торуг не смог бы ему отказать.[2] После смерти Торуга ярлом Хаафингара стала его молодая вдова Элисиф Прекрасная.[3]\n Торуг погибает в поединке с Ульфриком незадолго до начала развития событий игры. Однако в ходе основной сюжетной линии главный герой может повстречаться с душой Торуга в Совнгарде — особой области Этериуса, куда попадают норды, погибшие славной смертью в бою. Вместе с другими душами он плутает в тумане, который наслал Алдуин, и не может добраться до Зала доблести.\n От него можно услышать об обстоятельствах его смерти. Об этом он говорит так: «Когда Ульфрик Буревестник диким Криком отправил меня сюда, я сожалел лишь о прекрасной Элисиф, оставшейся рыдать в одиночестве. Я бесстрашно встретил его — от судьбы не уйдёшь — но честь я не запятнал, а может ли так молвить Ульфрик?»\n До тех пор, пока мгла не будет рассеяна, Торуг, как и другие заблудившиеся души, может предупреждать протагониста фразами вроде: «Берегись! Пожиратель Мира ждёт в тумане!», «Поворачивай обратно! Пока он не нашёл тебя!» и «Нет спасения. Отвага бессильна». В отчаянии он может спросить: «Ты знаешь дорогу? Я устал. И я не знаю пути». После того, как Алдуин будет повержен и туман рассеется, он будет радостно кричать: «Мгла развеялась! О славный день!», «Пожиратель Мира мёртв! Путь отныне свободен!» Также он выразит признательность Довакину: «Мы спасены. Мы будем петь о тебе вечно» или «Слава Драконорождённому! Славьте его великой славой! / Слава Драконорождённой! Славьте её великой славой!»\n Элисиф Прекрасная может обратиться к главному герою с просьбой отнести боевой рог Торуга в качестве подношения к одному из святилищ Талоса, расположенному в глуши. По её словам «Торуг хотел быть похороненным достойно, а норды в Скайриме именно так хоронят умерших». Из этого можно заключить, что Торуг чтил традиции предков.\n Душа Торуга одета в те же одеяния, что он носил при жизни. Он носит расшитый наряд, который в игре доступен только ярлам Хаафингара (сам Торуг, Элисиф Прекрасная и Потема). Обут Торуг в пару сапог с оковкой, которые также можно увидеть исключительно на ярлах. На голове у него золотой обруч с рубином. Вооружён стальным мечом. Более никаких предметов при нём нет.\n По игровой классификации верховный король Торуг является гражданином (ориг. Citizen). Эта разносторонняя специализация подразумевает средний уровень владения одноручным и стрелковым оружием, а также искусством ношения лёгкой брони и скрытным перемещением. Также неплохо развито красноречие. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Остальные навыки развиты лишь в силу расовой предрасположенности. Однако минимально возможный уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Торуг не обладает, за исключением способности «Эффект Совнгарда», свойственной всем обитателям этого места, которая заключается в особом свечении, исходящем от персонажа. Атрибуты и навыки, имеющие уровень выше базового, указаны в таблице ниже.\n \n Верховный король4Э ??–4Э 201\n Ярл Хаафингара4Э ??–4Э 201\n \n"
}