{
  "title": "Торговец",
  "Раса": "Босмер",
  "Фракция": "Трэллы вампиров, Красноводное логово, торговцы, бандиты",
  "Локация": "Красноводное логово",
  "Квест": "Чаша из гелиотропа",
  "Услуги": "Торговец: еда",
  "Состояние": null,
  "categories": "Персонажи, Dawnguard, Женщины, Босмеры, Трэллы вампиров, Красноводное логово, Торговцы, Бандиты",
  "text": "Торговец (ориг. Dealer) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n Нервишки шалят? Садись и расслабься. Может, ещё налить?— Торговец Торговец — безымянная босмерка, которую можно встретить в Красноводном логове.\nОна стоит за прилавком, ограждённом от возможных буйных «клиентов» крепкой решёткой, запертой на сложный замок (уровня эксперт). При первом знакомстве она приветливо скажет: «Добро пожаловать! Раньше я тебя здесь не видела, верно же? Покупай у меня скуму и садись, где нравится».\n При дальнейшем разговоре с ней можно будет расспросить про притон, и она упомянет про высокое качество их товара: «Ты это серьёзно? Это же „Красноводное логово“. Здесь лучшая скума за пределами Балморы». Если расспросить, чем эта скума такая особенная, даст довольно мутное объяснение, что якобы она «открывает сознание»: «Магическая вода из Красноводного источника. Она позволяет невиданным образом открыть сознание для скумы».\nЕсли отказаться покупать подозрительный продукт и уйти, она может сказать следующее:\n«Ну и ладно. Как знаешь», или «Обязательно отведай нашу красноводную скуму, пока ты здесь», или же «Не уходи, здесь тебе приснятся сладкие сны».\n Если протагонист не устоял перед искушением «затянуться» в тёмном закутке в окружении страшно кашляющих, полуживых, одурманенных посетителей, и ему хватило ума выпить столь любезно подаренную бутылочку с алым ядом, то произойдёт неприятность. Он отключится, а затем очнётся уже в клетке для трэллов, где вампир-данмер, радостно потирая руки, будет говорить с торговкой об ещё одном глупце, попавшемся в их ловушку.\nПолную версию этого диалога можно прочесть ниже, под кнопкой-спойлером.\n \nБосмерку можно убедить дать попробовать странный товар бесплатно, на что она радостно согласится и выдаст одну бутылочку, желая подсадить клиента на наркотик. При высоком навыке красноречия можно упросить её подарить ещё одну дозу. Она неохотно согласится. Третью бесплатную дозу не поможет вымолить ни ораторское мастерство, ни амулет артикуляции.\n \n Босмерка носит с собой Ключ от задней комнаты Красноводного логова. Одета в простую коричневую кабацкую одежду с белым отворотом и фартуком, на ногах носит коричневые кожаные ботинки. Вооружена охотничьим луком, и железными стрелами. В карманах у неё есть немного золота, и 2 бутылочки скумы — обычной и красноводной.\n Выставляет на продажу следующий ассортимент товаров:\n Торговец целый день проводит за прилавком, без перерыва на сон и еду.\n По игровой классификации Торговец является бандитом-лучником (ориг. Bandit Archer), что подразумевает развитие таких навыков, как Стрельба, Лёгкая броня, Одноручное оружие, Скрытность. В меньшей степени развиты Блок и Тяжёлая броня. В бою как дальнем, так и ближнем, предпочитает лук и стрелы. Никакими способностями и заклинаниями торговка не владеет. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}