{
  "title": "Торис Сарен",
  "Раса": "Данмер",
  "Фракция": "Вивек, Дом Редоран",
  "Локация": "Вивек, плаза поселения Редоран (Morrowind)|Поселение Редоран#Плаза|плаза поселения Редоран, поместье Сарен",
  "Квест": "Приказ на Ториса Сарена, Налвили Сарен",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Вивек, Персонажи (Вивек), Дом Редоран",
  "text": "Торис Сарен (ориг. Toris Saren) — персонаж в игре The Elder Scrolls III: Morrowind.\n Торис Сарен — данмер-аристократ, член дома Редоран в ранге «Кузен дома». Найти его можно в прихожей комнате восточного отсека фамильного поместья, расположенного на плазе кантона организации, что в Вивеке. В определённый момент некто заплатил Мораг Тонг за устранение тёмного эльфа, и объединение убийц намерено выполнить свою работу, издав приказ на ликвидацию для действующих ассасинов. Если герой является одним из таковых, он может взять документ и осуществить казнь Ториса. Ситуация несколько осложнена влиятельностью семьи последнего, а потому распорядители гильдии рекомендуют подарить данмеру быструю и благородную смерть, хотя тот, несомненно, будет пытаться бороться за свою жизнь.\n Аристократу очень неприятно любое напоминание о Налвили Сарен, которая в какой-то момент опозорила семью, а потому была отвергнута родственниками. С условием обещания впредь не упоминать в разговоре с ним отринутую, он может рассказать о её нынешнем местоположении протагонисту, разыскивающему эту персону по просьбе Хларена Раморана.\n Скорее всего, имеет отношение к родовой гробнице Саренов, вероятно, там захоронены его предки. Не оказывает каких-либо услуг искателю приключений.\n Почти наверняка Торис является членом большой и богатой семьи Сарен. Мало что известно о том, кем они приходятся по отношению друг к другу. Лишь по словам Арнс можно узнать, что Налвили является её дочерью, хотя после того, как последняя была скомпрометирована и опозорена, мать и Торис больше не считают провинившуюся членом семьи. Очевидна причастность некоторой части однофамильцев к дому Редоран. О других связях можно только догадываться.\n Возможные родственники: Налвили, Арнс, Элину, Дульдрар, Миндели, Ульмс и Детреза.\n Из одежды Торис носит дорогие штаны и ботинки, а также вычурную рубашку. Вооружён диким клинком осколков. Золота нет.\n Наиболее развитые навыки Сарена:\n"
}