{
  "title": "Торинор",
  "Раса": "Босмер",
  "Фракция": "Лонгхейвен",
  "Локация": "Лонгхейвен",
  "Квест": "Потерянная в тумане",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Босмеры, Лонгхейвен",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Торинор (ориг. Thorinor) — персонаж в игре The Elder Scrolls Online.\n \n Торинор — босмер, житель поселения Лонгхейвен, расположенного близ главного порта Гриншейда города Вудхарт. После того, как болота южнее селения окутал странный туман, многие жители Лонгхейвена внезапно ушли в него и пропали бесследно (некоторых позднее обнаружили, мёртвыми и полностью обескровленными). В числе пропавших была и жена Торинора, Элсения. Позднее протагонист и данмерский охотник на вампиров Мэл Адрис выяснили, что ответственность за появление странного тумана несёт клан Кирилт, обосновавшийся в пещере на краю болота. Бездушный и Адрис уничтожили магический череп, позволявший вампирам создавать особый туман и превращать живых людей в покорных рабов. После уничтожения черепа Варгариона выживший жертвы тумана вернулись назад в Лонгхейвен. Но жены Торинора среди них не было. Босмер подслушал разговор между протагонистом и старейшиной поселения Бредуином, из которого узнал, что за всем происходящим стояли вампиры. Это привело его в ещё большее отчаяние и он решил спросить у героя, правда ли это:\n \n Если заговорить с ним позже, он скажет: «Пожалуйста, дайте мне знать, если сможешь найти хоть что-то. Даже если это что-то, что докажет, что она просто сбежала, лучше щнать это, чем такая неизвестность».\n Бездушному удалось отыскать Элсению на болотах. Выяснилось, что вампиры укусили её, чтобы превратить в себе подобную. Босмерка не могла в таком состоянии вернуться домой и просто бродила по топям, собираясь убить себя раньше, чем превращение завершиться. Но герою удалось отыскать обитающую в этих краях дикую ведьму Галерет, которая сварила лекарство, исцеляющее от вампиризма. Благодаря ему Элсения смогла вернуться домой, к своему мужу. Во время следующей встречи Бездушный увидит пару уже воссоединившей. Торинор будет стоять на одном из возвышений в центре Лонгхейвена и играть для своей жены на лютне: «Элсения рассказала мне, что ты сделал. Ты даже не представляешь, как мы оба благодарны тебе за то, что ты снова соединил нас».\n"
}