{
  "title": "Толфдир",
  "Раса": null,
  "Фракция": "Коллегия Винтерхолда, торговцы, учителя навыков, маги",
  "Локация": "Коллегия Винтерхолда, Зал достижений, Зал стихий",
  "Квест": "См. статью",
  "Услуги": "Торговля, учитель-мастер навыка «Изменение»",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Коллегия Винтерхолда (фракция), Торговцы, Учителя навыков, Маги, Старшие, Норды",
  "text": "Толфдир (ориг. Tolfdir) — персонаж в игре The Elder Scrolls V: Skyrim.\n Не позволяй внешнему виду Толфдира обмануть себя. Он — признанный мастер школы Изменения. Один из лучших в Тамриэле. И всегда рад передать своё знание другим— Мирабелла Эрвин \n Толфдир — престарелый маг, один из преподавателей Коллегии Винтерхолда, признанный мастер школы магии «Изменение». Столь лестную характеристику старому магу даст мастер-волшебник учебного заведения, Мирабелла Эрвин, — правая рука архимага Савоса Арена. Она говорит об этом так: «Не позволяй внешнему виду Толфдира обмануть себя. Он — признанный мастер школы Изменения. Один из лучших в Тамриэле. И всегда рад передать своё знание другим». Обучает этому навыку Толфдир, также, на мастерском уровне.\n Мудрый старик является третьим по важности членом учебного заведения после Мирабеллы, а ближе к финалу сюжетной линии Коллегии фактически станет заместителем нового архимага, в ранге мастера-волшебника. Кроме того, Толфдир торгует томами заклинаний, свитками, магическим инвентарём (робы, капюшоны, посохи) и сопутствующими расходными материалами вроде камней душ.\n По характеру Толфдир добрый и жизнерадостный, но несколько рассеянный старик. Даже в столь преклонном возрасте он радуется каждому дню, как возможности узнать нечто новое: «Новый день, новая возможность чему-то научиться!» С радостью делится своими знаниями с молодыми магами: «Это всегда так воодушевляет — видеть, как молодое поколение рвётся к знаниям». Старый преподаватель сокрушается, если молодёжь не ценит этого: «Образование никогда не ценится до того, как понадобится. Молодежи этого не понять». К членам Коллегии расположен очень благодушно и всегда готов поддержать: «Коллегия всегда будет на твоей стороне, что бы ни случилось. Мы всегда поддерживаем друг друга». Постоянно что-то теряет, и от него можно услышать фразы вроде: «Тебе случаем не попадались мои записи? Куда я их задевал?»\n После того, как главный герой станет архимагом, от Толфдира можно будет слышать немало воодушевляющих приветственных реплик, таких, как, например, эти: «Столько всего произошло, а Коллегия стоит. В немалой степени благодаря тебе!» или «Нравится тебе это или нет, ты — яркий пример для всех будущих поколений магов Коллегии». Другие его приветствия поскромнее: «Я всегда к твоим услугам, архимаг», «Приветствую, архимаг» или «Чем могу помочь, архимаг?»\n Являясь важным членом Коллегии, Толфдир зачастую оказывается одним из основных действующих лиц во многих заданиях главной сюжетной линии и побочных квестах.\n Первая встреча с Толфдиром происходит почти сразу после поступления главного героя на обучение в Коллегию. Свой первый урок протагонист получит именно от него. Занятие проходит в Зале стихий Коллегии, и кроме преподавателя тут присутствуют трое учеников: Брелина Марион, Дж'зарго и Онмунд. Толфдир благодушно поприветствует новичка и начнёт лекцию словами: «Добро пожаловать! Мы как раз начинаем. Пожалуйста, садись и слушай. Итак, как я уже сказал, прежде всего нужно уяснить себе, что магия по природе своей непостоянна и опасна. Если ты не можешь ею управлять, она может уничтожить тебя — и уничтожит». В этот момент один из учеников обязательно возмутится, стремясь сразу перейти к практике и не желая слушать вступительную вводную часть лекции, посвящённую безопасности. Ответ Толфдира будет немного разниться, в зависимости от того, кто из учеников его перебил.\n После этого Толфдир поинтересуется мнением главного героя: «Как ты думаешь, как нам лучше провести остаток учебного времени?» Если протагонист удивится и переспросит, правда ли почтенный учитель интересуется мнением новичка, Толфдир ответит: «Я всё ещё не знаю, что ты об этом думаешь. Что нам делать?» Тут возможны три варианта ответа, каждый из которых прокомментирует, как учитель, так и один из однокурсников протагониста (в зависимости от выбора ответа).\n После этого Толфдир попытается успокоить чересчур осмелевших учеников, найдя компромисс между применением опасных заклинаний и безопасностью: «Ладно, давайте успокоимся. Давайте попробуем что-нибудь практичное… Продолжая тему безопасности, начнём с защитных чар. Я покажу вам охранное заклинание, и мы посмотрим, удастся ли вам с его помощью блокировать чужую магию, хорошо?» В этот момент взгляд Толфдира упадёт на вновь прибывшего новичка, и учитель спросит протагониста: «Ты мне не поможешь кое-что продемонстрировать? Тебе знакомы заклятья-обереги?» На это также можно ответить тремя разными репликами, в зависимости от обстоятельств:\n После этого учитель попросит занять соответствующую позицию и приготовиться: «Теперь встань, пожалуйста, вон там, я наложу на тебя заклинание, а ты блокируй его. Поехали». Далее старик начнёт объяснять, что именно нужно сделать: «Сюда, пожалуйста. Становись напротив меня. Никто не должен оказаться между нами. А теперь скажи защитное заклинание и поддерживай его. Стой смирно…» Если протагонист вместо этого начнёт перемещаться по Залу стихий, то Толфдир скажет: «Я очень прошу тебя оставаться на месте. Пожалуйста. Не нужно рисковать здоровьем других учеников». Если в процессе приготовления Толфдира к применению атакующего заклинания главный герой перестанет поддерживать оберег, учитель прервётся и скажет: «Тебе нужно поддерживать заклинание, иначе оно не сработает. Я не хочу причинить тебе вред».\n Когда Толфдир метнёт огненную стрелу, и протагонист успешно блокирует её оберегом, старый маг воскликнет: «Великолепно!» Если же во время занятий что-то пойдёт не так, и случится инцидент, Толфдир прервёт урок. На вопрос главного героя «Кажется, мы должны были чему-то научиться?» разочарованный старик с грустью ответит: «Да, конечно. После этого прискорбного происшествия, я думаю, нам лучше заняться чем-нибудь другим».\n Если герой попытается заговорить с Толфдиром в процессе занятий, тот будет повторять лишь одну фразу: «Если у тебя есть ещё вопросы, подожди, пока я не закончу». В случае успешного окончания урока Толфдир скажет: «Что ж, думаю, это отличное начало. Прошу вас, продолжайте упражняться с защитными чарами. Думаю, мы уже готовы к знакомству с некоторыми применениями магии на исторических примерах. Коллегия проводит интересные раскопки в руинах Саартала неподалёку. Это великолепная возможность для обучения. Предлагаю встретиться там через несколько часов и посмотреть, что ждёт нас внутри. На этом всё, всем спасибо».\n После этого урока, при необходимости, с Толфдиром можно подробнее пообщаться на тему оберегов, и маг расскажет следующее: «Основная особенность оберегов в том, что для их зарядки нужно время. Не слишком много, но нельзя создать оберег, когда в тебя уже летит Огненный шар. Кроме того, если вражеское заклинание не разрушит оберег, он перезарядится через несколько секунд. Просто соблюдай осторожность. Создание оберегов требует постоянной концентрации, так что в один момент ты можешь обнаружить, что твои запасы магии полностью иссякли».\n В этом задании начинается студенческая практика, которая проходит во время экспедиции в руинах первого крупного поселения людей в Скайриме, Саартала. Толфдир вместе с однокурсниками протагониста будет ждать у входа в подземелье. По прибытии главного героя он поприветствует такими словами: «Ну вот, мы все в сборе. Войдём внутрь?» Если главный герой согласится, умудрённый опытом старый маг предупредит: «Хорошо, когда войдём, держись рядом со мной. Там должно быть безопасно, но осторожность не помешает». Если же протагонист пока не готов спускаться под землю, Толфдир возмущённо скажет: «Нам что, весь день тебя ждать? Если я проторчу тут ещё хотя бы чуть-чуть, мои внуки меня тут и похоронят».\n Сразу после входа в первую зону локации, «Саартал — Раскопки», Толфдир предупредит «Нужно быть осторожнее. Здесь не слишком-то безопасно». После этого он выдаст краткую историческую справку об этом месте: «Как, возможно, известно некоторым из вас, Саартал — одно из самых ранних нордских поселений в Скайриме. И самое большое из известных. Разграблено эльфами во время знаменитой „Ночи слёз“. О том, что случилось в Саартале, известно мало. Для нас это удивительная возможность прикоснуться к истории. Мы можем изучить древнюю цивилизацию и её магию…»\n После этого появится возможность задать учителю несколько вопросов. Главный герой может поинтересоваться, чем это место так важно, на что Толфдир ответит: «Нас очень интересует сила магических печатей на местных гробницах. Мы раньше ничего такого не встречали». На вопрос о том, что же конкретно ищет Коллегия в этих руинах, маг ответит так: «Всё! Всё, что только может пригодиться. Поэтому мне и нравится это место… Мы понятия не имеем, что тут найдём. А если при этом мои предостережения об опасности магии дойдут хотя бы до нескольких учеников, тем лучше». После того, как протагонист поинтересуется, что же делать дальше, Толфдир спросит всех учеников: «Так, у кого-то есть вопросы, прежде чем мы начнём?» Получив от главного героя ответ «У меня нет вопросов. Чем мне заняться?», старый маг подумает и скажет: «Хм, да. Может, ты попробуешь чем-то помочь Арнелу Гейну? Он — один из учёных, каталогизирует наши находки. Я думаю, он будет рад, если ты найдёшь ещё какие-то магические артефакты в этих руинах. Подойдут любые зачарованные предметы. Полезность заклятья значения не имеет. Если что-то найдёшь, всем ученикам следует это осмотреть». Непонятливому протагонисту он пояснит ещё раз: «Найди Арнела Гейна. Он где-то в северной части руин. Он покажет тебе, что делать».\n После этого Толфдир начнёт инструктировать остальных однокурсников главного героя: «Ну-ка, посмотрим. Чем займутся остальные? Брелина, дорогая, проверь, пожалуйста, наличие охранных чар. Что-нибудь, что должно было бы отваживать отсюда людей. Не трогай их, только найди. Онмунд, пожалуйста, осмотри вон ту часть. Поищи какие-нибудь… остаточные энергии. Живые или неживые. Дж'зарго… что бы поручить тебе… О! Не можешь ли проверить, был ли тут кто-нибудь до нас? Посмотри, нет ли следов вскрытия на могилах. Итак, господа и дамы… Вперёд! Но будьте осторожны».\n Когда во время исследования раскопок главный герой найдёт амулет Саартала и угодит в ловушку, оставшись по другую сторону металлической решётки от остальных участников экспедиции, Толфдир подойдёт к испуганному ученику и спросит: «Что случилось? Что это ещё за грохот? Всё в порядке?» Услышав панический ответ главного героя, о том, что он не может выбраться, маг невозмутимо спросит «Как же это могло случиться?» Узнав, что ловушка сработала, после того, как протагонист вытащил из стены амулет, учитель скажет: «Правда? Возможно, амулет имеет какую-то важность. Ты можешь его использовать?» Потом он посоветует: «Попробуй применить заклятье на стену. Посмотрим, что будет!» Когда это ни к чему не приведёт, Толфдир спросит: «Похоже, амулет непростой. Тебе не пришло в голову его надеть?» После того, как ученик выполнит то, о чём говорит учитель, он заметит: «Ты видишь? Стена… как будто резонирует. Это как-то связано с амулетом! Интересно… какой эффект будет у твоих заклятий?» Следующим заклинанием протагонист сможет проломить стену, за которой откроется неизвестный ранее тоннель. После этого прутья решётки опустятся и на вопрос протагониста «Ты это видел?», изумлённый старый маг ответит: «Вы только посмотрите! Кажется, он куда-то ведёт. Что ж, посмотрим, куда» или «Точно не знаю. Такого я точно не ожидал. Кажется, он куда-то ведёт. Что ж, посмотрим, куда».\n Сразу после входа во вторую зону локации, «Саартал», Толфдир удивлённо спросит: «Что это за место?» Заметив, что ученик опешил не меньше его, старик скажет «Не знаю, чего нам тут ждать. Нужно быть начеку». Затем он обратится к протагонисту: «Всё это очень странно. В жизни не видел ничего подобного. Думаю, тебе лучше пойти впереди. Глаза мои уже не те, что раньше. Не волнуйся, я буду с тобой». После этого он самозабвенно начнёт изучать всё, что попадётся ему на глаза, тихонько бормоча себе под нос: «О-о, как необычно. И очень интересно. Зачем тут печать? Что это за место?»\n После того, как исследователи доберутся до камеры, полной саркофагов, главному герою будет видение от Псиджиков, которые предупредят об опасности, ожидающей впереди. Толфдир ничего этого не увидит, но мудрый старик всё же кое-что почувствует: «Что… что это было? Всё как будто замерцало на мгновение». Когда протагонист спросит учителя, видел ли он что-нибудь, тот ответит: «Я клянусь, в тот момент… я почувствовал что-то очень странное. Что это было?» Когда герой расскажет, что видел какой-то призрак… или видение, которое заговорило с ним, старик скажет: «Боюсь, я ничего не видел… Можешь описать, что произошло?» Узнав, что видение рассказывало об опасностях и об ордене Псиджиков, Толфдир заинтересуется именно Псиджиками, не заметив предупреждения. Он спросит: «Орден Псиджиков? Это точно? Очень странно. И опасность впереди? Ничего не понимаю… Псиджики никак не связаны с этими руинами. И их уже давно никто не видел… Наверное, нужно заглянуть в эти гробы… Вот теперь, пожалуйста, осторожнее. Кто знает, что мы там найдём».\n Последующие события покажут, что Псиджики предупреждали не напрасно. Почти сразу из саркофагов выйдет множество драугров, и после победы над ними, Толфдира можно расспросить подробнее о Псиджиках. Он скажет следующее: «Группа магов, которая существовала ещё до Империи. Очень могущественные, очень скрытные. Их уже лет сто никто не видел. Они исчезли вместе со своим святилищем на острове Артейум. Понятия не имею, как они связаны с этим местом».\n Двигаясь по коридорам далее, Толфдир будет восхищаться: «Это просто поразительно». Однако он не будет забывать об опасности: «Нужно быть готовыми защищаться». После того, как исследователи отобьют ещё одну атаку драугров в очередном зале, Толфдир захочет задержаться в этом месте, а ученика пошлёт дальше по проходу, не забыв предупредить, чтобы тот соблюдал осторожность: «В жизни не видел ничего подобного в нордских руинах. Ты только посмотри на эти гробы! Тут нужен более внимательный осмотр. Я останусь и всё тут изучу. А вот тебе стоит пойти дальше. Попробуй найти что-то связанное с твоим видением. И будь осторожнее, вдруг тут и правда опасно. Ступай вперёд. Я скоро тебя догоню».\n Старый учитель сдержит своё слово, догнав протагониста у последнего зала со словами: «Подожди, мой мальчик. Подожди! / Подожди, дитя моё. Подожди! Вовремя я тебя догнал». После того, как изумлённые исследователи увидят странный, покрытый необычный символами большой шар, испускающий мощные волны магического света, Толфдир спросит: «Это не только я вижу, правда?» Осознав, что это не иллюзия, старик восхищённо скажет: «Ого, совершенно уникально».\n В этот момент из саркофага восстанет запечатанный тут в далёкой древности Йурик Голдурсон и бросится на отважных исследователей. Во время битвы выяснится, что драугр практически не восприимчив к урону. Толфдир в этот момент воскликнет: «Похоже, ничего не работает!» После этого он обратится к главному герою: «Отвлеки его. Я попробую вытянуть из него силу!» После того, как учитель справится со своей частью задачи, он радостно крикнет: «Вот! А теперь атакуй!»\n После того, как Йурик будет упокоен, всё внимание Толфдира переключится на удивительную находку: «Ничего себе… только посмотрите. Никогда не думал, что мы найдём что-то подобное. Почему мы нашли это так глубоко в Саартале?» На вопрос, что же это за штука, старик честно признается: «Понятия не имею! Но это поразительно. Совершенно поразительно. Нужно немедленно сообщить Архимагу. Он должен сам это увидеть. Лучше мне остаться здесь. Можешь вернуться в Коллегию и сообщить Савосу Арену об этой находке? Поспеши, пожалуйста!» Если герой поинтересуется, что же именно сказать архимагу, Толфдир ответит: «Скажи ему, что мы нашли что-то… Даже не знаю. Я бы сказал, нечто уникальное. Это явление явно магической природы, но я ничего подобного раньше не видел. Его это наверняка заинтересует». Сам маг бесстрашно останется в подземелье рядом с находкой, и на вопрос, не страшно ли ему, он ответит: «Думаю, со мной всё будет в порядке. Кажется, мы уничтожили непосредственную угрозу. Похоже, кто-то хотел, чтобы эта штука хорошо охранялась. Интересно, почему…»\n Когда Толфдир вернётся обратно в Коллегию, то главный герой может спросить у него, почему орден Псиджиков пытается связаться с ним, на что последует такой ответ: «Не имею ни малейшего представления, но это потрясающе. Если это правда, конечно. Остров Артейум исчез сотни лет назад, и после этого о Псиджиках не было никаких вестей. Но теперь они вдруг связались с тобой? Это так интригующе! Как минимум это можно считать комплиментом. Псиджики всегда вели дела только с теми, кого считали достойными».\n После того, как Ураг гро-Шуб попросит рассказать Толфдиру о книге «Ночь слёз», протагонист найдёт старого мудреца в Зале стихий, где он будет увлечённо изучать найденный и доставленный в Коллегию артефакт: «Я просто не могу оторваться. Что бы это ни было, оно красивее всего, что я видел в жизни. Если позволишь мне слегка отвлечься, я думаю, я смогу сделать несколько наблюдений…» Когда главный герой упомянет, что он пришёл от Урага, Толфдир заинтересуется: «Вот как? Ему что-то известно про нашу чудесную находку?» Узнав, что протагонист в ходе предыдущего задания нашёл книгу «Ночь слёз», старый маг попытается припомнить её содержание: «Это про то, что что-то спрятано в глубинах Саартала? Что-то, за что воевали люди и меры? Нужно бы её перечитать. Не помню подробностей». Услышав, что Ураг советует прочесть этот труд, Толфдир рассеяно бросит: «Ах да. Я позже обязательно загляну в Арканеум».\n После этого Толфдир станет рассказывать о том, что ему удалось выяснить о сфере, найденной в Саартале. Однако старого учителя прервёт вошедший в зал Анкано, который потребует, чтобы протагонист отправился вместе с ним в покои к архимагу Арену. Толфдир будет возмущён столь наглым поступком талморского советника, однако отпустит главного героя. Полную версию этой сценки можно прочесть ниже, под кнопкой-спойлером:\n \nВ ходе очередной встречи с представителем Псиджиков главный герой узнает, что найденный в Саартале предмет является Оком Магнуса и только один из членов Коллегии, некий Авгур Данлейнский, может рассказать, как с ним обращаться. Об Авгуре протагонисту сможет рассказать Толфдир. Старик припомнит это имя и скажет: «Так-так… Этого имени я уже очень давно не слышал. Боги, я уже много лет с ним не говорил. Думаю, он по-прежнему внизу, в Миддене, но не могу утверждать. Ты пойдёшь к нему? Передавай ему от меня привет, ладно?» Также Толфдир расскажет, где находится Мидден: «Под Коллегией. Это не самое приятное место, так что если пойдёшь туда, будь начеку».\n После того, как главный герой пообщается с Авгуром, Толфдир сможет больше рассказать об этом загадочном обитателе Коллегии: «Хм, полагаю, он возражать не станет… Видишь ли, это было очень давно, ещё до меня. Но я слышал разные истории, как и все остальные. Он был блестящим учеником, а потом стал опытным магом. Занимался такой магией, к которой другие и подступиться-то боялись. Но, мне кажется, он слишком уж увлекся накоплением могущества. И это привело к катастрофе. Помнишь, в самом начале мы говорили о том, что если не сумеешь взять магию под контроль, она тебя уничтожит? Так вот, вовсе не обязательно, что она тебя просто убьёт. Пример Авгура наглядно показывает, как ещё можно уничтожить живое существо. Ну, это описывали как несчастный случай. Не представляю, как такое можно сделать преднамеренно. Вероятно, что-то пошло не так, как задумано, и он оказался в том состоянии, в каком мы видим его сейчас. Слился с энергиями, пронизывающими Коллегию. Мне всегда казалось неуместным интересоваться, как он себя при этом чувствует. Если он вообще хоть что-то чувствует, конечно».\n После того, как протагонист придёт в себя после магического взрыва, устроенного Анкано в финале предыдущего задания, выяснится, что в результате этого погиб архимаг Савос Арен. Рядом с его телом во дворе Коллегии соберутся другие её члены, и в шоке, не веря своим глазам, будут стоять, не понимая, что же им делать дальше. Толфдир попытается всех успокоить. Полную версию диалогов этой сценки можно прочесть ниже, под кнопкой-спойлером.\n \nТолфдир первым (после Мирабеллы) заметит, что протагонист очнулся и поинтересуется его состоянием: «Ты в порядке? Что там случилось?» Узнав, что в трагедии повинен Анкано, сотворивший что-то с Оком Магнуса, старик сокрушённо ответит: «Во имя Девяти… Значит, он за это в ответе? За… смерть архимага? Но это ещё не всё… Что-то случилось в Винтерхолде. Видимо, тоже работа Анкано. Беги туда и убедись, что там всё в порядке. Живо, поторапливайся! Я найду Мирабеллу, и мы попробуем справиться тут!» Когда герой удивлённо спросит «Архимаг Арен мёртв?», маг поторопит: «Просто не могу поверить. Но у нас мало времени. То, что тут произошло, каким-то образом повлияло и на Винтерхолд. Беги туда и убедись, что там всё в порядке. Я сделаю тут всё, что смогу. Беги, беги!» Если обратиться в этот момент к Толфдиру, то он скажет только одно: «Пожалуйста, спаси Винтерхолд!»\n После того, как последствия действий Анкано будут ликвидированы, и протагонисту нужно будет поговорить с Мирабеллой, Толфдир заметит: «Надеюсь, у тебя хорошие новости для Мирабеллы». Мастер-волшебник отправит протагониста найти Посох Магнуса, а сама вместе с Толфдиром останется, чтобы поддерживать порядок в Винтерхолде. По окончании следующего задания Толфдир поделится своими мыслями на счёт Посоха Магнуса: «Я не знаю наверняка. Возможно, посох сможет поглотить часть энергии, идущей из Ока, ослабить его. И позволит нам приблизиться к Анкано».\n В ходе этого задания именно Толфдир будет сопровождать и поддерживать главного героя во время битвы с Анкано. Когда протагонист вернётся с посохом Магнуса из Лабиринтиана, он спросит у верного старика, что же делать дальше, на что Толфдир ответит: «Посох у тебя, мальчик мой. / Посох у тебя, милая. Если он поможет нам попасть в Коллегию и добраться до Анкано, у нас может появиться шанс всё это остановить». Если после этого обратиться к пожилому магу, то он будет повторять лишь одно: «Нужно спешить, если мы хотим одолеть Анкано». Но после этого обязательно добавит «Будем надеяться на успех» или «Это наш единственный шанс!»\n Во время битвы с Анкано Толфдир укажет герою на тщетность использования магии: «Заклинания не действуют!» Но спустя пару мгновений мудрый маг догадается, как можно одолеть талморца: «Посох! Воздействуй посохом на Око!» Сам же старик также не останется в стороне и во время боя будет выкрикивать такие фразы, как «Коллегия не падёт!», «Мы победим!» и «Я не сдамся без боя!»\n После победы над Анкано Толфдир радостно поприветствует героя фразой «Я знал, что у тебя всё получится!» Однако из Ока Магнуса по-прежнему будет исходить мощный поток энергии, и когда протагонист поинтересуется, что же делать дальше, старый учитель поймёт, что у него нет ответа на этот вопрос: «Я… я не знаю. Анкано исчез, но то, что он сделал с Оком, не прекратилось. Понятия не имею, что нам делать!» К счастью, в этот момент появятся Псиджики и заберут Око с собой, оставив протагониста на посту архимага Коллегии. Толфдир в это время будет лишь беспомощно повторять фразы вроде «Да что происходит?!» и «Псиджики? Здесь? Сейчас? Талос могучий…»\n После того, как всё закончится, Толфдир с радостью воскликнет: «Ура! Коллегия вновь в безопасности! Я знал, что ты справишься. Осмелюсь сказать, что Псиджики правы. По-моему, нет более достойной кандидатуры на должность архимага. Вот, теперь это твоё. И покои архимага тоже. Я в любой момент готов помочь тебе советом, если потребуется». Также он будет тем, кто представит нового архимага остальным членам Коллегии. Ниже, под кнопкой-спойлером, представлена сценка принятия протагониста на посту архимага, в которой многие члены учебного заведения эмоционально приветствуют нового главу их сообщества.\n \n Когда главный герой достигнет почти такого же мастерства в изучении школы магии «Изменение», как и Толфдир, он может спросить мудрого наставника, есть ли в магии изменения темы, которых они ещё не касались? На это пожилой маг ответит: «Прямо сейчас? Нет. Однако… Что ж, я тут кое над чем работал… Хочу улучшить заклинание „Эбонитовая плоть“. Я неплохо продвинулся, но есть загвоздка. Думаю, ты сможешь мне помочь». На вопрос, в чём заключается загвоздка, последует ответ: «Мне нужна драконья чешуя. И не обычная чешуя». После того, как герой попросит более точных инструкций, Толфдир пояснит: «Собери для меня немного драконьей чешуи. Но не обычной чешуи. Как я уже говорил, я достиг успехов в использовании эссенции драконьей чешуи. Но она ещё недостаточно мощна. Мои познания в истории Скайрима далеки от совершенства, но я провёл некоторые исследования и обнаружил две вещи. Во-первых, есть древние упоминания о чешуе с сердца дракона. Судя по тому, что я смог узнать, это именно то, что мне нужно. Ну и во-вторых, существуют легенды о кинжале под названием Клык Кавозеина. Считается, что он так остр, что может срезать отдельные чешуйки с дракона. Тебе потребуется достать кинжал, а затем с его помощью снять несколько чешуек с дракона. Вероятно, с мёртвого».\n Герой может согласиться, сказав, что скоро вернётся с чешуёй, тогда старик обрадуется и скажет: «Было бы чудесно. Я всё подготовлю и буду ждать. Я так взволнован!» Если же протагонист скажет, что спросил просто, из любопытства, Толфдир не расстроится, а, наоборот, с воодушевлением скажет: «А, теперь ты точно можешь мне помочь! Думаю, это куда полезнее. Дай мне знать, если передумаешь».\n Толфдира можно спросить, что ещё он знает о Клыке Кавозеина, но поведает он не так уж и много: «Боюсь, не много. Его назвали Клык Кавозеина в честь дракона, почитаемого одной из сект культа. Говорят, они любили ритуальные жертвоприношения. Так любили, что верховный жрец немало времени провёл, оттачивая кинжал. Чтобы он всегда был готов к следующей жертве. Пожалуй, не самое светлое пятно в истории Скайрима, верно?» Также пожилой маг может дать краткую сводку о том, где искать необходимую драконью чешую: «Мне нужна не простая драконья чешуя, а чешуя с сердца дракона. Конечно, тебе потребуется Клык Кавозеина. С его помощью ты сможешь срезать немного чешуи с драконьего сердца, если вдруг наткнёшься где-то на дохлого дракона. Мне хватит даже одной чешуйки, чтобы закончить исследование».\n После того, как протагонист доставит Толфдиру чешую с сердца дракона, он обрадуется и закончит заклинание буквально на глазах главного героя, одарив его первой копией: «Прекрасно, просто прекрасно! Всё как я и предполагал. Энергию нужно прогнать через ядро во второй и третий раз… И всё готово. Думаю, ты заслуживаешь первую копию. Используй её с умом!»\n После окончания основной сюжетной линии, Толфдир станет правой рукой нового архимага. Очень быстро станет понятно, что последствия чуть было не наступившей катастрофы будут ещё долгое время отдаваться отголосками. Если протагонист спросит у Толфдира, есть ли что-то, что ему следует знать, старик ответит: «Вообще-то да, Архимаг. Кое-что требует твоего внимания. Мы получили известия от ярла [название города]. Кажется, у них там какая-то аномалия. Детали не раскрываются, но похоже, что мы с этим уже сталкивались. Я подозреваю, что сила, выпущенная Оком Магнуса, не была поглощена полностью и скопилась в этой часть Скайрима. Надеюсь, что Посох Магнуса по-прежнему у тебя. Думаю, он тебе пригодится».\n В случае повторения инцидента Толфдир изменит фразу на следующую: «Нам снова сообщают об аномалии в этом владении. Лучше разобраться с ней, пока ситуация не вышла из-под контроля».\n После того, как главный герой уладит неприятности, Толфдир скажет: «Очень хорошо. Думаю, ярл будет очень доволен. Настолько доволен, что выделит Коллегии приличное количество золота за устранение проблемы» или «Прекрасная новость. Если бы ситуация вышла из-под контроля, у Коллегии были бы большие неприятности». Затем он наградит героя, сказав следующее: «Я думаю, что логично было бы передать большую часть награды архимагу. Это заслуженно». Впоследствии он станет говорить просто «А, чудно. Вот, держи. Эту небольшую сумму ярл выделил на решение проблемы» или «А, превосходно. Что ж, одной неурядицей меньше благодаря тебе».\n Также после завершения основной сюжетной линии Коллегии, на вопрос «Есть что-то, о чём мне следует знать?», Толфдир может ответить: «Боюсь, что да. Есть неувязка с одним из ярлов Скайрима. Он подал / Она подала жалобу, что один из членов Коллегии устроил погром в его владении. Мы, конечно же, разорвали все связи с виновником, но ярлу этого мало. Так что о нарушителе нужно „позаботиться“, если ты меня понимаешь. Я не потерплю, чтобы кто-то и дальше порочил нашу репутацию».\n Когда герой справится с задачей, Толфдир ответит: «Очень хорошо. Думаю, это позволит нам сохранить репутацию».\n Как указано выше, Толфдир весьма рассеян и часто теряет свои вещи. Зачастую он теряет свой любимый перегонный куб или одну из своих книг. Главный герой может сжалиться над стариком и предложить свою помощь в поисках: «У тебя на лице написано, что тебе нужна помощь». Пожилой преподаватель отказываться не станет: «Вообще-то, да. Я, похоже, кое-что потерял. Эх, старость — не радость…» Если маг потерял перегонный куб, он попросит: «Не могу найти свой перегонный куб. Я мог бы взять другой, но… Звучит глупо, но у меня с ним связаны приятные воспоминания. Если вдруг найдёшь его — принеси, пожалуйста!» Если же утеряна книга, тогда Толфдир попросит иначе: «Я, кажется, потерял книгу, которую начал читать недавно».\n Если по прошествии времени протагонист повторно спросит у Толфдира, что он потерял, то старик ответит: «Да что-то не могу найти свой перегонный куб. Он мне нужен для исследований» или «Моя книга куда-то делась. Я только начал её читать, но потом куда-то отложил и теперь не могу найти».\n После возвращения пропажи Толфдир обрадуется и воскликнет: «Ах, да! Вот он! Спасибо большое» (если был найден перегонный куб) или «Ах, да! Вот спасибо тебе» (в случае находки книги).\n Кроме того, Толфдир занимается разбором случаев нарушений правил Коллегии, и именно к нему придётся обратиться нарушителю в случае исключения из учебного заведения. Во время исключения из Коллегии приветственная реплика Толфдира будет лишь одна: «Мне очень жаль, что тебя исключили».\n После первого случая нарушения правил Толфдир весьма мягко скажет: «Ах да. Произошло нечто неприятное, да? Поскольку подобное случилось впервые, сразу предупреждаю — Коллегия не прощает подобного поведения. В качестве акта доброй воли с твоей стороны, я советую тебе пожертвовать определённую сумму в казну Коллегии. Исключительно на покрытие ущерба, как ты понимаешь. Думаю, 250 монет будет вполне достаточно». Если по прошествии времени нарушитель попросит напомнить об условиях восстановления, маг ответит: «Как я и говорил, пожертвование в 250 монет всё решит».\n Если нарушение правил имело место второй раз, реплика Толфдира станет уже не столь дипломатичной: «Ещё одно происшествие? Ты меня разочаровываешь. Мне казалось, я ясно дал понять, что такое поведение неприемлемо. Ни в коем случае нельзя допустить, чтобы кто-то узнал о том, что здесь случается подобное. Придётся постараться, чтобы замять это дело. Думаю, пожертвования в 500 монет будет достаточно, чтобы эта тайна осталась между нами». При повторном вопросе касательно требований для восстановления Толфдир ответит: «Скажу прямо, пожертвование в 500 монет практически моментально всё уладит».\n В случае третьего нарушения старик будет ещё более разочарован в студенте и скажет: «Мне очень жаль, что нам снова приходится к этому возвращаться. Мне становится всё сложнее улаживать эти вопросы. Мне потребуется 1000 монет от тебя в качестве компенсации. И я надеюсь, что мы ведём этот разговор в последний раз». Если нарушитель повторно спросит о том, что необходимо предпринять для восстановления, Толфдир скажет: «Тогда, как я и сказал, мне нужно 1000 монет, чтобы всё уладить».\n После того, как нарушитель доставит золото по назначению, в том случае, если инцидент случился впервые, Толфдир скажет: «Очень хорошо. Думаю, это поможет вернуть всё на свои места. Считай, что тебя восстановили». Если это был не первый случай, тогда ответ будет таким: «О, отлично. Я прослежу, чтобы оно попало куда нужно. И убежусь, что тебя восстановили. Я рад, что мы смогли всё уладить, и надеюсь, это разговор не повторится». В случае рецидива реплика будет ещё менее доброжелательной: «Да. Надеюсь, этого хватит, чтобы всё уладить. Тебя снова восстановили. Пожалуйста, постарайся держать себя в руках».\n Если денег на восстановление недостаточно, тогда Толфдир скажет: «Не похоже, что у тебя есть деньги. Может, это какое-то недоразумение?» В случае, если нарушитель признает, что денег у него нет, старый маг со вздохом скажет: «Боюсь, пока я не могу тебя восстановить. Прости, но иначе никак».\n Всё своё свободное время Толфдир проводит в Зале стихий, где может заниматься чем угодно: от проведения лекций с учениками, до приёма пищи. Он уходит оттуда лишь на ночь, ради короткого сна с часу ночи до шести часов утра в своей небольшой секции в Зале достижений, располагающейся слева от входа. Привычный график Толфдира нарушается только во время экспедиции на раскопки Саартала. До окончания этого мероприятия пожилой маг будет находится там.\n Толфдир носит одеяние мастера школы изменения, состоящее из перепоясанного кушаком и ремнём с подсумками тёмного кафтана, накинутого поверх расшитой орнаментом коричневой сорочки, а также тёмных штанов свободного кроя. Через правое плечо перекинута дорожная сумка. Обут в видавшие виды сапоги грубого пошива с мягкими матерчатыми голенищами, подбитыми мехом. Ничем не вооружён и более никаких предметов при себе не носит.\n По игровой классификации Толфдир является учителем-мастером Изменения (ориг. Trainer Alteration Master). Разумеется, эта специализация подразумевает высокий уровень владения магией Изменения. Чуть более низкий приоритет развития имеет такой магический навык, как «Иллюзия». Помимо этих навыков небольшой потенциал для развития имеют «Разрушение» и «Восстановление». Кроме магических навыков, довольно неплохо могут быть развиты воровские таланты: «Красноречие» и «Скрытность». Остальные навыки развиты лишь в силу расовых склонностей, но так как Толфдир относится к технической расе старший, которая не имеет бонусов в развитии навыков, то у него не развито более ничего, кроме вышеперечисленного. Навыки, имеющие уровень выше базового, а также известные заклинания персонажа указаны в таблице ниже. Способности указаны во всплывающих подсказках к показателям навыков.\n"
}