{
  "title": "Тринхильда Землеворот",
  "Раса": "Норд",
  "Фракция": "Деревня Стылая Скала, Эбонхартский Пакт, Далмора, Дозор Давона, Эбонхарт, Крагенмур",
  "Локация": "Деревня Стылая Скала, Последний Покой, Далмора, Верфь Бал-Фойена, Дозор Давона, Эбонхарт, Крагенмур",
  "Квест": "Разжигание пламени, Побег со Стылой Скалы, Волнорез",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Деревня Стылая Скала, Персонажи (Деревня Стылая Скала), Эбонхартский Пакт, Далмора, Персонажи (Далмора), Дозор Давона, Персонажи (Дозор Давона), Эбонхарт, Персонажи (Эбонхарт), Крагенмур, Персонажи (Крагенмур)",
  "text": "Тринхильда Землеворот (ориг. Trynhild Earth-Turner) — персонаж в игре The Elder Scrolls Online.\n Тринхильда Землеворот — нордка, которая на момент своей первой встречи с Бездушным проживала со своей семьёй в деревне Стылая Скала на одноимённом острове и была ученицей у местного кузнеца Мейсы. Тринхильда проводила всё своё время на главной площади поселения, где с ней можно было поговорить:\n \n После того, как присутствие сил Ковенанта на острове подтвердится и будет объявлена эвакуация, Тринхильда будет начинать свой диалог другой фразой:\n «Зачем бежать? Разве мы не можем дать им отпор?Чего все так боятся? Мы же норды, а они — нет!»\n Герой, вернувшийся в деревню после того, как разжёг костёр на вершине сигнальной башни, застанет поселение в огне после нападения солдат Ковенанта, поджигающих всё подряд. Смертельно раненая Тилрани Снежный Край попросит его спасти уцелевших жителей и отправить их к старой гробнице Последний Покой, откуда капитан Рана собирается прорываться к юго-восточной бухте острова. Среди выживших будет и Тринхильда, она будет прятаться у старой лодки рядом с доками:\n \n Тринхильде удастся добраться до входа в гробницу. Если заговорить с нордкой до начала прорыва через полные мертвецов коридоры Последнего Покой, она ответит:\n «Я поубиваю солдат Ковенанта. В армии Пакта это дозволяется.А если не получится, просто куплю топор и пойду на запад».\n Слова Тринхильды вызывают тревогу у её матери, Эйры:\n Я любила Тилрани, правда любила, но я не позволю, чтобы Тринхильда сбежала отсюда ради мести.Я этого не допущу!— Эйра Землеворот Но эти слова не оказывают никакого воздействия на нордку. Уже на пляже Далморы, после эвакуации со Стылой Скалы, Тринхильда скажет, наблюдая за тем, как её отец Денскар пытается научить её младшего брата Литтрека владеть мечом:\n «Я собираюсь пойти в добровольцы, и никакие уговоры матушки меня не остановят.Я уже взрослая — могу держать меч, могу драться. Я уж точно лучше, чем мой глупый брат Литтрек».\n Действительно, когда Бездушный вернётся в Далмору после того, как зажжёт сигнальный костры для Дозора Давона, Эйра сообщит ему, что Тринхильда отправилась с Раной в доки Бал-Фойена. Герой должен решить, отправиться ли ему туда же или поспешить защитить форт Зерен, где тоже скопилось немало беженцев. В случае выбора второго варианта Тринхильда вместе со всем ополчением погибнет в жестокой схватке на верфях.\n Если же герой выберет защиту верфей, то в ходе боя ему придётся отправиться на поиски Раны и Тринхильды, пытавшихся добраться до командующего силами высадки Ковенанта генерала Ветта. Нордка уже будет ранена к моменту её обнаружения:\n \n После того, как силы Ковенанта в доках будут уничтожены, её можно найти рядом с другими выжившими. Тринхилда будет сидеть, прислонившись к каменной ограде, пока Ролунда будет осматривать её рану: «Я буду в порядке, не волнуйся. Лекарь меня быстро поставит на ноги».\n Позднее её можно будет встретить на церемонии прощания с погибшими в Дозоре Давона, которая пройдёт там после отражения атаки сил Ковенанта на город:\n «Мой папа и братишка мертвы. Не могу в это поверить.Даже и представить себе не могу, каково сейчас моей матери».\n Тринхильда, теперь уже официально вступившая в ряды армии Эбонхартского Пакта, отправится дальше вместе с выжившими жителями Стылой Скалы. Отряд на время остановится в предместье Эбонхарта, где сержант Сейн будет тренировать её и Носится-в-Дебрях в искусстве владения клинком. Разговор с нордкой в это время будет невозможен.\n В последний раз герой встретит Тринхильду в Крагенмуре, где отряд Раны, перебрасываемый из Стоунфолза в Дешаан, сделал краткую остановку. Рана отметит, что поскольку Эйра до сих пор не пришла в себя после потери мужа и сына, всю заботу об Тринхильде взяла на себя Ролунда, фактически став ей второй матерью. Сами женщины будут в это время стоять рядом с местным отделением Гильдии магов:\n «О, привет! Рада снова тебя видеть.Ты видел, на что способны эти маги. Как-то раз при мне один из них вытащил даэдра просто из ниоткуда. Вот бы мне такую силу».\n Во время последней встречи с Эйрой в кургане Нимальтена она скажет, что её дочь всё ещё жива, хотя и постоянно отправляется на различные операции. Эйра не верит, что Тринхильда проживёт долго, впрочем, к этому моменту она уже не верит ни во что, поскольку теперь работает на культ Червя.\n"
}