{
  "title": "Трастив",
  "Раса": "Редгард",
  "Фракция": "Хла Оуд, торговцы",
  "Локация": "Хла Оуд, Пункт Толстой Ноги",
  "Квест": null,
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Редгарды, Хла Оуд, Персонажи (Хла Оуд), Торговцы",
  "text": "Трастив (ориг. Trasteve) — персонаж в игре The Elder Scrolls III: Morrowind.\n Трастив — редгард-торговец, проживающий в Хла Оуд. Находится в наземной части Пункта Толстой Ноги, где и занимается торговлей. Местные жители на вопрос о ком-то особенном рассказывают про торговца кое-что интересное: «Редгард Трастив владеет единственным трактиром — „Пунктом Толстой Ноги“. А Балени Салавел может вывезти вас отсюда на корабле в Эбенгард или в Гнаар Мок, кроме этого, здесь нет ничего интересного. Кстати, это деревня Камонны Тонг. Здесь всюду Камонна Тонг, и им не нравятся толстогубые люди и ребята из Гильдии Воров». Из этой фразы не становится понятно, он ли разрешает преступной организации пользоваться его заведением, или наоборот, члены банды позволяют ему вести дела взамен на своеобразное прикрытие, но одно можно сказать почти наверняка — Трастив сотрудничает с Каммона Тонг. Редгард не связан с каким-либо заданием.\n Торговец носит простые ботинки и мантию. Не вооружён. Всегда имеет при себе пару факелов. Золота нет.\n Трастив торгует всем понемногу, но, пожалуй, самая примечательная часть его товаров — это изначально большое количество железных и хитиновых стрел. Купить редгард может любой тип предметов, кроме воровских инструментов и алхимической аппаратуры. Впрочем, он откажется вести дела с героем, если у того есть в инвентаре скума или лунный сахар. Также можно приобрести надетые на нём вещи, предварительно продав ему одежду лучшего качества. Первоначальный капитал: 250 монет. Полный перечень товаров торговца можно просмотреть ниже, под кнопкой-спойлером.\n \n Наиболее развитые навыки Трастива:\n Кроме расовых редгардских, знает несколько заклинаний, перечень которых можно посмотреть ниже.\n В бою активно пользуется заклинанием школы Мистицизма «Поглотить здоровье». Как только запас маны иссякнет, перейдёт к рукопашному бою.\n"
}