{
  "title": "Травофия",
  "Раса": "Редгард",
  "Фракция": "Орсиниум",
  "Локация": "Дорога на Орсиниум, Орсиниум, Даггерфолльские переплётчики и компания",
  "Квест": "Потерпевшие крушение",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Orsinium, Женщины, Редгарды, Орсиниум, Персонажи (Орсиниум)",
  "text": "Травофия (ориг. Travofia) — персонаж в дополнении The Elder Scrolls Online: Orsinium.\n Бумага и чернила у Травофии в крови. Её отец и дед продавали фолианты и манускрипты, и она получила образование, работая в их магазине в Сентинеле.Они с Джейлоре как сёстры, и я полностью ей доверяю— Наммадин Травофия — редгардка, родилась и выросла в Сентинеле, в семье книготорговцев. Позднее перебралась в Даггерфолл, где со своими компаньонами Наммадином и Джейлоре открыла собственное дело по продаже свитков и книг. Позднее, по предложению Джейлоре, компаньоны решили переехать в строящийся Орсинум, чтобы открыть магазин по продаже книг там. Но караван, с которым они шли, был атакован Зиморождёнными. Правивший повозкой Наммадин в страхе погнал своих эшатеров, но не справился с управлением, те понесли, и в результате повозка слетела с обрыва, сам редгард ударился головой, а Джейлоре и Травофия упали вниз с обрыва к реке, где на них напали гарпии. Эти существа схватили и унесли с собой Джейлоре. Сумевшую спрятаться Травофию находит Бездушный, которого отправил на поиски Наммадин. Даже в критической ситуации Травофия не теряет деловую хватку, она просит обязательно найти разрешительные документы, которые несла с собой Джейлоре:\n «У Джейлоре было разрешение на открытие нашего книжного магазина в Орсиниуме. Без него все наши усилия пойдут прахом».\n Когда Бездушный возвращается с документами, которые он нашёл на теле убитой гарпиями Джейлоре, Травофия уже идёт с Наммадином в сторону Орсиниума.\n Позднее её можно встретить в открытом ей совместно с Наммадином в Орсиниуме магазине «Даггерфолльские переплётчики и компания». Взаимодействие с ней невозможно.\n"
}