{
  "title": "Тринн",
  "Раса": "Норд",
  "Фракция": "Рифтен, Гильдия воров",
  "Локация": "Рифтен, «Буйная фляга» — Цистерна",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Рифтен, Персонажи (Рифтен), Гильдия воров",
  "text": "Тринн (ориг. Thrynn) — персонаж в игре The Elder Scrolls V: Skyrim.\n Характер у тебя крутой, это я уважаю. Приносишь Гильдии много денег, имя наше не срамишь. Ты это, обращайся, если что нужно будет— Обращение к протагонисту \n Тринн — молодой вор-норд, являющийся членом Гильдии воров.\n По своему характеру он прямолинеен, иногда несдержан, суров, но справедлив, честен к себе и не изменяет своим принципам. Порой бывает жесток, но это происходит из-за обстоятельств, повсюду следующих за ним. Также он не бежит от прошлого и живёт настоящим, надеясь встретить старых друзей.\n Ранее состоял в бандитском клане на Белом Берегу, но ушёл оттуда, так как не разделял непомерную жестокость их главаря, который во время одного налёта приказал убить не только мужчин, но и всех женщин и детей. Тринн и несколько других бандитов не согласились с такими мерами, из-за чего началась кровавая резня между членами клана, закончившаяся его распадом.\n Полный рассказ Тринна можно прочитать ниже, под кнопкой-спойлером.\n Тринна можно встретить в Цистерне после того, как протагонист вступит в Гильдию воров. Он может просто бродить по Цистерне, иногда вступая в диалоги с другими ворами, готовить еду в котелке, сидеть за столом, чинить оружие на точильном камне или тренироваться в тренировочной комнате. При встрече не против пообщаться и скажет главному герою: «Хочешь поговорить? Ну давай» или «Только давай по-быстрому. Ну, чего надо?» Также может рассказать несколько фактов о своей работе и о себе:\n Прощаясь с Довакином, Тринн может посоветовать ему подраться: «Сходи подерись, что ли!» или просто попрощается, сказав: «До новых встреч…»\n В ходе квеста «Преследование», если поговорить с бывшим бандитом до объяснения Карлии и изобличения Мерсера Фрея, он очень не обрадуется, что протагонист пришёл с данмеркой: «Если у тебя нет веской причины вести дела с Карлией — ты труп», но после выяснения всех обстоятельств остынет и возмутится: «Я не успокоюсь, пока не прикончу Мерсера. Как он мог убить Галла и предать нас всех?»\n После благополучного завершения всей линейки квестов и возвращения Скелетного Ключа в Сумеречную гробницу, когда главного героя назначат новым главой гильдии, Тринн немного удивится и скажет: «Глава гильдии, значит? Ну что ж, ты — не худший вариант. Тебе стоит обсудить это с Бриньольфом». Если после этого попытаться с ним продолжить диалог, он нетерпеливо добавит: «Да погоди ты! Скоро Бриньольф закончит церемонию», а затем предложит отметить назначение: «Ну что, раз ты теперь глава гильдии — самое время проставляться!»\n Если протагониста за какой-либо проступок выгонят из Гильдии, норд наотрез откажется с ним разговаривать — он скажет лишь: «Заплати штраф, тогда поговорим». После восстановления в организации с ним снова можно будет вести диалог.\n Во время пребывания в Цистерне можно стать свидетелем нескольких сценок между Тринном и другими членами Гильдии. Подслушав эти разговоры можно узнать, что Синрик Энделл подшучивает над ним из-за его бандитского прошлого, а вот Випиру не хватает слушателей для своих историй, и он пытается найти их в лице Тринна.\n Полные сценки диалогов можно прочитать ниже, под кнопкой-спойлером.\n \n Тринн, как и все рядовые члены Гильдии, носит доспех Гильдии воров, однако его доспех отличается от того, который достанется протагонисту цветом и моделью кирасы, и внешне, скорее, выглядит как доспех Линви. Вооружён уровневым одноручным мечом, вплоть до эльфийского на уровне 23+, охотничьим луком и двенадцатью стальными стрелами. Так же при себе имеет небольшое количество отмычек и несколько драгоценных камней.\n Тринн просыпается в 8 часов утра и в течение двух часов бродит по базе гильдии. В 10 часов утра вор берётся за лук, и в течение следующих 4 часов тренируется в стрельбе на мишенях в Цистерне. После тренировки он принимается за обед, который длится у него два часа, а после, в течение ещё пары часов отдыхает, прогуливается по Цистерне. В 6 часов вечера Тринн направляется в тренировочную комнату, где до 22 часов занимается тем, что отрабатывает удары одноручным оружием. После тренировки он возвращается к своим делам, перемещаясь по внутренним помещениям, периодически вступая в диалоги с согильдийцами или взаимодействуя с различными предметами, а затем в 4 часа утра отправляется спать в свою койку.\n По игровой классификации Тринн является вором-воином (ориг. Combat Thief). Этот класс подразумевает высокий потенциал в развитии таких воровских навыков, как «Скрытность» и «Лёгкая броня». Чуть ниже приоритет развития имеют навыки «Одноручное оружие» и «Стрельба». Ещё ниже приоритет в развитии навыка «Блокирование». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Однако, общий невысокий уровень персонажа не даёт развиться до предела даже основным навыкам. Никакими способностями и заклинаниями Тринн также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}