{
  "title": "Триерре Стенрик",
  "Раса": "Бретон",
  "Фракция": "Шорнхельм",
  "Локация": "Шорнхельм",
  "Квест": "Память о прошлом",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Бретоны, Шорнхельм, Персонажи (Шорнхельм)",
  "text": "Триерре Стенрик (ориг. Trierre Stenric) — персонаж в игре The Elder Scrolls Online.\n Триерре Стенрик — бретон, житель Шорнхельма. Его можно найти подметающим улицу рядом с магазином «Вестмаркская одежда и обувь», находящимся в юго-восточной части города.  Если заговорить с ним, он скажет: «Не хватало ещё, чтобы знать перессорилась друг с другом. У нас и без этого забот хватает».\n Не так уж давно и сами Стенрики принадлежали к знати. Выходцем из этого рода была, в частности, прабабка Триерре Марселия Стенрик, легендарная женщина-рыцарь, служившая дому Дорелл за несколько десятилетий до начала Слияния миров. О её деяниях до сих пор помнят в Ривенспайре: в книге «Предание о даме Марселии» рассказывается о том, как она один день и один час сражалась против ужасного тролля, напавшего на Шорнхельм, а также о спасении сына главы дома Дорелл из лап захвативших его головорезов дома Тамрит в период так называемой Великой вражды. Марселия была погребена в крипте Страданий, месте, где обрели своё последнее пристанище представители многих знатных семей региона. Спустя какое-то время покойников перестали предавать здесь земле, поскольку мёртвые внезапно стали снова оживать. В числе прочих вернулась и Марселия, вернее, её дух. Когда Бездушный впервые попал в крипту Страданий, дух бретонки привёл его к своему легендарному мечу «Неустрашимому», на клинке которого выгравированы слова «Марселия Стенрик из Шорнхельма». Бездушный понял — дух хочет, чтобы меч был передан её потомкам. Забрав старинное оружие с собой, он отправился в Шорнхельм, на одной из улиц которого дух снова появился перед ним, указывая на подметающего улицу бретона, того самого Триерре Стенрика:\n \n После того, как герой передаст меч Триерре, дух Марселии исчезнет, а бретон может ещё немного рассказать о своей прабабке:\n \n"
}