{
  "title": "Тсави",
  "Раса": "Каджит",
  "Фракция": "Лейавин, замок Лейавин",
  "Локация": "Замок Лейавин, Лейавин",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Каджиты, Лейавин, Персонажи (Лейавин), Замок Лейавин",
  "text": "Тсави (ориг. Tsavi) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Меня вполне устраивает служба у графа. Но меня совсем не радуют его любимая жена и ее нибенейская советница. Леди Алессия не любит каджитов. И аргониан. И данмеров. Ей нравятся только чистокровные нибенейцы— Тсави Тсави — каджитка-целительница и придворный маг, состоящая на службе у графа Лейавина Мариуса Каро и его супруги Алессии. Удивительно, что ей удалось сохранить свою должность, особенно учитывая сильную неприязнь к представителям зверорас у графской четы. При приветствии скажет: «Тсави, маг графа и целительница замка, к твоим услугам». О Лейавине каджитка расскажет немного больше: «Меня вполне устраивает служба у графа. Но меня совсем не радуют его любимая жена и ее нибенейская советница. Леди Алессия не любит каджитов. И аргониан. И данмеров. Ей нравятся только чистокровные нибенейцы».\n Тсави может поведать интересную информацию о графине Каро в ходе выполнения квеста «Драгоценности Адарджи», равно как и другие обитатели замка: «По утрам она ходит в городскую часовню. В восемь вечера она ужинает в замке. Ложится спать после одиннадцати. Она ездит в Коррол в середине каждого месяца. Поэтому и не пытайся найти ее тут между 15-м и 17-м числами». Если расположение каджитки к герою недостаточно высоко, то она откажется говорить о кольце графини: «Я не думаю, что мне подобает обсуждать частные семейные дела с незнакомыми людьми», а если наоборот, то даст подсказку: «Графиня очень рада, что ее кольцо вернулось. Я не думаю, что она его снимает с пальца днем. Если тебе нужны подробности, поговори с Хлидарой».\n Будучи целительницей, Тсави расскажет о возможности найти лекарство от вампиризма: «Лекарство? Ты хочешь сказать — иное, чем смерть? Такие вещи недоступны нам. Вампиризм так поражает организм, что вряд ли можно восстановить его былое состояние. Да, и кто решится на такую попытку… Впрочем, Гильдии магов, возможно, известно больше. Поговори с Раминусом Полусом. Вдруг он что-то подскажет».\n Тсави одета в зелёную робу и зелёный капюшон, а на ногах носит стёганые туфли. В её карманах всегда можно найти немного золота и ключи от замка Лейавин и его внутренних помещений. Не вооружена. \n Каджитка просыпается в 6 часов утра и до 10 бродит по своей комнате, после чего отправляется в Гильдию магов Лейавина, где проводит своё время до 2 часов дня. Вернувшись в замок, Тсави будет находиться в нём до 4 часов дня, а затем направится в Великую часовню Зенитара, где ходит у входа в главный зал. В 7 часов вечера она возвращается в замок и в 8 часов вечера обедает. В 11 часов вечера возвращается в свою комнату и отправляться на семичасовой сон.\n"
}