{
  "title": "Тувесо Белет",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, Дом Редоран, торговцы, кузнецы",
  "Локация": "Альд'рун, район поместий, зал Совета Редорана, Тувесо Белет: Кузнец (Morrowind)|Зал Совета Редорана#Тувесо Белет: Кузнец|зал Совета Редорана, Тувесо Белет: Кузнец",
  "Квест": "Сопровождение в пещеру Коала, Долги за ремонт доспехов",
  "Услуги": "Торговля, ремонт",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Альд'рун, Персонажи (Альд'рун), Дом Редоран, Торговцы, Кузнецы",
  "text": "Тувесо Белет (ориг. Tuveso Beleth) — персонаж в игре The Elder Scrolls III: Morrowind.\n Тувесо Белет — данмерка-кузнец, член дома Редоран в ранге «Присягнувший». Вход в её лавку находится в жилой части зала Совета Редорана, что в районе поместий Альд'руна. Если герой состоит в одной организации с эльфийкой, другие высокопоставленные члены дома, в частности Неминда и Атин Сарети, могут посоветовать обратиться к Тувесо за поручениями, исполнение которых поможет протагонисту добиться повышения. У Белет и правда есть пара забот, разобраться с которыми она не может, по-видимому, из-за необходимости каждодневной работы за прилавком. Данмерка ищет проводника, который мог бы сопроводить её сына, желающего совершить паломничество к пещере Коала. Также ей необходима помощь в возврате средств, взятых ранее в долг Гирасом Индарамом.\n Из разговоров с Тувесо можно узнать, что Девал Белет является её сыном. Мерин ОтраласBM упоминает также некого Тарвуса Белета, актёра с Востока, однако неизвестно, имеет ли тот какое-то отношение к семье, проживающей в Альд'руне.\n Тувесо носит простую одежду: рубашку, перчатки, штаны, юбку и ботинки. Имеет при себе некоторое количество ремонтных инструментов, а также личный ключ[1]. Вооружена стеклянной клейморой. Золота нет.\n Белет торгует оружием, доспехами и ремонтными инструментами. За определённую плату готова починить экипировку искателя приключений. Первоначальный капитал: 2200 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки Тувесо:\n"
}