{
  "title": "Тураман ап'Колтис",
  "Раса": null,
  "Фракция": "Гильдия магов",
  "Локация": "Коринф",
  "Квест": "Залы Колосса",
  "Услуги": "Продажа зелий, заклинаний, магических предметов.",
  "Состояние": null,
  "categories": "Персонажи, Arena, Мужчины, Гильдия магов",
  "text": "Тураман ап'Колтис (ориг. Turamane ap'Kolthis) — персонаж в игре The Elder Scrolls: Arena.\n Тураман ап'Колтис — глава отделения Гильдии магов в Коринфе в период Имперского Симулякра.\n О детстве, юности и первых годах руководства отделением Гильдии ничего не известно, известно лишь то, что практически сразу же после того, как жрецы из Храма Агамануса напали на Гильдию и забрали очень важную скрижаль, Тураман послал Вечного Чемпиона в логово похитителей, куда они и отнесли украденную реликвию:\n «Как я понимаю, вы (имя персонажа)? Да, слухи о том, что вы интересуетесь местонахождением Залов Колосса уже облетели весь город, и не могли не заинтересовать меня. Позвольте представится, я Тураман ап'Колтис, глава Гильдии магов Коринфа. Давайте сразу к делу. Надеюсь, мы сможем помочь друг другу. Несколько дней назад на Гильдию напал отряд жрецов из Храма Агамануса. Они заявили, что пришли за священной каменной скрижалью, которая якобы по праву принадлежит им. Честно говоря, эту скрижаль мы нашли в древних руинах далеко отсюда, и похоже, их лидер, сэр Галандир, знает её истинное значение. Дело в том, что на скрижали зашифрован ключ к Древнему свитку, в котором указано местоположение Залов Колосса. Жрецы забрали скрижаль к себе в Храм. К сожалению, Гильдия ещё не оправилась после нападения, и мы не в состоянии вернуть украденное. Если вы согласитесь вернуть скрижаль, я отмечу Храм Агамануса на вашей карте. Когда вы принесёте реликвию, я поведаю, где находятся Залы Колосса. Ну что, по рукам?»\n По возвращению главного героя из Храма Агамануса Тураман делится с ним знаниями о местонахождении Залов Колосса:\n «(Имя персонажа), вы нашли украденную скрижаль! Надеюсь, сэр Галандир и его жрецы не доставили вам неприятностей? Ах да, теперь моя часть сделки. Погодите, я посмотрю свои записи…»\n"
}