{
  "title": "Туминдил",
  "Раса": "Альтмер",
  "Фракция": "Скинград, Служители Девяти",
  "Локация": "Скинград, Великая часовня Джулианоса",
  "Квест": null,
  "Услуги": "торговля заклинаниями",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Альтмеры, Скинград, Персонажи (Скинград), Служители Девяти",
  "text": "Туминдил (ориг. Tumindil) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Туминдил — священник-альтмер, продающий заклинания в Великой часовне Джулианоса в Скинграде. Его уважают и ценят все жители Скинграда. Из случайных реплик, которые можно услышать на улицах и в домах города, о Туминдиле складывается самое благоприятное впечатление:\n Да и личное общение с Туминдилом вызывает только положительные эмоции, он очень вежлив и доброжелателен: «Благословение Девяти. Меня зовут Туминдил. Я священник этой часовни. Уверен, ты здесь легко сориентируешься». При всех его талантах он необычайно скромен и совсем не говорит о себе, зато всегда готов самыми хорошими словами отрекомендовать ещё одну служительницу часовни: «Часовня Джулианоса всегда открыта для верующих. Возможно, ты хочешь поговорить с Мари Палиэлль, нашей целительницей и учителем школы восстановления».\n А ведь Туминдил действительно талантливый маг-целитель, наверное, отчасти из-за того, что он, как и все альтмеры, магически одарён. Благодаря этому у него можно купить заклинания школ «Восстановление» и «Колдовство» вплоть до уровня «Мастер». И продаст он их относительно недорого, ведь его навык торговли очень невелик — всего 6 ед. Как торговец доступен с 10 часов утра до 2 часов ночи ежедневно. Он не имеет никакого оружия, полагаясь в бою на заклинания школ «Восстановления» и «Колдовства» — те же самые, которыми он торгует.\n У Туминдила очень простой распорядок дня: как и говорили жители Скинграда, он практически не покидает часовни. Просыпаясь в 8 утра, он сразу идёт в главное помещение часовни, где проводит день, общаясь с другими служителями часовни и посетителями без перерыва на обед или отдых. Так продолжается вплоть до 2 часов ночи, после чего Туминдил спускается в холл часовни, где сразу ложится в постель в своей комнате и спит до 8 утра.\n Туминдил одет в чёрно-красный наряд и шитые золотом туфли. В его карманах можно найти только уровневое количество золота.\n"
}