{
  "title": "Тухозод",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Персонажи, Некроманты",
  "text": "Какая-то дурацкая сказочка об орке, который живёт здесь уже много веков. Не лич какой-нибудь или вампир, а орк. Настоящий бессмертный орк. Ты хоть раз слышал такую ерунду?— Мерам Фарр Тухозод (ориг. Thukhozod), также известный как «Тухозод Вечный» — легендарный орк-некромант, сумевший каким-то образом стать бессмертным, не прибегая к обычным в таких случаях превращениям в лича или в вампира. Кто посмеет бросить вызов могущественному и бессмертному Тухозоду, мастеру некромантического искусства? Тухозод есть, был и будет всегда. Он появился сотни лет назад и основал тайное святилище, где он мог проводить свои ритуалы и эксперименты. Он пугает местных, общается с вождями и военачальниками, советуется с духами умерших. Так рассказывалось в легендах. Только легенды были ложью.\n Первого некроманта, поселившегося в айлейдских руинах, которые спустя много лет назовут его именем, действительно звали Тухозод. Выходец из клан Шатул, участник войны Трёх кланов, он, вероятно, поселился здесь именно из-за своих занятий некромантией. То, что было хорошо для борьбы с неприятелем, в мирное время совсем не приветствовалось. Тухозод утверждал, что является бессмертным, но сам же опроверг свои утверждения, однажды умерев. Но его сын Глазоз решил, что не стоит об этом распространяться. Он избавился от тела отца и стал называть Тухозодом себя. Так родилась легенда о бессмертном орке-некроманте.\n В течение веков потомки Тухозода приходили в эти руины, сменяя своих умерших родственников. Они отказывались от своего прошлого, от своего имени, чтобы быть Тухозодом — самым страшным некромантом Ротгарианских гор. Известно по крайней мере о двух женщинах, носивших этот титул, унаследовавших его от своих отцов и всячески скрывавших свой истинный пол. Последнего Тухозода в миру звали Хрогур, он был сыном сапожника из Вэйреста и получил этот титул от своего двоюродного деда. Тридцать один год он был Тухозодом и должен был передать титул своему сыну Корузоту, жившему в небольшом поселении близ кургана Изгнанника. Но раньше Корузота в Святилище Тухозада пришёл другой некромант, Горлар Тёмный. Привлечённый легендой о великом мастере, обитающем в этом месте, Горлар решил проситься к нему в ученики. Отправив в руины своего зомби, смиренно стал ждать он ответа. Не дождавшись, решил вломиться внутрь и силой доказать Великому Тухозаду, что достоин быть его учеником. Увиденное шокировало Горлара. Поняв, что вся легенда — не более чем мистификация, он легко подчинил себе нежить Хрогура, а затем убил и его самого. Та же судьба постигла явившегося в руины Корузота. Горлар посчитал его соперником и приказал своим скелетам разобраться с ним. Тухозод был вечен лишь настолько, насколько был бессмертен следующий потомок, претендующий на этот титул, как скажет впоследствии мать Корузота Язога.\n"
}