{
  "title": "Тувул",
  "Раса": "Аргонианин",
  "Фракция": "Деревня шёпота-корня, племя шёпота-корня, посредники ежедневных поручений",
  "Локация": "Деревня шёпота-корня",
  "Квест": "Защитная кожа, Питательные грибы, Пропавшие посланники, Спрятанные подношения, Целительное алоэ",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Murkmire, Женщины, Аргониане, Деревня шёпота-корня, Племя шёпота-корня, Посредники ежедневных поручений",
  "text": "Тувул (ориг. Tuwul) — персонаж в дополнении The Elder Scrolls Online: Murkmire.\n Деревня шёпота-корня только начала свой долгий путь к процветанию— Тувул Тувул — аргонианка, чью деревню много лет назад сожгли имперские налётчики. Когда благодаря усилиям Бездушного хист деревни шёпота-корня пробудился от многовекового сна и некогда укрытые в Реликте Аргона души членов племени шёпота-корня начали своё долгое путешествие назад в мир живых, многие жители Мрачных Трясин пришли в эту деревню, чтобы возродить это поселение и племя. Они стали новым племенем шёпота-корня и среди них была и Тувул. Но в возрождённой деревне много проблем и не хватает буквально элементарных вещей. Тувул взялась руководить решением этих постоянно возникающих проблем, помочь с которыми она обычно просит корнеправа. Разумеется, такими делами должны заниматься радж-каал и древохранитель деревни, но ни первого, ни второго у племени шёпота-корня пока нет. Тувул когда-то готовилась стать древохранительницей своей старой деревни, но вражеское нападение не дало этому осуществиться. Она может рассказать эту история Бездушному, если он спросить у аргонианки о её прошлом:\n \n Если Бездушный уже выполнил квест «Обожжённая ветвь», он может вспомнить, что уже слышал от одного аргонианина о том, что имперцы уничтожили его деревню и сожгли их хист:\n \n Перед тем, как выдать первый из своих ежедневных квестов, Тувул скажет: «Хист пробудился от долгого сна, и деревня шёпота-корня снова ожила. Многие прибыли, чтобы присоединиться к нам, и многие ещё в пути.Но это одновременно благо и проклятие, потому что чем быстрее растёт население, тем быстрее истощаются наши запасы».\n Остальные ежедневные квесты будут начинаться одной из следующих фраз:\n Охотникам и воинам племени шёпота-корня нужны шкуры крылобоев, из которых можно изготовить кожаные доспехи. Добыть их Тувул попросит Бездушного:\n Протагонист может немедленно отправиться на охоту, а может немного задержаться и более подробно расспросить Тувул о своей будущей добыче:\n Добыв с тел убитых крылобоев нужные Тувул шкуры, протагонист должен вернуться в деревню шёпота-корня:\n \n Фермерам деревни шёпота-корня нужен редкий гриб, который встречается в отстойнике болотных гниляков. Однако это довольно опасное место, поэтому добычу гриба Тувул поручает корнеправу:\n Протагонист может немедленно отправиться в отстойник болотных гниляков, а может немного задержаться и более подробно расспросить Тувул о своём задании:\n Собрав нужное для деревни шёпота-корня количество грибов, Бездушный возвращается с ними к Тувул:\n \n Трое посланников, отправленные в соседние поселения, не вернулись Тувул предполагает, что за их исчезновением стоят Чёрные Надзиратели и просит корнеправа поискать пропавших жителей деревни:\n Протагонист может немедленно отправиться на поиски, а может немного задержаться и более подробно расспросить Тувул о пропавших без вести жителях деревни:\n В ходе своих поисков протагонисту удастся найти двух посланников, Бур-Лею и Пик-Шаха живыми, а вот третий посланник, Дозейк, уже будет мёртв и герой передаст Тувул его кольцо:\n \n Чёрные Надзиратели украли несколько подношений, отправленных племени шёпота-корня другими селениями Мрачных Трясин. Если эти подношения не вернуть, племена, отправившие их, будут оскорблены до глубины души. Тувул попросит Бездушного помочь с их поиском и возвращением:\n Протагонист может немедленно отправиться на поиски украденных Чёрными Надзирателям даров, а может немного задержаться и более подробно расспросить Тувул о том, что конкретно ему нужно будет отыскать:\n Главному герою удаётся найти похищенные вещи в руинах подземного города Зул-Тузис, отобрать их у Чёрных Надзирателей и вернуть в деревню шёпота-корня:\n \n Целителям деревни шёпота-корня нужно редкое алоэ, которое встречается в Вакка-Бок. Однако в этом занмире обитает много опасных существ и Тувул просит собрать это алоэ Бездушного:\n Протагонист может немедленно отправиться в занмир, а может немного задержаться и более подробно расспросить Тувул о том, куда ему нужно отправиться и что найти:\n Герою удаётся одолеть опасных созданий, что встанут у него на пути, и собрать достаточное количество целительных растений, которые он относит в деревню шёпота-корня:\n \n Существует четыре достижения, связанные с этим персонажем:\n"
}