{
  "title": "Узул гро-Грулам",
  "Раса": "Орк",
  "Фракция": "Имперский город, Гильдия воров",
  "Локация": "Имперский город, Портовый район, дом Миврины Арано",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Орки, Имперский город, Персонажи (Имперский город), Гильдия воров",
  "text": "Узул гро-Грулам (ориг. Uzul gro-Grulam) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Узул гро-Грулам — орк, член Гильдии воров, в настоящее время живущий с данмеркой Мивриной Арано в одном из домов Портового района Имперского города и работающий на западном складе Имперской торговой компании. Ухаживает за Мивриной и собирается на ней жениться.\n Узул одет в рубашку с завязками, простые короткие штаны и сабо. Он также владеет почти полным комплектом меховых доспехов, а именно: меховой кирасой, меховыми поножами, меховыми сапогами и меховым шлемом, которые он надевает во время еды. Вооружён стальной секирой. При себе имеет ключ от дома Миврины Арано и небольшое количество золотых монет.\n Узул гро-Грулам встаёт в 6 утра и в течение трёх часов бродит по дому, время от времени вступая в диалог со своей сожительницей Мивриной Арано. В 9 утра он выходит из дома и направляется на работу — в западный склад Имперской торговой компании. В полдень он уходит домой на двухчасовой обеденный перерыв, после чего возвращается на склад, где продолжает работать до 6 вечера. В будние дни он ужинает в «Плавучей таверне» до 8 вечера, после чего возвращается домой и в 10 вечера ложится спать. Каждый лордас и сандас он пропускает свой ужин в «Плавучей таверне» и сразу после окончания рабочего дня, идёт домой. Кроме того, каждый сандас в 10 утра он покидает склад, и направляется в Храмовый район для четырёхчасовой молитвы в Храме Единого, поэтому по воскресениям обед он пропускает. Этот распорядок дня не распространяется только на время квеста «Ложное направление», во время которого все жители Портового района сидят по своим домам и никуда не выходят.\n"
}