{
  "title": "Укейзай",
  "Раса": "Дремора",
  "Фракция": null,
  "Локация": "Реликварий Звёзд",
  "Квест": "Поглощённые наукой, Суть вопроса, Достойное правление",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Даэдра, Дремора",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Укаезай (ориг. Ukaezai) — персонаж в игре The Elder Scrolls Online.\n Сердце Анумарила! … в моих собственных руках! Ну, руки марионетки тоже считаются моими руками— Укаезай, находясь в теле Бехелира Укаезай — дремора, некогда предложившая айлейдам свои услуги в качестве хранительницы Реликвария Звёзд в обмен на знания, что были там собраны, пусть это и означало быть практически навечно привязанной к этому месту. Очень скоро эльфы поняли, что их помощница слишком опасна, чтобы позволять ей творить всё, что ей вздумается. После того, как несколько айлейдов были превращены Укаезай в камень, властители Реликвария с помощью Сердца Анумарила лишили дремору тела, превратив в дух, по-прежнему привязанный к этому месту, но лишённый, как они полагали, прежних сил и возможностей. Знания, полученные в Реликварии, позволили ей превратить в каменные статуи всех айлейдов Реликвария Звёзд, до которых она смогла добраться. Не без юмора Укаезай позднее заявила Бездушному, что это часть её работы, она же Смотритель:\n \n Став чем-то вроде призрака, дремора оставалась привязанной к Реликварию Звёзд. Единственным способом вернуть тело было Сердце Анумарила, но в своей нынешней форме Укаезай не могла до него добраться. Шанс обрести свободу и желанное могущество представился, когда очередная экспедиция Гильдии магов пришла в руины в поисках того же артефакта. Дремора превращает в камень неосторожно зашедшего в Сады Плоти исследователя Тедрини, но позволяет протагонисту снять с него чары, сделав вид, что просто развлекается со скуки. Тем не менее все замечают, что освобождённый тёмный эльф ведёт себя несколько странно. Руководительница экспедиции Лараналда, успевшая выяснить кое-что об Укаезай, в частности, о её способности воздействовать на разум живых существ, предполагает худшее. Её поддерживает в этом другой помощник, босмера Бехелир, подозревая, что дремора овладела телом несчастного Тедрини. В итоге Лараналда решает оставить данмера в лагере, а за Сердцем Анумарила отправить Бездушного и Бехелира. \n Когда герою удаётся наконец добраться до артефакта, открывается правда — в действительности Укаезай контролировала тело босмера. Захватив Сердце Анумарила, она убегает прочь: «Сила… это восхитительно! И мне следует благодарить тебя за это!А теперь мне действительно нужно, чтобы этот марионетка Бехелир пошёл погулять. Посмотрим, как быстро он умеет бегать».\n Дреморе удаётся оторваться от протагониста, добраться до собственного тело и с помощью Сердца Анумарила вновь стать собой. Но энергия артефакта разрушает помещение, в котором она проводит свой ритуал и айлейдская реликвия ускользает из её рук. Бездушный, не успевший остановить Укаезай раньше, находит Сердце первым. С помощью него он вступает в бой озлобленной дреморой и побеждает её.\n Укаезай вооружена посохом льда и по своему игровому классу является «Повелителем духов».\n Во время боя время от времени дух Укаезай будет покидать её тело, превращаясь в облако чистой энергии. В это время герой должен приблизиться к этому облаку и с помощью Сердца Анумарила вытянуть часть энергии из него. Это значительно уменьшает здоровье Укаезай, спустя короткое время возвращающейся в своё тело.\n Случайное оружие и броня, сердце даэдра, золото.\n Существует одно достижение, связанное с этим существом:\n"
}