{
  "title": "Ульфгар Бесконечный",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Роща Бродир, Жилище Ульфгара Бесконечного",
  "Квест": "Предательство в роще Бродир",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Bloodmoon, Мужчины, Норды, Skyrim, Совнгард, Пять сотен Соратников, Нежить, Призраки",
  "text": "\n  \n  \n  Ульфгар Бесконечный (ориг. Ulfgar the Unending) — персонаж в нескольких играх серии The Elder Scrolls.\n Я искал его пять тысяч лет и так ничего и не добился! Понимаешь, мне начинает казаться, что Совнгард не существует вовсе…— Ульфгар Бесконечный Один из Пяти сотен Соратников Исграмора, участвовавший в освобождении Скайрима от владычества снежных эльфов. После войны отправился в странствие, с целью найти Врата в Совнгард, вместе с четырьмя своими друзьями — Хунрором, Никуласом, Эрлендром и Гримкеллом.\n Поиски привели его отряд на Солстхейм, где они ожидали найти нечто вроде портала. Ульфгар и товарищи считали, что уже близки к своей цели, однако случилось неожиданное. Маг Гримкелл предал друзей и обрушил на них мощь своей магии. Троих своих спутников Гримкелл обратил в камни, и по сей день стоящие в роще Бродир. Ульфгару удалось убить волшебника, однако чары затронули и его, превратив как бы в живой камень. С тех пор минуло пятьсот лет…\n Нереварин встречает Ульфгара Бесконечного в его ледяной пещере рядом с рощей Бродир. Он живёт отшельником, деля пещеру с парой рьеклингов, и по-прежнему бредит идеей достичь Совнгарда. Рассказав историю своих злоключений, Ульфгар просит сообщить ему, если протагонисту повезёт там, где он потерпел неудачу. Так начинается квест «Предательство в роще Бродир».\n Узнав о том, что самый простой путь в Совнгард — это погибнуть в славном бою, Ульфгар будет просить главного героя даровать ему эту честь. Пав в поединке, он воссоединяется со своими друзьями в Совнгарде, а протагонисту на память о герое останется его меч — Штормовой Клык.\n Выйдя из его жилища обратно в рощу, можно в последний раз встретиться с Ульфгаром (точнее, с его призраком), который поблагодарит за оказанную честь и исчезнет. Камни в Роще Бродир отныне будут даровать благословения, наделяя временным приростом того или иного атрибута.\n Попадая по ходу противостояния с Алдуином в Совнгард, Довакин встречает среди героев прошлого как самого Ульфгара, так и троих его товарищей, что странствовали вместе с ним. К сожалению, поговорить с ним о Нереварине и его поединке с Ульфгаром нельзя.\n"
}