{
  "title": "Улав Грозовая Стена",
  "Раса": "Норд",
  "Фракция": "Эбонхартский Пакт",
  "Локация": "Плантация Сатрам",
  "Квест": "Нежелательные двойники, Расколотое зеркало",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Эбонхартский Пакт",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Улав Грозовая Стена (ориг. Ulov Stormwall) — персонаж в игре The Elder Scrolls Online.\n Хорошо. Это не внутри тебя… Слушай меня: здесь что-то… ужасное… делает копии людей. Они убивают тебя, делают копии твоего тела. Но это не идеальная копия. Она не может говорить— Улав при разговоре Улав Грозовая Стена — норд, командир отряда армии Эбонхартского Пакта, отправленного на подавление восстания рабов на плантации Сатрам. Прибыв на место, его люди столкнулись с тёмными духами и были разбиты, причём большую часть из них убил сам Улав. Найти его можно на дороге у входа на территорию фермы. При встрече он потребует заговорить с ним, в противном случае пообещает напасть.\n Именно к Улаву отправит Бездушного уцелевшая из отряда Пакта. Сам он немного расскажет о произошедшем на ферме: «Хорошо. Это не внутри тебя… Слушай меня: здесь что-то… ужасное… делает копии людей. Они убивают тебя, делают копии твоего тела. Но это не идеальная копия. Она не может говорить». Это объясняет реакцию норда, когда он первый раз заговорил с протагонистом.\n На вопрос о телах вокруг Улав скажет: «Я сделал это. Они изменились. Думаешь я сумасшедший? Посмотри сам. Я был в подвале этого стойла. ЭТО прыгнуло в одного из моих бойцов, и я заблокировал его внизу. Иди и убедись лично. Я знаю. Смотри, я не знаю как это работает. Всё, что я знаю, так это то, что оно пробирается в людей. Это их убивает и создаёт двойника. Когда ты убиваешь двойника, ЭТО покидает тело и убегает. Если оно ищет новое место, чтобы спрятаться, эти обгоревшие трупы ничем ему не помогут».\n В подвале действительно окажется тело одного из людей Улава, а рядом с ним — агрессивная копия. Расправившись с ней, герой позже вернётся к Улаву, перед этим поговорив с Рували Манотрил. Норд будет немного не в себе.\n Когда Рували Манотрил найдёт тело своего мужа и закричит, Улав прибежит в поместье и скажет следующее: «Я слышал крик Рували. Она сказала, что ты преследовал ЭТО наверху. Я толкнул ЭТО, но оно сбежало». На вопрос о безопасности Рували ответит: «Она наверху, плачет над телом своего мужа. Поднимись наверх. Если тело её мужа начнёт двигаться, убей его огнём». Позднее, несмотря на все свои предосторожности, Улав всё-таки станет жертвой злых духов, дро-м'Атра, и Бездушному придётся столкнуться с ним на заднем дворе хлева. В бою он будет использовать два топора и парализующие атаки.\n"
}