{
  "title": "Улен Атрам",
  "Раса": "Данмер",
  "Фракция": "Имперский город, Мифический Рассвет",
  "Локация": "Имперский город, Талос Плаза, дом Улена Атрама, Коррол, таверна «Дуб и патерица»",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Данмеры, Имперский город, Персонажи (Имперский город), Мифический Рассвет",
  "text": "Улен Атрам (ориг. Ulen Athram) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Улен Атрам. Из крагенмурских Атрамов. Сделал состояние на торговле флином. Теперь осел здесь, в столице, веду беззаботную жизнь— Улен Атрам Улен Атрам — данмер, проживающий вместе со своей женой Дралорой в доме на Талос Плаза Имперского города. Сколотил состояние на торговле флином. На самом деле он — тайный член Мифического Рассвета, и если ему представится шанс напасть на протагониста после выполнения квеста «Святилище Дагона», он сделает это.\n Если расспросить его об Имперском городе, он скажет: «Я не скучаю по Морровинду. Всё это кислое брюзжание Трибунала, и старомодное поклонение предкам. Разлука без печали».\n Улен Атрам носит красный бархатный блузон, красную бархатную одежду и шитые золотом туфли. При себе имеет ключ от дома и уровневое количество золота.\n Улен спит каждую ночь с 10 вечера до 6 утра и всегда начинает день с двухчасового завтрака на первом этаже. В час по всем будним дням (с морндаса по фредас) он посещает своего хорошего друга, Сориса Аренима. Улен останется в его доме до 6 вечера.\n После завтрака в будние дни он проведёт четыре часа, прогуливаясь по дому до 12 дня. Далее он отправится на короткую прогулку вокруг района, прежде чем посетит Сориса. В 6 вечера он совершит ещё одну прогулку по району в течение 2 часов, после чего вернётся домой. По окончании завтрака в тирдас или турдас он отправится в Торговый район и проведёт там пять часов, после чего нанесёт визит Сорису. В 6 вечера Улен посетит фешенебельный отель «Тайбер Септим» на двухчасовой ужин, пока не придёт время вернуться в свой дом. В 8 часов утра по лордасам и сандасам данмер направится к Дендрарию и проведёт там двенадцать часов. В 8 вечера Улен посетит Арену, чтобы сделать ставку на своих фаворитов, Жёлтую команду. При встрече с протагонистом он достаточно ясно даст это понять, выражая своё бурное восхищение: «Победа Жёлтой команде! Вперёд, Жёлтые! Да! Ухх! Постой, а ты часом не на Синюю команду ставишь, нет? Это было бы большой глупостью!». Через час он вернётся в свой дом.\n Шестого числа каждого месяца он встанет с постели в полночь и направится в Коррол по Чёрной дороге, минуя Вейе и форт Эш. Путь займёт около 8 часов. Попав в город, Улен отправится в таверну «Дуб и патерица», где проведёт время за беседами с другими завсегдатаями и своим «коллегой», Эугалом Белеттом. В полночь 8-го числа он вернётся в Имперский город.\n"
}