{
  "title": "Улвес Роморан",
  "Раса": "Данмер",
  "Фракция": "Тель-Митрин",
  "Локация": "Кухня Тель-Митрина",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dragonborn, Мужчины, Данмеры, Тель-Митрин",
  "text": "Улвес Роморан (ориг. Ulves Romoran) — персонаж в дополнении The Elder Scrolls V: Dragonborn.\n Пепел проклятый! Как ни мой, как ни чисти, всё равно пепел в еду попадает— Улвес о своей работе Улвес Роморан — тёмный эльф, работающий у мастера Нелота и отвечающий за кухню. Обычно его можно найти в поселении Телванни на острове Солстхейм, но первая встреча с ним произойдёт, скорее всего[1], возле Камня Солнца, где повар будет заниматься совершенно несвойственным ему трудом — что-то строить. Когда в ходе сюжетной линии квестов Довакин поможет обитателям острова освободить свой разум от влияния Мирака, Улвес, придя в сознание, испуганно воскликнет: «Ой, что я тут делаю? Нужно скорее возвращаться и приготовить мастеру Нелоту чай», после чего незамедлительно отправится в Тель-Митрин и вернётся к своим будним делам.\n После очищения Камней Улвес почти всё время будет находиться в своём грибе, где расположена кухня Тель-Митрина, ворча про себя: «До сих пор не могу понять, почему я работал на этой проклятой стройке». Там в одном помещении у него находится и рабочее место, и место отдыха. В его компетенцию входит заваривать любимый чай из собачьего корня для мастера Нелота, а также готовить еду для обитателей поселения. Так как Тель-Митрин стоит достаточно обособленно от порта и торговых путей, достать припасы жителям непросто, так что частенько от Улвеса можно услышать следующую фразу: «Надеюсь, ты не рассчитываешь на обед. У меня едва хватает припасов для тех, кто здесь живёт».\n Тёмный эльф не отличается разговорчивостью, так что рассказов о его жизни от него не добиться. Но он очень сосредоточен на своей работе и служении Нелоту, так что иногда от Улвеса можно услушать фразы, обращённые в никуда и ни к кому конкретно, например, о припасах: «Надо сказать Вароне, чтоб купила яблоки и капусту в Вороньей Скале» или сетования на климат и погоду Солстхейма: «Пепел проклятый! Как ни мой, как ни чисти, все равно пепел в еду попадает», которые он будет бубнить себе под нос.\n Также Улвес по долгу работы находится в приятельских отношениях с Вароной Нелас, управляющей, так что в ходе поисков пропавшей управительницы, если задать данмеру вопрос «Тебе не попадалась Варона?», Улвес удивлённо ответит на него вопросом: «А что, уже пора пить чай?», после чего уже более спокойно добавит: «Ну, похоже, что Нелоту придётся подождать. Варона отправилась в Воронью Скалу за припасами». После обнаружения бездыханного тела Вароны и сообщения этой грустной новости Улвесу, данмер ужасно расстроится и огорчится: «О, Варона. Она такого не заслужила. Это ужасный день для Тель-Митрина», после чего постарается взять себя в руки и скажет: «Иди и скажи мастеру Нелоту. А я закончу здесь и вырою для неё могилу».\n После выяснения источника несчастий Тель-Митрина и рассказа Нелота о его бывшей ученице, у Улвеса можно добыть дополнительные сведения, задав вопрос: «Что ты можешь мне рассказать про Илдари Саротрил?» Данмер поведает следующее: «Илдари? Красотка она была, что говорить. Я за ней приударить хотел, но она и внимания не обратила. Её только магия и могущество интересовали. Она умерла, когда мастер Нелот какой-то эксперимент проводил. Он говорил, она сама этого хотела».\n Во время пребывания в Тель-Митрине можно стать свидетелем нескольких сценок между Улвесом и Вароной Нелас до её исчезновения, из которых становится понятно их отношение к своему «начальнику», мастеру Нелоту — оба недолюбливают его, но боятся.\n Полные сценки диалогов можно прочитать ниже, под кнопкой-спойлером.\n \n Улвес одет в простой светло-салатовый костюм с жилетом, на ногах носит простые сапоги фермера, а вооружён железным боевым топором. Также при себе имеет ключ от кухни Тель-Митрина и небольшое количество золота.\n День у данмера начинается весьма рано, просыпается он в 6 утра, и после подъёма принимается за свои стандартные дела. В течение дня он ходит по кухне, сидит, ест-пьёт, что-то помешивает в котелке, а также может выйти на улицу, после чего в 22 часа вечера он отправляется спать.\n По игровой классификации Улвес Роморан является фермером (ориг. Farmer). Приоритетными навыками для этой специализации являются «Кузнечное дело» и «Зачарование». Чуть ниже приоритет развития получают такие боевые навыки, как «Одноручное» и «Двуручное оружие», а также «Стрельба». Ещё ступенью ниже по приоритетности стоят умения «Лёгкая броня», «Скрытность» и «Красноречие». Остальные навыки получают развитие лишь в силу расовой предрасположенности, однако низкий уровень персонажа не даёт максимально раскрыться ни одному из них. Дополнительно никакими способностями и заклинаниями Улвес Роморан также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}