{
  "title": "Ульфберт Разъярённый Медведь",
  "Раса": "Норд",
  "Фракция": "Вайтран, кузнецы",
  "Локация": "Вайтран, Дом воительницы, Гарцующая кобыла",
  "Квест": "Кровь и честь",
  "Услуги": "Торговец: оружие, броня, материалы для ремесла",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Вайтран, Персонажи (Вайтран), Кузнецы",
  "text": "Ульфберт Разъярённый Медведь (ориг. Ulfberth War-Bear) — персонаж в игре The Elder Scrolls V: Skyrim.\n Мы с тобой как-нибудь пропустим по пинте, ты да я…— Ульфберт Разъярённый Медведь Ульфберт Разъярённый Медведь — норд средних лет, содержащий вместе со своей женой Адрианной Авениччи кузнечную лавку «Дом воительницы» в городе Вайтран. Эта же лавка является и домом супругов. Ульфберт занимается только торговлей, в то время как его жена, помимо торговли, изготавливает и почти всю их продукцию (за исключением сырья).\n Если спросить у Ульфберта, кто изготавливает оружие и доспехи, которыми он торгует, можно узнать не только это, но и историю возникновения названия магазина: «Адрианна. Она в кузнице, снаружи. Лавка называется „Дом Воительницы“ в её честь. Ей в детстве отец такое прозвище дал. Говорят, она уже тогда с мечами играла. В общем, товар у нас хороший, цены справедливые. Что ещё нужно?» В том случае, если к этому моменту Адрианна окажется мертва, ответ изменится соответствующим образом: «С тех пор как Адрианны не стало, я вынужден закупать их у каджитских караванов. Пытался сам ковать, но дело не пошло. В общем, товар у нас хороший, цены справедливые. Что ещё нужно?»\n Помимо этого у Ульфберта можно поинтересоваться, кто правит Вайтраном, на что тот охотно ответит: «Наш ярл, Балгруф Старший. Он благородный человек. Ни мне, ни моей семье вреда не причинил. Дела у него, готов спорить, не ахти сейчас. Все эти битвы, да драконы ещё. Но Балгруф — крепкий старый норд. Он справится».\n Если в ходе гражданской войны Вайтран будет захвачен Братьями Бури, соответственно изменится и ответ: «Ярл в Вайтране — Вигнар Почтенный. Я думаю, он когда-то был великим героем, раз все Соратники зовут его Почтенным. Только не слишком ли Вигнар стар для ярла? Если он поглупел и потерял хватку на старости лет, что будет с жителями Вайтрана?» Кроме того, если город отойдёт мятежникам, от Адрианны можно узнать, что их с мужем бизнес всё ещё на плаву лишь благодаря тому, что Ульфберт, в отличие от неё, является местным жителем. На вопрос, поменялось ли что-нибудь с приходом Братьев Бури, женщина скромно ответит: «Да не особенно, нет. Правда, клиентов у меня теперь поменьше. Братья Бури не торгуют ни с кем, кроме нордов. Если б я не была замужем за Ульфбертом, то разорилась бы».\n Ульфберт, похоже, искренне восхищается работой своей жены, о чём регулярно сообщает своим клиентам: «В основном наше оружие ковала Адрианна Авениччи. Она — настоящий мастер, даже не сомневайся». Как и всякий хороший торговец, Ульфберт старается представить свой товар в выгодном свете. Если к нему в лавку входит мужчина, он поприветствует гостя словами: «Приветствую тебя в „Доме Воительницы“. Пусть название тебя не смущает, у нас и для воителей найдется всё, что нужно». Если же магазин посетила дама, то Ульфберт скажет: «Добро пожаловать в „Дом Воительницы“. Ты пришла в правильное место, девушка». Кроме того, Ульфберт попытается угадать предпочтения покупателя, сказав одну из следующих фраз: «Сразу видно, что тебе нужно новое оружие. Что-нибудь покрупнее? Секиру, скажем? Или двуручный меч?» или «У нас и мелкое оружие есть, если надо. Палицы там, кинжалы всякие». Также, устав гадать, торговец может сказать: «Рубящее, колющее, дробящее — найдётся оружие на любой вкус».\n По окончании торговли от Ульфберта можно услышать: «С тобой приятно иметь дело». Если же пообщаться с ним вне его лавки, то напоследок он скажет: «Мы с тобой как-нибудь пропустим по пинте, ты да я…»\n Главный герой может инвестировать в лавку Адрианны и Ульфберта, если обладает способностью «Вкладчик» навыка «Красноречие» (см. раздел «Баги»). На предложение вложить деньги Ульфберт без особых церемоний скажет: «Чудно. Думаю, ты не пожалеешь о своём решении». Если герой подтвердит сделку и передаст деньги, торговец поблагодарит: «Вот спасибо. Мне это очень пригодится». Если же протагонист передумает, он слишком переживать не станет: «Если передумаешь, ты знаешь, где меня найти».\n Ежедневно с 8 утра и до 8 вечера Ульфберт стоит за прилавком в «Доме воительницы», где он предоставляет услуги торговца. После рабочего дня мужчина направляется в таверну «Гарцующая кобыла», чтобы пропустить пинту-другую. Тут он отдыхает до полуночи, возвращаясь домой для восьмичасового сна. Единственное исключение из этого монотонного графика происходит в ходе квеста Соратников «Кровь и честь», когда Ульфберт вместе с другими горожанами отправляется осмотреть подвергнувшийся нападению Йоррваскр. При приближении к нему он скажет лишь одну фразу: «Посмотрите».\n Ульфберт экипирован в почти полный набор железного доспеха (кирасу, сапоги и перчатки) за исключением шлема. Кроме того, у него при себе сменка в виде простой фермерской одежды с поясом. Вооружён стальным боевым молотом. В карманах у него можно найти ключ от его дома (см. раздел «Баги») и ключ от «Дома воительницы». Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Ульфберт является торговцем-кузнецом (ориг. Vendor Blacksmith). Этот класс подразумевает высокий потенциал в развитии таких навыков, как «Красноречие» и «Кузнечное дело». Чуть ниже приоритет развития имеют навыки «Блокирование» и «Одноручное оружие». Ещё ниже приоритет в развитии навыка «Скрытность». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Ульфберт также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}