{
  "title": "Улбазар Повелитель Воров",
  "Раса": "Редгард",
  "Фракция": null,
  "Локация": "Крипта Изгнанников",
  "Квест": "Старинный арсенал в Бангкорае",
  "Услуги": null,
  "Состояние": "Мумия",
  "categories": "Online, Персонажи, Мужчины, Редгарды, Мумии, Боссы",
  "text": "Улбазар Повелитель Воров (ориг. Ulbazar Thief-Lord) —  босс в игре The Elder Scrolls Online.\n Улбазар Повелитель Воров — мумия, при жизни — редгард, согласно некоторым слухам, великий воин, который был достоин того, чтобы быть воспетым в легендах, но в награду за свои подвиги получил лишь изгнание. Уходя из Алик'ра, Улбазар «забрал» с собой вещь огромной ценности, принадлежавшую его господину — камень памяти самой Макелы Леки. Судя по тому, что никто не отправился в погоню за Улбазаром, несмотря на ценность украденной им вещи, никто не решился бросить ему вызов. Примкнув к группе изгнанников, Улбазар в поисках пристанища прибыл в Эвермор, однако местный король, испугавшийся новых гостей, отвёл их в крипту Изгнанников, якобы поселив их там до момента определения их дальнейшей судьбы. В действительности крипта превратилась в тюрьму, откуда несчастных так и не выпустили. И хотя Улбазар, судя по сохранившимся записям, до конца старался сохранять порядок в крипте, пресекая начавшиеся среди оголодавших изгнанников попытки каннибализма, сам он, в отличие от других, не питал никаких надежд на то, что сможет покинуть это место. Хотя свободу в каком-то смысле он обрёл — большинство изгнанников даже после смерти остаются запертыми в своих камерах. Большинство, но не Улбазар…\n Улбазар по своему игровому классу является «магом страха»\n При обыске останков Улбазара можно найти: случайное оружие, элементы брони, ювелирные изделия (в том числе и из наборов Бангкорая, включая уникальные Спригганские башмаки повелителя воров из набора «Шипы сприггана») от обычного до эпического качества, глифы, пустые и заполненные камни душ, яды, зелья, сломанное оружие[1], золото.\n Существует несколько достижений, связанных с этим существом:\n"
}