{
  "title": "Улен Хлерву",
  "Раса": "Данмер",
  "Фракция": "Чейдинхол, придворные маги",
  "Локация": "Чейдинхол, замок Чейдинхол",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Данмеры, Чейдинхол, Персонажи (Чейдинхол), Придворные маги",
  "text": "Улен Хлерву (ориг. Ulene Hlervu) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Улен Хлерву — данмерка-целитель, которая состоит на службе у графа Андела Индариса в замке Чейдинхол. Обычно найти её можно на территории замка, но также можно встретить и прогуливающейся по торговому району города.\n При первой встрече с героем данмерка неожиданно разразится эмоциональной тирадой: «Я Улен Хлерву, маг замка. Возможно, тебе говорили, что я скандалист, богохульник и циник[1]. Эта характеристика абсолютно точна. Я презираю богов и тех, кто поклоняется им».\n Судя по всему, местные жители-имперцы не одобряют почитание придворным магом принцев даэдра и её отказ посещать местную часовню — о чём жители наверняка судачат и рассказывают всем новоприбывшим в город, а те, в свою очередь, задают данмерке одни и те же вопросы, на которые та уже устала отвечать.\n Если же расспросить Улену о Чейдинхоле, та снова затронет тему религии: «Ты поклоняешься Девяти Божествам, небось? Они когда-нибудь помогли тебе или наказали тебя? Конечно же, нет. А теперь, попробуй обратить мольбы к лорду дэйдра, и ты получишь эффект… плохой, конечно же, но ясный и измеримый эффект». После этих слов — если протагонист ещё не брал и не выполнял задания лордов-даэдра — в ходе разговора с некоторыми персонажами игры разблокируются ветви диалогов, отвечающие за показ на карте маркеров даэдрических святилищ. Сама же данмерка отметит на карте героя местоположение святилища Азуры.\n Если в разговоре с придворным магом поднять тему даэдрических святилищ, та скажет следующее: «Ковен Азуры в горах Джерол, к северу от Чейдинхола… приятные люди. Ничего похожего на кровожадных поклонников дэйдра, о которых все говорят. Естественно, все эти культы — пустая трата времени. Но они хотя бы не психи какие-то».\n Улен Хлерву носит носит синий бархатный наряд и синие замшевые туфли. При себе имеет ключи от замка Чейдинхол и его внутренних помещений, а также уровневое количество золота.\n Улен Хлерву просыпается в своей комнате в личных покоях замка в 6 утра и находится там до 12 часов дня. Затем, если погода не дождливая[2], придворный маг отправится на небольшую прогулку: она покинет территорию замка и спустится вниз в город. Там она минует торговый район города и сделает остановку между двумя мостиками у реки, отдохнув там до 4 часов дня. Далее, она продолжит прогулку — на этот раз в деловую часть города, — совершая остановки между зданием Гильдии бойцов и лавкой «Товары Борбы». В 6 часов вечера данмерка отправится обратно в личные покои замка, где и пробудет до 8 часов вечера. Затем в любой день, кроме лордаса[3], она составляет компанию графу за ужином в большом зале замка, после чего в 12 ночи отправляется обратно в личные покои и ложится спать.\n Наиболее развитые навыки Улен Хлерву:\n Помимо расовых способностей владеет большим количеством заклинаний всех школ магии, однако из-за низкого уровня и, как следствие, малого количества магической энергии не сможет использовать некоторую их часть в бою.\n Перечень заклинаний (отмеченные звёздочкой не использует) можно посмотреть под кнопкой-спойлером:\n \n"
}