{
  "title": "Умарил Неоперённый",
  "Раса": "Айлейд",
  "Фракция": null,
  "Локация": "Гарлас Малатар",
  "Квест": "Умарил Неоперённый",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Knights of the Nine, Персонажи (Knights of the Nine), Мужчины, Мужчины (Knights of the Nine), Айлейды, Айлейды (Knights of the Nine), Lore, Антагонисты",
  "text": "Умарил Неоперённый (ориг. Umaril the Unfeathered) — персонаж в дополнении The Elder Scrolls IV: Knights of the Nine.\n А в это время могучий и коварный бессмертный златой Умарил предпочитал хорониться вдали от прямых столкновений, он медлил во мгле Белой Башни, не торопясь выйти вперёд. Ещё больше солдат было послано на смерть от руки Пелинала, и вот удалось им повредить броню его топорами и стрелами, ибо Умарил наделил каждого из них длительной варлестью, которую копил он со времён первой стычки…— «Песнь о Пелинале, т. 7» Умарил Неоперённый — король-маг, правивший центром Айлейдской империи во время её Золотого века. В книге «Песнь о Пелинале» говорится, что Умарил является эльфом лишь наполовину — мать-айлейдка родила его от божественного отца.\n Умарил был побеждён Пелиналом Вайтстрейком в начале Первой эры во время восстания людей против угнетавших их айлейдов и падения Башни Белого Золота. В то время, как Умарил избежал смерти, он был брошен на произвол судьбы в «воды забвения», и много тысяч лет пройдёт, прежде чем он сможет вернуться в Нирн. Умарила «приютила» в своём собственном плане Обливиона Даэдрическая Принцесса Меридия, она же подарила айлейдскому колдуну собственную свиту из своих даэдрических прислужников, аврорианцев. Союз с Меридией даровал Умарилу бессмертие: после смерти его духовная форма будет жить, поэтому рано или поздно он сможет вернуться. Таким образом, Умарил сам превратился в даэдра и потому «никогда не познает смерти».\n Внешне Умарил похож на служащих ему аврорианцев, хотя он гораздо выше. В конце Третьей эры он вернулся, чтобы отомстить божествам, которые привели к его падению. Под его командованием аврорианцы осквернили часовню Дибеллы в Анвиле, а затем и часовню Мары в Бравиле.\n Для того чтобы победить Умарила, нужно уничтожить не только его тело, но и дух. Восемь Реликвий Крестоносца первоначально использовались Пелиналом Вайтстрейком именно для этого, они могут помочь разрушить физическую форму Умарила, но для того, чтобы достичь духовного плана, необходимо Благословение Талоса (хотя Талос в то время, когда Пелинал боролся с Умарилом, ещё не был одним из Девяти Божеств). Это благословение позволяет Божественному Крестоносцу следовать за Умарилом в духовный план, где вторая битва должна вестись в небесах.\n"
}