{
  "title": "Урвен Давор",
  "Раса": "Данмер",
  "Фракция": "Вивек, Дом Хлаалу",
  "Локация": "Вивек, нижний пояс квартала чужеземцев (Morrowind)|Квартал Чужеземцев#Нижний Пояс|нижний пояс квартала чужеземцев, трактир Чёрный Шалк",
  "Квест": "Информаторы в Вивеке, Информация от Хулейи",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Вивек, Персонажи (Вивек), Дом Хлаалу",
  "text": "Урвен Давор (ориг. Urven Davor) — персонаж в игре The Elder Scrolls III: Morrowind.\n Если ты не прекратишь, я так стукну тебя и эту грязную ящерицу, что когда вы наконец свалитесь на землю, вашу одёжку нельзя будет назвать стильной— Урвен Давор Урвен Давор — данмер-пристав, член дома Хлаалу в ранге «Слуга». Найти его можно в Вивеке, в трактире Чёрный Шалк, вход в который расположен на верхнем ярусе нижнего пояса квартала чужеземцев. Вместе со своими друзьями, Фавелом и Этисом, угрожает забредшему в заведение Хулейе, а причиной тому является расовая ненависть. Троица с большим презрением относится к аргонианам и отнюдь не намерена мириться с их присутствием поблизости. Герою, выполняющему поручение Кая Косадеса, придётся разобраться с данной проблемой — попавший в затруднительное положение является информатором имперца, и чтобы передать сведения, ему необходимо покинуть таверну, однако тёмные эльфы активно этому препятствуют. Судьба задир, и в частности Урвена, зависит от желания и способностей протагониста: последний либо решит вопрос силовыми методами, либо сумеет убедить негодяев оставить Хулейю в покое.\n Давор не предоставляет каких-либо услуг искателю приключений.\n Не носит одежды, но из брони на нём часть доспеха из кожи нетча: кираса дублёной кожи, поножи и ботинки, а также стёганые наручи. Вооружён стальным коротким мечом. Имеет при себе 20 стальных метательных ножей, которым, впрочем, предпочитает клинок. Золота нет.\n Наиболее развитые навыки данмера:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В бою использует некоторые известные ему заклятья школы «Разрушение», а после растраты маны переходит в ближний бой, орудуя своим мечом.\n"
}