{
  "title": "Уриэль III",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Правители, История Тамриэля, Правители Скайрима, Императоры, Септимы, Мужчины, Персонажи, Правители Тамриэля",
  "text": "\nУриэль Септим III (Уриэль Мантиарко) — Император Тамриэля.\n Уриэль III был сыном королевы Солитьюда Потемы и короля Мантиарко. Уриэль III обвинил Кинтиру II в том, что она не является дочерью императора Антиохуса, а родилась от связи её матери с кем-то из слуг или же солдат дворцовой стражи, ссылаясь на лёгкость нравов, царившую в Имперском городе. Однако это обвинение не смогло помешать коронации Кинтиры, тогда Уриэль, с помощью недовольных правителей Хай Рока, Скайрима и Морровинда, уже давно заключивших союзы с его матерью Потемой, развязал гражданскую войну в империи Септимов. Первой точкой атаки стал залив Илиак, который отделяет Хай-Рок от Хаммерфелла. Императрица Кинтира поспешила на помощью подвергшимся нападению войскам, но попала в ловушку, подстроенную Потемой. Её армия была уничтожена, а сама императрица попала в плен и позже, в 3Э 121 либо 125 году, была казнена.\n После пленения Кинтиры Уриэль начал наступление на оставшийся без защиты Имперский город и через две недели занял его, провозгласив себя императором Тамриэля, незаконно присвоив себе имя Уриэль Септим III, что многими тогда было воспринято как оскорбление, ведь по отцовской линии он должен был зваться Уриэлем Мантиарко (хотя позднее императоры уже в открытую брали себе имя Септим, не заботясь о том, что мужская линия династии давно пресеклась).\n Все шесть лет правления Уриэля превратились в нескончаемую череду битв между силами его сторонников из Хай-Рока, Морровинда и Скайрима против армий из Эльсвейра, Чернотопья, Валенвуда и с Саммерсета, которыми командовали его дяди Сефорус и Магнус\n В битве при Ичидаге в Хаммерфелле в 3Э 127 против Сефоруса Уриэль III потерпел поражение и был взят в плен. Однако во время перевозки в Имперский город разъярённая толпа настигла его и сожгла заживо. Сефорус был тут же провозглашён новым императором Тамриэля под именем Сефорус I.\n Император Империи Септимов3Э 121 — 3Э 127\n"
}