{
  "title": "Уриэль VI",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Правители, История Тамриэля, Императоры, Септимы, Мужчины, Имперцы, Персонажи",
  "text": "\nУриэль Септим VI (ориг. Uriel Septim VI) — император Тамриэля. Правил Империей в Третью эру.\n Уриэль VI был коронован после гибели своего отца, Уриэля V, в Акавире на поле битвы при Ионите в 3Э 290. В то время Уриэлю VI было всего пять лет. Фактически он родился незадолго до того, как его отец отправился в Акавир.[1]\n Уриэль был не единственным ребёнком: у него были младшие сёстры-близнецы Мориата и Элойза, родившиеся спустя месяц после отбытия Уриэля V. До тех пор, пока Уриэль VI не достиг совершеннолетия, в качестве регента правила его мать Тоника. Однако всё это время реальная власть принадлежала Совету Старейшин, как повелось ещё со времён Катарии.[1]\n Совет так привык к своей неограниченной власти и полной свободе, что Уриэль VI не мог считать себя полноправным правителем вплоть до 3Э 307, пока ему не исполнилось 22 года. В течение нескольких лет он пытался взять на себя бразды правления, однако Совет и его мать, наслаждавшаяся даже той ограниченной властью, которую давало ей регентство, не допускали его к управлению Империей. Только сев на трон, Уриэль VI смог получить ту небольшую часть власти, что оставил ему Совет.[1]\n Имея в своём распоряжении право вето, Уриэль VI регулярно пользовался им, и в 3Э 313 он уже мог говорить, что действительно управляет Тамриэлем. Используя несуществующие ныне шпионские сети и подкупленных стражников, он получал информацию о тех членах Совета, которые сильнее всего противодействовали ему. Обычно союзником Уриэля выступала его сестра. В благодарность он способствовал её браку с бароном Винтерхолда Ульфом Герсеном, что принесло ей немалое богатство и влияние. Однажды мудрец Удейридж сказал: «Уриэль V завоевал Эсрониэт, но Уриэль VI покорил Совет Старейшин».[1]\n Уриэль VI умер в 3Э 313, упав с лошади, и даже прекрасные имперские целители не смогли спасти его. Трон перешёл к его любимой сестре Мориате.[1]\n Император Империи Септимов3Э 307–3Э 313\n \n"
}