{
  "title": "Уриэль VII",
  "Раса": "Имперец",
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Правители, История Тамриэля, Daggerfall, Arena, Oblivion, Септимы, Драконорожденные, Имперцы, Императоры, Персонажи, Мужчины",
  "text": "\nУриэль Септим VII (ориг. Uriel Septim VII; 3Э 368-433) — последний правящий император государства, контролирующего весь Тамриэль. Предпоследний из династии Септимов, а также из Драконорождённых императоров.\n Уриэль Септим по крови большей частью имперец. О юности императора не известно практически ничего, кроме того, что он находился в это время при отце, Пелагии Септиме IV. В 3Э 368, когда Пелагий умер от болезни, Уриэль в возрасте 22 лет был коронован. В молодости Уриэль был человеком храбрым, почти до безрассудства, но обладал сильным умом.\n Первые десятилетия правления императора Уриэля были отмечены быстрым и повсеместным расширением и укреплением сферы влияния Империи, в особенности на востоке, в Морровинде и Чернотопье, где власть Империи была ограничена, имперская культура слаба, а местные обычаи и традиции, наоборот, сильны, что увеличивало сопротивление процессу ассимиляции. В этот период Уриэлю принесли большую пользу магическая поддержка и практичные советы его ближайшего помощника, имперского боевого мага Джагара Тарна.\n Женитьба Уриэля на принцессе Кауле Вориа обернулась неудачей, поскольку, несмотря на красоту, она обладала ужасным характером. Супруги возненавидели друг друга. Но всё же императорский род был продолжен августейшими супругами, Каула Вориа принесла императору трёх сыновей: Гелдалла, Энмана и Эбела.\n Вскоре Уриэль превзошёл своего учителя, Джагара Тарна, в мастерстве угроз и уговоров, что доказал приданием дому Хлаалу статуса оплота имперской культуры. Тарн, поняв это, решился на измену, с помощью магии он заточил Уриэля в Обливионе, а сам принял его облик.\n Сам Уриэль ничего не помнит из времени заточения в Обливионе, кроме череды кошмаров и снов наяву. Тем временем узурпатор правил Империей, но его небрежность привела к тому, что наступил экономический упадок, начались войны между провинциями.\n К счастью, Тарн был разоблачён королевой Барензией, а затем уничтожен Вечным Чемпионом. Вскоре Уриэль вернулся:\n Однако, уже не таким, каким был раньше; заточение истощило его тело и душу, и, хоть ум его и остался в неприкосновенности, император стал осторожен и расчётлив.\n После окончания Имперского Симулякра Уриэль изменил своей обычной тактике политического и военного давления, более полагаясь на тайные, закулисные операции, проводимые отрядами Клинков. По словам самого монарха, это вызвано отвращением к урокам и советам Джагара Тарна.[1]\n В 3Э 405 император посылает агента с целью расследовать загадочную смерть короля Лизандуса, а также уничтожить письмо личного характера:\n Агент успешно выполнил поручения, в результате чего произошло так называемое «Чудо Мира» (более известное как «Деформация Запада»), изменившее район залива Илиак, объединив множество мелких воюющих королевств в хорошо управляемые современные мирные государства Сентинель, Вэйрест и Орсиниум.\n Достижением императора на востоке стала колонизация Вварденфелла, проведённая умелыми руками короля Морровинда Хелсета и леди Барензии, королевы-матери, что увеличило имперское влияние в Морровинде.\n Обдумав древнее данмерское пророчество о Нереварине, Уриэль послал на Вварденфелл неизвестного заключённого, попадающего под условия пророчества, произведя его в Клинки. Кай Косадес, мастер-шпион Вварденфелла, предполагал, что император мог решить использовать подставного Нереварина, действующего в интересах Империи. Но, возможно, Уриэль предвидел совершение пророчества. Нереварин оказался истинным воплощением, победил Дагот Ура и остановил распространение корпруса и угрозы от Шестого Дома, что доказывает правильность сделанного императором выбора. Чтобы Кай Косадес уверился в освобождении, он написал доклад.\n Смерти монарха был посвящён специальный выпуск «Вороного курьера» под названием «Убийство!».\n Император Империи Септимов3Э 368–3Э 433\n \n"
}