{
  "title": "Уфгра гра-Гум",
  "Раса": "Орк",
  "Фракция": "Кропсфорд",
  "Локация": "Кропсфорд",
  "Квест": "Защита знаний, Кулоттские мертвецы, Проблемы Лесистого Утёса, Урожайная пора, Шпионы Кровавой Руки!",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Орки, Кропсфорд",
  "text": "Уфгра гра-Гум (ориг. Ufgra gra-Gum) — персонаж в игре The Elder Scrolls Online.\n Может показаться, что в Кропсфорде всё спокойно, но на самом деле тут кругом проблемы— Уфгра гра-Гум Уфгра гра-Гум — орчиха, жительница посёлка Кропсфорд. Неизвестно, является ли она официальной помощницей главы поселения префекта Анции или занимается этим по собственной инициативе, но именно Уфгра работает с искателями приключений, нанимая их для выполнения задач по обеспечению безопасности Кропсфорда. Окрестности города кишат гоблинами, принадлежащими к двум разным племенам: Лесистого Утёса и Кровавой Руки, а совсем недалеко находятся айлейдские руины Кулотт, в которых бродит нежить — именно этим опасностям и пытается противостоять Уфгра. Понимая, что на одних наёмников полагаться нельзя, орчиха также стремится убедить осесть в Кропсфорде как можно большее число странников. Именно её усилиями здесь поселились Октавим Бинкал с женой и редгард Хишам. Уфгра не теряет надежды, что когда-нибудь ей удастся убедить поселиться здесь и самого протагониста.\n Уфгра попросит протагониста спрятать в тайнике у водопада книги, поскольку опасается, что однажды гоблины всё же смогут объединиться и сравнять Кропсфорд с землёй:\n После того, как книги будут спрятаны, орчиха объяснит протагонисту причину, по которой отдала такое распоряжение:\n Нежить из расположенных поблизости айлейдских руин Кулотт является ещё одной головной болью для Уфгры. Твёрдо убеждённая, что от каннибалов-айлейдов не могло остаться ничего хорошего, она постоянно нанимает авантюристов, чтобы те хоть немного, но проредили толпы ходячих мертвецов в этих развалинах, ведь перспектива самой стать одной из неупокоенных её жутко пугает. Впрочем, кролики ужасают орчиху больше:\n После возвращения протагониста из Кулотта Уфгра поблагодарит его за помощь и выдаст обещанную награду:\n Появление близ расположенной к югу от Кропсфорда пещеры Лесистый Утёс новой группы гоблинов лишь добавило орчихе проблем в плане обеспечения безопасности поселения. Стоит отметить, что коротышек привлёк к пещере шум раскопок, проводимых там группой искателей сокровищ. Уфгра пыталась убедить этих кладоискателей уйти, но всё тщетно. Теперь лагерь этих горе-археологов в руках гоблинов и орчихе приходится нанимать авантюристов с целью время от времени убивать их появляющихся вожаков, которые могут привлечь в эти края ещё больше своих соплеменников:\n После возвращения главного героя орчиха поблагодарит его за проделанную работу, но выскажется о тщетности усилий по окончательному искоренению гоблинов:\n Уфгра просит проходящих через поселение путников помочь местным жителям со сбором урожая. Впрочем, если её расспросить, выяснится, что делает она это с умыслом:\n После того, как протагонист соберёт нужное количество мешков с урожаем, орчиха спросит у него, понравился ли ему Кропсфорд:\n Главной проблемой для Кропсфорда остаётся угроза со стороны племени Кровавой Руки, чьи разведчики затаились на окраинах, выискивая слабые места в обороне местных жителей. Уфгра периодически нанимает искателей приключений, чтобы хоть немного помешать в этом гоблинам:\n Убив одного из засевших на окраине Кропсфорда застрельщиков Кровавой Руки, герой вернётся к орчихе, которая выдаст ему обещанную награду, заметив при этом, что местным жителям остаётся лишь надеяться на то, что гоблины не нападут на селение всеми силами:\n \n Существует несколько достижений, связанных с этим персонажем:\n"
}