{
  "title": "Ученица Фиалин",
  "Раса": "Пределец",
  "Фракция": "Картвастен, Маркарт, клан Вороньего Глаза",
  "Локация": "Картвастен, дорожное святилище Картвастена, шахта Сануарах, Маркарт, Подкаменная крепость",
  "Квест": "После бури, Второй шанс",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Markarth, Женщины, Предельцы, Клан Вороньего Глаза",
  "text": "Ученица Фиалин (ориг. Apprentice Fialyn) — персонаж в дополнении The Elder Scrolls Online: Markarth.\n Она прилежная ученица. С тех пор, как зрение покинуло меня и годы начали брать своё, я полагаюсь на неё всё больше и больше— шаман Ульвох Ученица Фиалин — пределка из клана Вороньего Глаза, проживающая в расположенном на северо-востоке Предела поселении Картвастен. Является ученицей шамана Ульвоха. Бездушный в первый раз встретит её рядом с дорожным святилище Картвастена:\n \n Прежде чем последовать за Фиалин, протагонист может ещё немного расспросить её о произошедшем здесь и о том, что представляют собой эти обереги:\n \n Подойдя к дому шамана, Фиалин останавливается, чтобы ещё раз переговорить с протагонистом: «Мы на месте. Можно тебя на минутку?»\n \n Войдя в дом, Фиалин подходит к стоящему рядом с огнём слепому пожилому предельцу:\n \n Фиалин уходит. Если попытаться её задержать, она скажет: «'Иди дальше, шаман Ульвох будет говорить с тобой».\n Ричменка будет дожидаться протагониста снаружи. Выйдя из дома шамана герой застанет её спорящим с другим членом клана, Эймоном:\n \n Перед тем, как отправится собирать подношения для оберегов, герой может расспросить Фиалин о том, как она стала ученицей шамана:\n \n Для поиска нужных для подношений вещей главный герой вместе с Фиалин отправятся на северо-западную оконечность Картвастена. Здесь протагонист может ещё раз поговорить с ричменкой:\n \n Бездушному необходимо найти здесь ивовые ветви, олицетворяющие хрупкость жизни, камни, освещённые лунным светом и символизирующие чистоту, а также панцири цикад как символ возрождения. Фиалин будет комментировать находки следующими фразами:\n Когда всё будет собрано, ричменка скажет: «Мы собрали все подношения. Теперь нужно разложить их у оберегов».\n Всего оберегов четыре и они посвящены Ноктюрнал, Намире, Молагу Балу и Хирсину. Прежде чем к ним отправиться, можно расспросить ученицу шамана о том, что означают все эти подношения:\n \n В соответствии с договорённостью, Бездушный оставляет подношения рядом с оберегами духов, а Фиалин произносит нужные слова:\n После того, как все подношения будут разложены, Фиалин скажет: «Подношения разложены. Пора возвращаться к шаману Ульвоху».\n Шаман вместе с Эймоном и ещё несколькими членами клана будет ожидать их рядом с ритуальным костром в центре селения. «Шаман Ульвох, мы вернулись. Подношения разложены у оберегов», — громко объявит о выполнении поставленной задачи Фиалин.\n Если снова заговорить с ричменкой сразу после прибытия в центр Картвастена, она скажет: «Поговори с шаманом Ульвохом. Скажи ему, что подношения разложены и всё готово к началу ритуала». Если заговорить с Фиалин после разговора с шаманом, но до начала ритуала, она скажет: «Давай же, отдайся ритуалу. Не бойся. Больно не будет».\n Ритуал не срабатывает, над тлеющим костром вместе с дымом поднимаются клубы чёрного тумана. Озадаченная Фиалин скажет, если к ней обратиться:\n «Что-то не так. Это не должно было произойти.Скорее, поговори с шаманом Ульвохом. Возможно, он что-то знает».\n Шаман Ульвох попросит протагониста осмотреть костёр на предмет посторонних предметов. Прежде чем начать осмотр костра, протагонист может поговорить об этом с ученицей шамана:\n \n Пока протагонист будет искать странности, рядом с ритуальным костром начнётся новый спор между ЭЙмоном и Фиалин:\n \n Осмотрев костёр, герой находит странный уродливый корень, который прирос к месту проведения ритуала, а также бесформенный побег и жуткую лозу. Все они, как становится понятным из осмотра, являются частью какого-то растения, которое растёт прямо здесь, под костром для проведения ритуала. Протагонист показывает свои находки Фиалин:\n \n \n Если снова заговорить с ричменкой до того, как войти в шахту, она скажет: «Мы должны исследовать шахту Сануарах и понять, откуда берутся осквернённые корни. Идём скорее, мне не терпится с этим покончить».\n Едва войдя в шахту, ричменка скажет: «Тут пахнет кровью и гнилью. Надо быть готовыми ко всему». Позднее она скажет:\n «Чувствуешь? Что-то мерзкое и едкое. Нечто ужасное таится внизу. Мы, должно быть, на правильном пути.Исток заражения корня должен быть где-то здесь. Давай посмотрим, что там дальше».\n В ходе своих поисков Бездушный с Фиалин выясняют, что Серая рать превратила шахту в подземную ферму по выращиванию печально известного уже в соседнем Западном Скайриме глубинного корня. «Что здесь делают эти чужаки?» — скажет ричменка:\n \n Бездушный начинает поджигать побеги глубинного корня, радуя ричменку:\n Если с пределкой заговорить в этот момент, он скажет: «Уверена, если мы сожжём все следы растения и найдём способ помешать этим поганцам использовать шахту, можно будет снова попробовать провести ритуал восстановления. Картвастен будет спасён.Идём, пора двигаться дальше».\n Опорные колонны, которые нужно разрушить, находятся в дальнем западном зале шахты: «Если мы сломаем опоры, шахта обрушится, и Серая рать ничего не сможет сделать». В процессе этой работы, если с неё заговорить, ученица шамана скажет: «Картвастен наш по праву. Сама земля молила о нашем возвращении».\n Когда все колонны будут разрушены, Фиалин подойдёт к запасному выходу из шахты: «Этого должно хватить, пора возвращаться в деревню».\n Бездушный и Фиалин возвращаются к ритуальному костру. Ричменка сразу же сообщает своему учителю об успехе: «Шаман Ульвох, со скверной покончено!»\n С пределкой можно поговорить до разговора с шаманом Ульвохом и тогда она скажет: «Скажи шаману Ульвоху, что мы уничтожили осквернённые растения. Теперь он сможет завершить ритуал восстановления». Если заговорить позднее, уже после беседы с шаманом, ричменка скажет: «Шаман Ульвох предложил тебе снова заняться костром, так ведь? Ну давай, в этот раз ритуал сработает. Того, что мы сделали, должно быть достаточно».\n В этот раз ритуал полностью срабатывает. Герою нужно ещё раз поговорить с Фиалин, чтобы получить награду за помощь:\n \n После этого можно услышать, как Эймон извиняется за своё недоверие к решению ученицы шамана:\n \n После завершения квеста возможен ещё один разговор с ученицей шамана:\n \n Позднее Фиалин, вместе с Ульвохом и Эймоном, можно будет встретить в Подкаменной крепости в Маркарте во время заключения перемирия между государствами Скайрима[5]:\n \n"
}