{
  "title": "Фаллаиза Гленморильского Вирда",
  "Раса": null,
  "Фракция": null,
  "Локация": "Мрачная пещера",
  "Квест": "Обряд Вольфгивера",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Bloodmoon, Женщины, Dragonborn, Имперцы, Ворожеи, Монстры",
  "text": "\n  \n  Фаллаиза Гленморильского Вирда (ориг. Fallaise of Glenmoril Wyrd) — персонаж в нескольких играх серии The Elder Scrolls.\n Фаллаиза и её сёстры появляются на Солстхейме после окончания Охоты Гирцина. Они встретятся Нереварину, только если его тоже коснулось проклятие Зверя. Когда сестра Фаллаизы Эттьен предложит герою возможность исцеления и получит согласие, его возьмут на шабаш в Мрачную пещеру.\n Для подготовки к обряду, Фаллаизе потребуется редкий ингредиент — лепестки аконита, который произрастает на вершине пика Хвиткальд. Чтобы герою было легче преодолеть высоту, она даст ему зелье левитации.\n Когда всё для обряда будет готово, и Эттьен с Нереварином вернутся к Алтарю Тронда, Фаллаиза и Изобель покинут пещеру.\n Если герой решит атаковать Фаллаизу, стоит знать, что она владеет мощными чарами. Она, как и обе её сестры, может использовать такие заклинания, как:\n После свершения Пророчества Кровавой Луны Фаллаиза и её сёстры так и остались на Солстхейме. Однако, чтобы обрести долголетие и изучить все аспекты чёрной магии, они превратили себя в ворожей. За прошедшие два столетия в них почти не осталось ничего человеческого.\n Сёстры-ворожеи обитают в пещере близ Алтаря Тронда, продолжая проводить обряд Вольфгивера, принося в жертву девственниц, о чём красноречиво говорит тело молодой бретонки у Алтаря. При посещении их обители не стоит ждать тёплого приёма — заметив чужаков сёстры нападут и не останется ничего другого, кроме как дать им бой и покончить с их существованием.\n За двести лет запас заклинаний у Фаллаизы немного истощился. В бою она будет использовать заклинания «Огненный шар», «Огненная стрела» и «Быстрое лечение».\n С её тела можно взять такие предметы, как редкие перья ворожеи, когти ворожеи, несколько уровневых ингредиентов и камни душ.\n"
}