{
  "title": "Фавен Тендас",
  "Раса": "Данмер",
  "Фракция": "Суран, караванщики силт страйдеров",
  "Локация": "Суран, Башня караванщика",
  "Квест": null,
  "Услуги": "Перевозка (караванщик силт страйдеров)",
  "Состояние": null,
  "categories": "Персонажи, Online: Morrowind, Персонажи (Online: Morrowind), Мужчины, Мужчины (Online: Morrowind), Данмеры, Данмеры (Online: Morrowind), Суран, Персонажи (Суран), Караванщики силт страйдеров",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Фавен Тендас (ориг. Faven Thendas) — персонаж в дополнении The Elder Scrolls Online: Morrowind.\n Фавен Тендас — данмер, потомственный караванщик, на своём силт страйдере осуществляющий перевозки между Сураном и городами Вивек, Молаг Мар и Сейда Нин. Встретить Фавена можно на башне караванщика, расположенной в северо-западной части поселения. В разговоре с Бездушным-данмером может произнести одну из следующих фраз:\n «От наших транспортных услуг зависят многие. Мы гораздо надёжнее, чем эти ваши караваны, это уж точно. Немногие звери пожелают помериться силами с силт страйдером. Хочешь поехать с нами?»\n «Данмеры в этом городе очень подозрительны. Вечно твердят об этом своём Алом Судье. Честно говоря, я бы и не узнал об этой личности, если бы они не попросили меня о поездке. Ты хочешь куда-нибудь поехать сегодня?»\n «Добрый день, ф'лах. Силт страйдеры — надёжный, быстрый и очень распространённый вид транспорта у нас на Вварденфеле. На протяжении всего дня мы проводим регулярные рейсы. Ты случайно не желаешь поехать с нами, когда мы отправимся в путь?»\n Если Бездушный не является тёмным эльфом, Фавен начнёт свой разговор с ним с одной из следующих фраз:\n «Не стоит бояться. Силт страйдеры — крайне мирные существа, и целые поколения тёмных эльфов использовали их для перемещения. Я уже пятый в роду гордых караванщиков.Куда желаешь отправиться сегодня?»\n «Я рад, что чужеземец вроде тебя проявляет интерес к поездкам на силт страйдере. Вот увидишь, он куда надёжнее, чем ваши обычные караваны.Куда бы ты хотел отправиться сегодня?»\n «К путешествию на силт страйдере надо многое подготовить, но мы уже почти готовы отправиться в путь.Ты хочешь поехать с нами?»\n Если Бездушный спросит:\n «А можно узнать, куда может поехать твой силт страйдер?»\n Фавин ответит:\n «Извини, я забыл, что не все умеют различать силт страйдеров. Моё великолепное создание может отвезти тебя в Вивек, Сейда Нин или Молаг Мар.Какое-нибудь из этих мест назначения тебя интересует?»\n Существует одно достижение, связанное с этим персонажем:\n"
}