{
  "title": "Фалчу Перевёртыш",
  "Раса": "Имперец",
  "Фракция": "Алессианский орден",
  "Локация": "Гленумбрийские пустоши",
  "Квест": "Безымянный солдат",
  "Услуги": null,
  "Состояние": "Вервольф",
  "categories": "Персонажи, Online, Мужчины, Имперцы, Вервольфы, Алессианский орден, Существа, Монстры, Вервольф",
  "text": "\n  \n Фалчу Перевёртыш (ориг. Faolchu the Changeling) — уникальное существо в игре The Elder Scrolls Online.\n  Опять Диренни? Уничтожьте этих вредителей. Сейчас же!— Фалчу Перевёртыш Фалчу Перевёртыш — имперец-вервольф, командовавший силами Алессианского ордена, вторгшимися в Первую эру в контролируемый кланом Диренни Хай-Рок. По словам колдуньи Гралы, Фалчу называли Непобедимым Военачальником: его можно было проткнуть клинком, оглушить, истыкать стрелами, но он всё шёл и шёл вперёд. Во главе с ним алессианцы могли не боятся тактических уловок и магии Диренни. Однако в легендарной битве при Гленумбрийских пустошах Фалчу погиб от рук Безымянного солдата.\n Спустя сотни лет предводитель культа Кровавого Шипа Ангоф Могильный Певец вернул его из мёртвых как Фалчу Возрождённого, сохранившего всю ту же прижизненную неуязвимость. Фалчу собрал огромную армию вервольфов и захватил Камлорн. Бежавший из города герцог Себастьян обратился к Гильдии магов с просьбой выяснить все слабости вервольфа. Гильдия отправила экспедицию на Гленумбрийские пустоши, где и произошло легендарное сражение и где до сих пор бродят неупокоенные духи алессианцев, для которых битва всё ещё не закончилась. Туда же пребывает после срыва заговора вервольфов в Альдкрофте и Бездушный.\n Во время попытки открыть портал в прошлое с героем заговаривает дух невесты Безымянного солдата, Аланы Релин. Она предлагает протагонисту свою помощь и тому удаётся попасть в прошлое, чтобы увидеть всё происходящее глазами Безымянного солдата. Герой станет свидетелем последней победы Фалчу, когда вервольфу удастся разгромить отправленный против него отборный отряд аьтмеров и служивших им бретонов, однако сможет узнать от раненой в бою с вервольфом Аланы важную информацию — Фалчу, вероятно, боится огня. Проникнув в подземелье, где отряд алессианцев разбил свой лагерь, герой вступит в бой с вервольфом и убедится, что это предположение верно. Заманив оборотня в огонь, Бездушный заставит его принять человеческую форму и тем самым сделает уязвимым для любых атак. После смерти Фалчу перед героем предстанет дух самого Безымянного солдата, который и вернёт его в настоящее.\n В форме вервольфа Фалчу обладает стандартными способностями этих созданий, однако получает большую защиту, многократно уменьшающую проходящий по нему урон. В своей человеческой форме он вооружён секирой и обладает способностями класса «Разоритель», но при этом он получает гораздо больше урона и может быть убит всего за несколько ударов.\n"
}