{
  "title": "Фаркас",
  "Раса": "Норд",
  "Фракция": "Соратники, Круг, учителя навыков, компаньоны, брак",
  "Локация": "Вайтран, Йоррваскр",
  "Квест": "Испытание доблести, Последний долг, Брачные узы, В Скайриме неспокойно, Громила по вызову, На поиски дракона, Очищение",
  "Услуги": "Обучение навыку «Тяжёлая броня», компаньон",
  "Состояние": "Вервольф",
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Вервольфы, Соратники, Круг, Учителя навыков, Компаньоны, Брак",
  "text": "Фаркас (ориг. Farkas) — персонаж в игре The Elder Scrolls V: Skyrim.\n Скьор говорит, что во мне сила Исграмора, а в моём брате — его ум— Фаркас о себе Некоторые думают, что я дурак. Они получают в рыло! Но ты мне нравишься— Фаркас о других Фаркас — норд, оборотень и член Круга Соратников. У него есть брат-близнец Вилкас, также член Круга.\n Он не знал своих родителей, в Йоррваскре оказался в раннем детстве, и ещё юношей вступил в ряды Соратников. Очень близок с Вилкасом, которого превосходит в физической силе, хотя и заметно уступает ему в уме, что объясняет его воровские, вместо воинских, навыки и неумение их использовать. В целом Фаркас прямолинейный, но добрый и решительный соратник. Кодлак в своём дневнике указывает, что Фаркас более стоек, чем его брат.\n Скьор и Эйла Охотница дразнят его за недалёкий ум и зовут «отморозком», но Фаркас не обижается на них.\n Скьор и Эйла любят меня дразнить, но они хорошие люди. Они заставляют нас стать лучше— Фаркас Во время квеста «Испытание доблести», когда Довакин попадает в ловушку и остаётся заперт в клетке, Фаркаса окружают члены «Серебряной руки». Со словами «Умри, Соратник!», они бросаются на Фаркаса. Он отвечает им «Никто не найдёт вас!» и убивает всех до единого, превратившись в зверя. После вызволения протагониста из клетки, уже в человеческом обличье, Фаркас извиняется: «Надеюсь, я тебя не напугал».\n После испытания, в ходе которого Фаркас и Довакин добыли осколок Вутрад, именно Фаркас скажет своё слово за Довакина во время обряда посвящения в Соратники.\nПозже, при первом визите в гробницу Исграмора он признается, что боится пауков с тех пор, как добывал с Довакином осколок Вутрад.\n После завершения квестов Соратников он захочет лишиться своего проклятия.\n Стандартное снаряжение Фаркаса:\n Тот факт, что Фаркас является мастером навыка «Тяжёлая броня», по логике должен означать, что он умеет пользоваться ей сам и будет практически не подвержен урону, используя этот тип снаряжения. Однако, как ни парадоксально, это совсем не так. Приоритетные навыки Фаркаса (в порядке убывания):\n Таким образом, уровень навыка «Тяжёлая броня» у тренера-мастера равен всего лишь 15-ти единицам. Также Фаркас не владеет магией и не использует форму зверя в бою.\nРезюме: в качестве компаньона он практически бесполезен, но может пригодиться как бесплатный напарник с двуручным мечом в начале игры, нанося противникам неплохой урон при помощи небесного стального оружия, если взять квест «Испытание доблести» и вместо выполнения отправиться с ним путешествовать.\n"
}