{
  "title": "Фатис Улес",
  "Раса": "Данмер",
  "Фракция": "Гильдия воров, Имперский город, Коррол, скупщики краденого, торговцы",
  "Локация": "Имперский город, Эльфийские сады, дом Фатиса Улеса, Коррол, Дуб и патерица",
  "Квест": "Грехи отца, Независимое воровство",
  "Услуги": "Скупка краденого",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Данмеры, Гильдия воров, Имперский город, Персонажи (Имперский город), Коррол, Персонажи (Коррол), Скупщики краденого, Торговцы",
  "text": "Фатис Улес (ориг. Fathis Ules) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Фатис Улес — данмер, член Гильдии воров и самый богатый скупщик краденого в Сиродиле. Ему можно продавать вещи на сумму до 1500 золотых, также он является мастером торговли. Становится доступным в качестве скупщика после того, как главный герой продаст краденых товаров на сумму не менее 700 септимов и раздобудет особую стрелу по заданию Серого Лиса.\n Кроме того, Фатис расскажет о прошлом отца братьев Джемейнов, Альберта, и попросит протагониста вернуть должок старшего Джемейна. Впрочем, данмеру можно и отказать, лишившись его услуг в качестве скупщика, но обретя добрую славу и отличный щит.\n Фатиса обычно можно найти у него дома или где-то неподалёку от него. Дом Фатиса находится напротив таверны «Король и королева» в Эльфийских садах Имперского города. После того, как братья Джемейны вернут фамильное имение, данмер переедет в Коррол и поселится в таверне «Дуб и патерица».\n День Фатиса начинается в 11 часов утра, когда он встаёт с постели и отправляется позавтракать в таверну «Король и королева». После завтрака данмер отправляется на длительную прогулку. По тирдасам и турдасам скупщик гуляет в городском дендрарии, а в остальные дни предпочитает Торговый район. Заканчивает прогулку Фатис в 5 часов вечера и направляется в отель «Тайбер Септим», где ужинает в течение двух часов, а затем возвращается в Эльфийские сады. Там данмер вплоть до 5 утра сидит на сундуке за своим домом. Каждый сандас отправляется в Храм Единого, где пребывает с 7 до 11 вечера.\n Фатис Улес одет в чёрно-красный наряд и шитые золотом туфли, вооружён стальным кинжалом. Также в его инвентаре можно найти зелёную шёлковую одежду, ключ от его дома и несколько монет.\n"
}