{
  "title": "Фа-Нуит-Хен",
  "Раса": "Полупринцы",
  "Фракция": null,
  "Локация": "Вихревая арена",
  "Квест": "Вихревая арена",
  "Услуги": null,
  "Состояние": "Босмер",
  "categories": "Персонажи, Orsinium, Мужчины, Даэдра, Полупринцы, Босмер, Авторы книг",
  "text": "Фа-Нуит-Хен (ориг. Fa-Nuit-Hen) — персонаж в дополнении The Elder Scrolls Online: Orsinium.\n Фа-Нуит-Хен — полукнязь, полновластный правитель даэдрического царства Вихрь, Приумножатель Известных Движений и лучший знаток боевых искусств во всём Обливионе. По его собственным словам — потомок Боэтии[1]. По причинам, которые он и сам не помнит, некогда принял облик босмера[2]. Поскольку сам Вихрь состоит из фрагментов других царства, то и среди служащих Фа-Нуит-Хену даэдра наблюдается полное разнообразие. Это и многочисленные дремора, и зивилаи, и арахниты, и охотники, и прочие обитатели самых разных планов Обливиона. Но главными служителями полупринца являются созданные им самим Бароны Движения, аспекты Фа-Нуит-Хена, специализирующиеся на каком-либо одном боевом стиле и знающие его в совершенстве. Бароны сопровождали полупринца в его многочисленных путешествиях по царствам Обливиона и во время его частых визитов на Нирн, помогали в обучение лучших и достойнейших. Фа-Нуит-Хен обучал юного Вивека[3], бывал в Заводном городе Сота Сила, вместе с которым сражался против неких «Бурящих Изнутри» и «Навесных»[4], наблюдал за деяниями ХунДинга, встречал Дюрневира в Каирне Душ и, по его собственным словам, пил и играл в кости с Морихаусом[1]. Главной слабостью полукнязя является его память. Время от времени Фа-Нуит-Хен погружается в сон, проснувшись от которого, может не помнить многих вещей, за исключением своих боевых стилей. Чтобы противостоять этому, полукнязь создал себе помощника наставника Рипариуса, хранящего в себе память о важных событиях, пока его господин отдыхает.\n Однажды Фа-Нуит-Хен решил создать собственную армию и поручил своим баронам построить тренировочные арены. Стремясь превзойти друг друга, Бароны Движения так много вложили в эти свои творения, что попросту растворились в них. Фа-Нуит-Хен мог бы воссоздать их по памяти, но увы, став частью собственных арен, бароны практически стёрли память о себе из воспоминаний полукнязя и наставник Рипариус ничем не мог помочь своему господину. Поскольку Бароны Движения были аспектами самого Фа-Нуит-Хен, их исчезновение сильно его ослабило. Он оставался полновластным владыкой Вихря, но за его пределами был уже практически никем. Рипариус подсказал возможное решение — предложить некоему смертному пройти все арены и наблюдать за его действиями в надежде, что это поможет вспомнить Баронов Движения[5].\n Когда на Вихревую арену пришёл воин, за подвигами которого Фа-Нуит-Хен давно наблюдал, полупринц предложил ему испытать свою силу:\n \n После прохождения каждой арены Бездушный может расспрашивать Фа-Нуит-Хена о его баронах и о нём самом:\n \n \n \n \n \n \n \n \n \n Бездушный может задержаться и понаблюдать, как Фа-Нуит-Хен возвращает одного из своих баронов — Движений Клубов Дыма.\n Если заговорить с полукнязем позже, он скажет:\n \n Во время боя:\n При возрождении Бездушного после смерти на арене:\n Перед финальным раундом арены:\n После победы на очередной арене:\n Перед началом боя на арене Долина Абсурда:\n Перед началом боя на арене Болото Разрядов:\n Перед началом боя на арене Маховик Сета:\n Перед началом боя на арене Кровавый Каток:\n Перед началом боя на арене Мрачные Своды:\n Перед началом боя на арене Лавовый Резервуар:\n Перед началом боя на арене Театр Отчаяния:\n \n"
}