{
  "title": "Фадус Калидиус",
  "Раса": "Имперец",
  "Фракция": "Скинград, Гильдия бойцов, учителя навыков",
  "Локация": "Скинград, Гильдия бойцов Скинграда",
  "Квест": null,
  "Услуги": "Учитель навыка «Блокирование»",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Скинград, Персонажи (Скинград), Гильдия бойцов, Учителя навыков",
  "text": "Фадус Калидиус (ориг. Fadus Calidius) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Фадус Калидиус в Тренировочном зале Гильдии Я знаю Фадуса. Он потрясающий боец— Горожане Скинграда Фадус Калидиус — имперец, состоящий в Гильдии бойцов Скинграда в ранге «Мечник». Как и его коллеги по Гильдии, он ненавидит гоблинов и проводит часть дня, готовясь к возможному столкновению с ними. Но в городе он известен больше как тренер навыка «Блокирование», хотя и не самый лучший (уровня «Ученик»). От горожан по этому поводу можно услышать следующее:\n Сам Амброз Канн также признаёт своё превосходство: «Фадус Калидиус из Гильдии бойцов тоже обучает искусству блокирования, но он признаёт, что я лучше его во всех отношениях».\n Фадус всегда готов помочь в изучении навыка, о чём сообщает при первой же встрече: «Я из Гильдии бойцов, да, могу обучить блокированию щитом и оружием. Меня зовут Фадус Калидиус». Если попросить его рассказать что-нибудь о Скинграде, он заведёт разговор о гоблинах: «Что привело тебя в Скинград? Охота на гоблинов? Конечно, их много в Западном вельде, но ты можешь найти их норы по всему Сиродилу». После этого он может отметить на карте положение одного гоблинского логова: «Ты знаешь о пещере Гоблина Джима? Очень большая. Она находится далеко на север от Скинграда, в Имперском заповеднике… вдалеке от цивилизации». Если герой уже разговаривал о даэдрических культах с Улен Хлерву в Чейдинхоле или прочёл книгу «Современные еретики», можно будет поговорить о святилищах даэдра и с Фадусом, тогда он сообщит вот что: «Да, как-то в Имперском заповеднике, далеко на северо-северо-запад от Скинграда, я наткнулся на святилище Сангвина. Я обошел его стороной. Я охотник на гоблинов. И не хочу связываться с этими поклонниками даэдра».\n Фадус Калидиус спит в своей комнате на верхнем этаже с полуночи до 6 утра. Проснувшись, он спускается в подвал, где совершенствует навык владения двуручным оружием. Остальную часть дня он просто прогуливается по первому этажу и беседует с коллегами, прерываясь только на обед с полудня до 2 часов дня и ужин с 6 до 8 часов вечера. Он доступен как тренер в любое время, когда не спит и не ест.\n Фадус предпочитает тяжёлые доспехи, он носит железные кирасу, поножи и сапоги, но успехи в блокировании позволяют ему обходиться лёгким меховым щитом. Вооружён железной секирой. При себе имеет немного золота.\n"
}