{
  "title": "Фасария",
  "Раса": "Редгард",
  "Фракция": "Белкарт, жрецы Зенитара",
  "Локация": "Белкарт, Праздничная площадка в Белкарте",
  "Квест": "Честный труд",
  "Услуги": null,
  "Состояние": null,
  "categories": "События, Персонажи, Online, Женщины, Редгарды, Белкарт, Жрецы Зенитара",
  "text": "\n Фасария (ориг. Fasaria) — персонаж в игре The Elder Scrolls Online.\n Когда-то я сам был учеником и провёл не один год в ежедневных трудах подле неё. Теперь, набравшись опыта, я восхищаюсь тем, насколько легко было у неё учиться.Её преданность Зенитару вдохновляет— Аммин Варон Фасария — редгардка, жрица Зенитара из храма Незыблемых Обязательств. Встретить её можно на праздничной площадке в Белкарте во время события «Почитание Зенитара». В первый раз Бездушный может услышать её, разговаривающую со своим бывшим учеником Аммином Вароном, если прибыл сюда, не взяв в кронном магазине предмет «Задание события: „Заманчивое предложение“», начинающий одноимённый квест:\n \n Если заговорить с редгардкой до завершения квеста «заманчивое предложение», она скажет: «Никогда не понимала, как можно не верить в Зенитара. Он во всех наших делах. Он вдыхает жизнь во всех, он даёт силы всем, кто оступился. Да, я — его жрица, но свет Зенитара озаряет всех».\n После того, как главный герой выполнит задание Аммина Варона, тот предложит ему обратиться к Фасарии, сказав, что у той наверняка отыщется для него работа. Его предположения оказываются верны — редгардка предлагает протагонисту заслужить милость Зенитара, выполнив одно из нижеперечисленных условий:\n \n Главный герой может немедленно подойти к стоящей рядом статуе Зенитара и помолиться. На мгновение вокруг протагониста возникнет золотое свечение, и Фасария скажет: «Милость Зенитара озаряет тебя, друг. Пусть он благословит твои труды».\nОднако главного героя могут заинтересовать слова жрицы о том, что и она сама может помолиться за него богу и он может расспросить её более подробно:\n \n Также главный герой может спросить, что будет делать Фасария после завершения праздника:\n \n И если действительно главному герою религиозные либо какие другие убеждения не позволяют молиться Зенитару, он может прямо сказать об этом Фасарии:\n \n В этом случае главному герою уже не нужно будет молиться у статуи Зенитара, он может сразу отправиться в путь, слыша за спиной как молится жрица: «Зенитар, обрати свой щедрый взор на мои скромные труды».\n Если главный герой ещё раз поговорит с редгардкой перед тем, как отправиться в путь, она скажет: «Ты упорно трудишься. Отлично. Зенитар, возможно, потребует от тебя большего, но пока что он внимательно за тобой наблюдает. Мне кажется, что уже сегодня ты можешь улучшить и себя, и королевство.Действуй. Пусть Зенитар гордится тобой».\n После того, как одно из требуемых условий будет выполнено, протагонист должен вернуться к редгардке:\n \n Если заговорить с Фасарией после завершения квеста, она начнёт диалог фразой: «Твоя приверженность вдохновляет на подвиги.Но только не работай так много, а то пропустишь праздник. Наслаждайся жизнью! Общайся с другими! Делись дарами Зенитара!»\n"
}