{
  "title": "Фариан",
  "Раса": "Альтмер",
  "Фракция": null,
  "Локация": "Обиталище Хирсина, винодельня Огондара, Элинир, канализация Элинира",
  "Квест": "Потерянные воплощения",
  "Услуги": null,
  "Состояние": "Небожитель",
  "categories": "Персонажи, Online, Женщины, Альтмеры, Небожители",
  "text": "Фариан (ориг. Faryan) — персонаж в игре The Elder Scrolls Online.\n Когда мы станем одним целым, понадобится всё наше сосредоточение, чтобы противостоять воле Змея.Если мы не сумеем вырваться из его хватки, убей нас. Мы сделаем всё, чтобы ослабить наше тёмное „я“— Фариан Фариан — альтмерка, одно из воплощений Небожительницы Мага, расколотого Змеем на множество частей. Изначально скрывалась расположенном в центральном части Краглорна логове для группы Обиталище Хирсина. Её местонахождение было Алорой, Валлой и Харой с помощью Ока Искателя. С его же помощью прибывший на место (северная часть этого логова) Бездушный смог с неё связаться. После использования Ока Искателя перед ним появятся золотистые прозрачные видения (называемые, однако, видениями Малии), стоящие в Кругах Мага. Их будет пять. Одно за другим видения будут указывать друг на друга, а затем исчезать. Герою нужно будет активировать Круги в том порядке, в каком исчезали видения:\n Порядок активации Кругов Мага (если герой будет смотреть на юг):\n Если Круги будут активированы в правильном порядке, они засияют ярким свечением, которое быстро погаснет, а на краю возвышенности, у обрыва, появится Фариан:\n \n Фариан открывает портал, чтобы быстрее переместиться к другим воплощениям. Напоследок она предупреждает Бездушного: «Будь осторожнее на пути к выходу. Местные обитатели легко могут принять тебя за еду.Когда разберёшься со своими заданиями, найди нас на той винодельне. Тогда мы решим, что делать дальше». Воплощение Мага исчезает в портале, а вот герою придётся с боем прорываться из этой пещеры.\n После того, как будет найдена и Малия, герой должен встретится со всеми четырьмя воплощениями Мага в винодельне Огондара. Они будут находиться внутри заведения. Если Бездушный поговорит с Фариан до разговора с Валлой, она скажет: «Чешуйчатый собирает другие наши воплощения. Мы не можем одолеть его, но можем надеяться сравняться с ним. Встретиться с ним на равных — лучшее, на что мы можем рассчитывать»\n Если поговорить с альтмеркой после разговора с Валлой, она скажет: «Когда мы станем одним целым, понадобится всё наше сосредоточение, чтобы противостоять воле Змея.Если мы не сумеем вырваться из его хватки, убей нас. Мы сделаем всё, чтобы ослабить наше тёмное „я“»\n В последний раз Бездушный увидит Фариан у входа в комнату с Замыкающим камнем, когда все четыре воплощения перенесутся в канализацию под Элиниром:\n \n Если обратиться к ней перед заходом в комнату, Фариан скажет: «У нас больше нет времени. Не медли».\n"
}