{
  "title": "Фалану Хлаалу",
  "Раса": "Данмер",
  "Фракция": "Скинград, торговцы, Дом Хлаалу",
  "Локация": "Скинград, Всё для алхимика",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Данмеры, Скинград, Персонажи (Скинград), Торговцы, Дом Хлаалу",
  "text": "Фалану Хлаалу (ориг. Falanu Hlaalu) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я? Я Фалану. Дом Хлаалу. Если это имеет значение здесь— Фалану Хлаалу Фалану Хлаалу — симпатичная данмерка, открывшая алхимический магазин в северной части Скинграда. Довольно загадочная и скрытная особа, горожане не особо много говорят о ней, но их сплетни несколько настораживают: «Может, мне это только кажется, но я нахожу Фалану Хлаалу очень странной. Недавно она бродила по кладбищу с загадочной улыбкой на лице». Сама Фалану очень гордится, что принадлежит к одному из Великих домов Морровинда, хотя и понимает, что в Сиродиле это мало кого интересует: «Я? Я Фалану. Дом Хлаалу. Если это имеет значение здесь». Если начать расспрашивать её о Скинграде, девушка гордо заявит: «Я единственный алхимик в Скинграде. Тут не особенно много работы, но я не могу вернуться в Морровинд. А здесь как и в любом другом месте Империи». Но следующая же её реплика немало удивит: «Кстати… ты случайно не знаешь какой штраф полагается здесь, в Сиродиле, за некрофилию? Я просто так спрашиваю». Есть три варианта ответа на данный вопрос, но интереснее всего — последний.\n Всё это может подсказать причину, по которой Фалану Хлаалу пришлось бежать из Морровинда без надежды когда-нибудь вернуться обратно. Данмеры очень трепетно относятся к останкам усопших предков, и нетрадиционные пристрастия девушки грозили ей значительно худшим, чем просто потеря 500 золотых. Тесные связи дома с Империей, вероятно, помогли ей покинуть родину. Хотя Фалану, конечно, многого лишилась. Привыкшая к роскоши, она и теперь тратится на изысканную обстановку, богатую посуду и роскошную одежду, но ей едва хватает на это дохода, что даёт магазин — во всём доме нет ни одной по-настоящему ценной вещи, даже украшений. Причём это второй её магазин, первый стоял на восточном берегу озера Румаре, но по неизвестной причине сгорел. Наверняка открыть новый ей было довольно непросто, поэтому она обрадуется, если герой, обладая развитым навыком торговли, пожелает вложить деньги в её дело: «Я с радостью приму твой вклад в мой магазин! Дополнительные средства позволят мне покупать больше товаров у искателей приключений вроде тебя».\n Впрочем, в целом данмерка довольно мила и может помочь в поисках некоторых персонажей. Например, Шума гро-Йаруга, дворецкого в замке Скинград, если герою нужно будет устроиться в замок на работу в ходе квеста Гильдии воров «Утраченные истории»: «Ты имеешь в виду, когда он не в замке? Хм. Он выходит в город в полдень. Попробуй поискать его у „Коловианских торговцев“ и в „Западном вельде“». Или Маглира, если герой будет искать его по заданию Гильдии бойцов «Незаконченное дело»: «А, он. Он где-то здесь. Обычно он торчит в „Западном вельде“, уставившись на дно кружки с элем».\n Несмотря на то, что Фалану лукавит, говоря, что она единственный алхимик в Скинграде (конечно, к чему ей конкуренты?), она очень точно направит протагониста к единственному в Сиродиле знатоку корней Нирна: «Я не знаю. Никогда не встречала такого корня. Сходи в таверну „Западный вельд“ и поговори с Синдерионом. Он сможет идентифицировать его, уверена». А если герой уже разговаривал о даэдрических культах с Улен Хлерву в Чейдинхоле или прочёл книгу «Современные еретики», можно будет поговорить о святилищах даэдра и с Фалану Хлаалу, тогда она сообщит вот что: «Почему ты думаешь, что я что-то знаю об этом… …Правда мне как-то случилось наткнуться на поклонников Сангвина в Имперском заповеднике, далеко на северо-северо-запад от Скинграда. К сожалению, не могу дать тебе более точных указаний. Я путешествовала в основном по ночам и с проводником, и мало что видела по дороге».\n В качестве торговца данмерка располагает суммой в 800 золотых, её навык торговли равен 40 единицам. В ассортименте предлагаемых ею товаров значатся алхимические ингредиенты, аппаратура и кое-какие зелья. А если навык торговли героя превысил 50 единиц, торговка предложит ещё и кольцо начинающего алхимика.\n Спит Фалану Хлаалу с 10 вечера до 6 утра в роскошной двуспальной кровати на третьем этаже своего дома. Проснувшись, она отправляется на утреннюю прогулку по восточному мосту Скинграда. В 8 утра она открывает магазин и стоит за его прилавком до 8 вечера, ожидая покупателей. Закрыв магазин, она ещё два часа ходит по дому, пока, наконец, не ляжет спать.\n Данмерка одета в чёрно-красный наряд и шитые золотом туфли. В её карманах можно найти ключ от магазина и 9–11 монет. Оружия девушка при себе не имеет, предпочитая пользоваться магией. Список известных Фалану Хлаалу заклинаний включает по одному высокоуровневому заклинанию школ «Изменение», «Иллюзия», «Мистицизм» и «Колдовство», а также по одному низкоуровневому заклинанию школ «Восстановление» и «Разрушение».\n"
}