{
  "title": "Фарал Ретеран",
  "Раса": "Данмер",
  "Фракция": "Вивек, Дом Редоран, учителя навыков",
  "Локация": "Вивек, плаза поселения Редоран (Morrowind)|Поселение Редоран#Плаза|плаза поселения Редоран, сокровищница",
  "Квест": "См. статью",
  "Услуги": "Обучение навыкам: Короткие клинки (70) Лёгкие доспехи (68) Скрытность (60)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Вивек, Персонажи (Вивек), Дом Редоран, Учителя навыков",
  "text": "Фарал Ретеран (ориг. Faral Retheran) — персонаж в игре The Elder Scrolls III: Morrowind.\n Фарал Ретеран — данмерка-шпион, член дома Редоран в ранге «Кузен дома». Найти её можно в прихожей сокровищницы, которая расположена на плазе поселения Редоран, что в Вивеке. Эльфийка управляет делами организации в крупнейшем поселении Вварденфелла и работает казначеем. Она готова предложить протагонисту, состоящему в этом же доме, несколько поручений, в основном связанных с местными политическими разногласиями. Её очень волнуют вопросы чести — данмерка всеми силами старается не дать недоброжелателям пошатнуть репутацию Редоран. Может обучить героя, имеющего как минимум звание «Присягнувший» в этой организации, владению короткими клинками, ношению лёгких доспехов, а также навыку скрытности.\n На Вварденфелле проживает ещё три персонажа с этой фамилией: Мивану, Гурил и Фонас. Все они, включая Фарал, являются членами дома Редоран, в котором семья имеет некоторое влияние. О своих родственных связях не упоминают, из-за чего установить, кем они приходятся по отношению друг к другу, не представляется возможным.\n Из одежды казначей носит вычурные рубашку и штаны, а также амулет Могучих ударов; из брони на ней части хитинового доспеха: кираса, перчатки и ботинки. Вооружена жестокими мечом гадюк и двадцатью искрящими звездами. Золота нет.\n Наиболее развитые навыки Ретеран:\n В бою имеющиеся метательные звёзды не использует, предпочитая орудовать зачарованным клинком, поскольку её навык меткости оставляет желать лучшего.\n"
}