{
  "title": "Федар Гитрано",
  "Раса": "Данмер",
  "Фракция": null,
  "Локация": "Окрестности Питомника Николвары, Орсиниум",
  "Квест": "Свисток для дурзогов",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Orsinium, Мужчины, Данмеры",
  "text": "Федар Гитрано (ориг. Fedar Githrano) — персонаж в дополнении The Elder Scrolls Online: Orsinium.\n А ты разве не в курсе? Орки строят город! Это же открывает широкие возможности для любого молодого предпринимателя вроде меня— Федар Гитрано Федар Гитрано — дамнер, пришедший в Ротгар, узнав о восстановлении Орсиниума. Возрождение целого города, столицы целой расы, предоставляло отличный шанс разбогатеть и Федар решил им воспользоваться: «По правде говоря, мой изначальный план включал в себя пару бочонков отменного вина от Хлаалу. Кто же знал, что у орков такой… непритязательный вкус! Они чуть ли не плевались от этого вина!Но у хорошего дельца всегда есть запасной план». Этим шансом стали слухи о некоем свистке, принадлежащем нордке Николваре. Рассказывали, что с помощью этого свистка можно укротить любое дикое животное, и, в особенности, дурзогов. У Федара моментально созрел план — заполучить свисток, начать дрессировать дурзогов и продавать их. Вот только первая часть плана оказалась практически неосуществимой в одиночку — Николвара была, мягко говоря, не очень гостеприимна и данмер не решился соваться в пещеру, где она живёт, чтобы не столкнуться с её дрессированными дурзогами либо с помощниками нордки. Вместо этого он начал искать себе компаньона, искателя приключений, который бы вынес из пещер нужный Федару предмет. Таким приключенцем оказался проходивший неподалёку Бездушный, который отправился в пещеру и нашёл в одной из сумок нужный данмеру свисток. Но протагонист также смог выяснить, проверяя свисток на дурзогах и читая записи самой Николвары, что никакими волшебными свойствами этот предмет не обладает. Наоборот, дурзоги от свиста впадают в ярость, а нордке в их дрессировке помогают её врождённые способности.\n Федар Гитрано будет дожидаться протагониста рядом с фермой Болгола в пригороде Орсиниума. Он даже нанял другого тренера дурзогов, Арушну, чтобы испытать действие свистка на её дурзоге. Дальнейшая судьба данмера зависит от Бездушного. Если рассказать ему правду, Федар, прокляв всё на свете, отправиться в Орсиниум:\n \n В дальнейшем его можно будет встретить на городском рынке, где данмер будет пытаться продать злополучный свисток Николвары.\nНо можно и солгать:\n \n Забрав свисток у Бездушного, он попытается подчинить себе дурзога Арушны:\n «Итак. Вот он. Момент истины! Сюда, дурзог! Хороший дурзог…»\n Тёмный эльф свистит в свисток. Дурзог Арушны начинает приближаться к нему:\n «А теперь сидеть! Я сказал, сидеть! О боги…»\n Но дурзог не останавливается:\n «Нет! Отстань от меня! А-а-а!»\n Дурзог убьёт Федара, а Арушна прокомментирует произошедшее одной фразой: «Глупый тёмный эльф».\n"
}