{
  "title": "Феремуж",
  "Раса": "Редгард",
  "Фракция": null,
  "Локация": "Гравийные копи",
  "Квест": null,
  "Услуги": null,
  "Состояние": "Вампир",
  "categories": "Online, Персонажи, Женщины, Редгарды, Вампиры, Боссы",
  "text": "Феремуж (ориг. Feremuzh) —  босс в игре The Elder Scrolls Online.\n Ещё одна жертва? Какая прелесть. Посмотрим, хватит ли тебе сил, чтобы стать одним из моих рабов— Феремуж Феремуж — редгардка-вампир, в давние времена бесчинствовавшая на территории нынешней пустыни Алик'р. Поскольку жителям Хаммерфелла запрещено поднимать оружие против своих предков, даже если те поднялись как нежить, согласно книге «Погребение Феремуж» группа смельчаков смогла выяснить, что своим убежищем вампирша избрала пещеру Гравийные копи в северной части региона. Воины вошли сюда при свете дня и обрушили за собой своды, замуровав вампиршу в каменной тюрьме.\n В период войны альянсов в Гравийных копях добывали щебень и пемзу для строительства флота Ковенанта, которое велось в находящихся рядом верфях Благословения Тавы и когда поднявшие мятеж против короля Фахара'джада члены Иссохшей Длани напали на поселение, они пришли и в это логово. Осматривая эту систему пещер некроманты случайно освободили из заточения и Феремуж, которая немедленно захватила это подземелье, населив его подвластными себе вампирами и служащими им кровавыми монстрами. Иссохшая Длань продолжает присылать сюда своих представителей для переговоров в надежде заключить с Феремуж союз, но кровопийцы используют этих посланников лишь как еду. Пока Феремуж ещё слаба после многовекового заточения, но уже недалёк тот день, когда она покинет Гравийные копи, чтобы снова охотиться на своих жертв в песках Хаммерфелла\n Найти вампиршу можно в юго-западном зале этого логова.\n Вооружённая двуручным мечом Феремуж по своему игровому классу является «Устранителем» и использует в бою соответствующие способности: «нейтрализация магии», «ледяная клетка», «апперкот» и «быстрый удар». В бою ей будут помогать стоящие рядом кровавые монстры.\n При обыске останков Феремуж можно найти: случайное оружие, элементы брони, ювелирные изделия (как стандартные, так и из наборов пустыни Алик'р, такие как меч «Хищный клинок ордена Диагны» из набора «Орден Диагны» и «Роба культа Иссохшей Длани из шкуры сенча» из набора «Одежды Иссохшей Длани») от обычного до эпического качества, глифы, пустые и заполненные камни душ, уровневые яды и зелья, золото, а также зацепку для нахождения «Элегического ободка Диренни», являющегося частью кольца Бледного ордена\n Существует несколько достижений, связанных с этим персонажем:\n"
}