{
  "title": "Фелвин Правая Рука",
  "Раса": "Данмер",
  "Фракция": "Дозор Давона, Морнхолд, Неустрашимые, Виндхельм",
  "Локация": "Дозор Давона, Рыбья вонь, Анклав Неустрашимых, Морнхолд, Виндхельм, таверна «Холодная Луна»",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Данмеры, Дозор Давона, Персонажи (Дозор Давона), Морнхолд, Персонажи (Морнхолд), Неустрашимые, Виндхельм, Персонажи (Виндхельм)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Фелвин Правая Рука (ориг. Felvyn the Swordarm) — персонаж в игре The Elder Scrolls Online.\n Ты что, не видишь, что я ем? Вечно вы, молодые скампы, приходите к Фелвину за советом, когда я чем-то занят. Знаешь, что? Купи мне выпить, и я дам тебе совет, как лучше всего орудовать клинком— Фелвин Правая Рука Фелвин Правая Рука — данмер, проживающий в Дозоре Давона, что в Стоунфолзе, Морровинд. Всё своё время проводит в таверне «Рыбья вонь». При попытке поговорить, данмер скажет: «Ты что, не видишь, что я ем? Вечно вы, молодые скампы, приходите к Фелвину за светом, когда я чем-то занят. Знаешь, что? Купи мне выпить, и я дам тебе совет, как лучше всего орудовать клинком». После того, как герой поговорил с Кайлстигом Топором о присоединении к «Неустрашимым», с Фелвином можно будет провести диалог:\n \nПосле этого Фелвина можно будет снова встретить в таверне «Холодная Луна» в Виндхельме, что в Истмарке, Скайрим, где он расскажет герою о крепости Лютого Мороза и Воленфелле, отметив их на карте, если герой их ещё не обнаружил. После прохождения протагонистом этого подземелья скажет: «Слышал, что ты яростно сражался в крепости Лютых Морозов, новичок! Наши собратья говорят, что слышали, как разразилась яростная буря перед твоим появлением. Славная, должно быть, была битва!»\n В диалоге с Бездушным может произнести одну из следующих фраз:\n Существует одно достижение, связанное c этим персонажем:\n"
}