{
  "title": "Фендал",
  "Раса": "Босмер",
  "Фракция": "Ривервуд, учителя навыков, компаньоны",
  "Локация": "Ривервуд, дом Фендала",
  "Квест": "Любовное письмо",
  "Услуги": "Учитель навыка «Стрельба» («Адепт»)",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Босмеры, Ривервуд, Учителя навыков, Компаньоны",
  "text": "Фендал (ориг. Faendal) — персонаж в игре The Elder Scrolls V: Skyrim.\n Фендал — босмер-охотник. Живёт в деревне Ривервуд. Чаще всего находится у ривервудской лесопилки, хотя иногда его можно застать на охоте. Имеет собственный дом. Очень умелый лучник, что можно заметить по его «скромным» словам: «Не люблю хвастать, но однажды я подстрелил медведя с трёхсот ярдов. В грозу».\n Он участвует в квесте, связанном с девушкой по имени Камилла Валерия.\n И Свен, и Фендал влюблены в неё по уши. Если протагонист подойдёт к одному из них, тот попросит передать ей записку грубого содержания — якобы от второго. Тут есть три варианта развития событий:\n В любом случае, кроме четвёртого, в награду Довакин получит 25 золотых, а также возможность взять в напарники того, кому он помог (возможно, это первый компаньон Довакина в игре).\n Если протагонист убьёт Фендала, то рано или поздно к нему подбежит гонец и вручит письмо от Свена с благодарностью и заверениями, что он никому об этом не расскажет.\n Также у Соратников может появиться квест по его спасению.\n Можно поговорить, а после выполнения квеста, связанного с Камиллой Валерией в его пользу, взять в напарники. Обучает стрельбе до 50 уровня, однако если взять его в команду, то деньги, уплаченные за обучение, можно забрать обратно через обмен вещами. Таким образом, герой преспокойно прокачает навык стрельбы бесплатно (как и с любым другим учителем, который может стать компаньоном). Деньги возможно забрать назад даже на версии 1.9, несмотря на то, что, фактически, это является багом. Неофициальный патч, однако, эту возможность отнимает.\n Фендал — стрелок поддержки и… неплохой вор. Будет пытаться надеть самую прочную броню, поэтому не стоит давать ему тяжёлые доспехи: он гораздо эффективнее пользуется лёгкими. Лук берёт любой; что касается стрел, то если забрать все стрелы и дать, например, стеклянные (хотя бы 3 штуки), то он ими будет стрелять, и стрелы никогда не закончатся, хотя те же болты для арбалетаDG заканчиваются. Запас здоровья у Фендала невысок, и врукопашную ему идти не стоит.\n Примечательно, что Фендал массово собирает луки убитых врагов. Так что герой неожиданно может обнаружить, что дать ему что-то понести не получается, так как весь его инвентарь заполнен ими.\n Если дать Фендалу отмычку, он сможет отпереть любой сундук, даже уровня «Мастер»! Если же Довакин услышит «Не могу, извини», ему нужно просто повторить приказ несколько раз. Несмотря на это, Фендал моралист и не будет обыскивать трупы, даже трупы животных, что довольно странно для охотника.\n Если герой у него что-нибудь украдёт, он вышлет за ним головорезов.\n"
}