{
  "title": "Феланда Демари",
  "Раса": "Бретон",
  "Фракция": "Вулхельский Дозор, Даггерфолл, Эбонхарт, Вивек, Алинор, Риммен, Солитьюд, Лейавин, Знамённая Гавань, Некром",
  "Локация": "Вулхельский Дозор, Даггерфолл, Эбонхарт, Вивек, Алинор, Риммен, Солитьюд, Лейавин, Знамённая Гавань, Некром",
  "Квест": "Съёмная комната",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Бретоны, Вулхельский Дозор, Персонажи (Вулхельский Дозор), Даггерфолл, Персонажи (Даггерфолл), Эбонхарт, Персонажи (Эбонхарт), Вивек (Online: Morrowind), Знамённая Гавань",
  "text": "Феланда Демари (ориг. Felande Demarie) — персонаж в игре The Elder Scrolls Online.\n Я ищу того, кто поможет мне улучшить репутацию моей недвижимости. Какого-нибудь народного героя, на которого равняются обыватели. И мне кажется, что ты как раз из таких. Ты совершил нечто великое и, уверена, на этом не остановишься— Феланда Демари Феланда Демари — бретонка, торговец недвижимостью. Решив сдать бесплатно одну из принадлежащих ей комнат в аренду прославленному искателю приключений, она вывешивает объявление «Ищу жильца!», на которое откликается Бездушный. Решив, что протагонист вполне подходит под описание требуемого ей арендатора, Феланда передаёт ему ключи от комнаты. После получения помещения в своё распоряжение Бездушный может ещё немного расспросить бретонку о правилах проживания:\n \n Найти Феланду Демари Бездушный может: в пивной «Поцелуй Мары» в Вулхельском Дозоре на Ауридоне; в таверне «Румяный лев» в Даггерфолле в Гленумбре; в таверне «Эбонитовая фляга» в Эбонхарте в Стоунфолзе; в аббатстве Св. Делина в Вивеке на Вварденфелле; в таверне «Золотой грифон» в Алиноре на Саммерсете; на открытом переходе рядом с таверной «Сахарница» в Риммене, Северный Эльсвейр; в таверне «Одинокий тролль» в Солитьюде; в трактире «Каладас», Лейавин, Чёрный Лес; в трактире «Древний якорь», Знамённая Гавань, Высокий остров и Аменос; в трактире «Утешение скорбящего», Некром, полуостров Телванни.\n"
}