{
  "title": "Фейндор",
  "Раса": "Альтмер",
  "Фракция": null,
  "Локация": "Крипта Сердец",
  "Квест": null,
  "Услуги": null,
  "Состояние": "Дух",
  "categories": "Персонажи, Online, Мужчины, Альтмеры, Духи",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Фейндор (ориг. Faindor) — персонаж в игре The Elder Scrolls Online.\n Фейндор — альтмер, выходец из знатной семьи, талантливый маг и в то же время обладатель совершенно невыносимого характера, который привёл к его изгнанию из Гильдии магов, куда он поступил учиться. Однако в школе для начинающих искателей приключений Агея Рэлл одна из её основательниц Аланве разглядела в юноше большой потенциал и уже к концу обучения его называли величайшим магом, кода-нибудь выходившим из стен этого учебного заведения, гораздо более сильным, чем основатель школы Нериен'эт. Но в день, когда Фейндор должен был покинуть Агею Рэлл, полчища даэдра обрушились на школу, убив всех преподавателей и учеников. Нериен'эт заключил пакт с силами Обливиона и в соответствии с ним обрёк души всех убитых в этих стенах на вечные муки. Фейндора, как любимчика своей жены, он приказал истязать огнём на её глазах и напрасно Аланве просила мучивших альтмера лича Уулкара Костерукого и бейнкинов остановиться: «Остановитесь! Вы сделали достаточно! Оставьте Фейндора в покое!»\n Конец страданиям Фейндора положил отряд Неустрашимых во главе с Бездушным, прибывший в эти руины. Согласившись помочь Аланве, герои отправятся вглубь Крипты, чтобы уничтожить все филактерии, в которых Нериен'эт запер части её души. Третья филактерия находилась рядом с местом пытки Фейндора и после победы над личем Бездушный уничтожил её, тем самым освободив юного мага. Позднее протагонист и его товарищи могут увидеть сцену из далёкого прошлого, одну из бесед Аланве и Фейндора:\n \n После победы Неустрашимых над зивилаи Иламбарис-Атором и Иламбарис-Завеном Фейндор будет в числе тех, кто придёт поприветствовать своих спасителей:\n \n Если с ним заговорить позже, Фейндор ответит протагонисту в полном соответствии со своей репутацией: «Остальные поют тебе дифирамбы, но будь у меня немного больше времени, я собрал бы достаточно магии для своего освобождения.Через десяток лет или около того. Очень трудно сосредоточиться, когда ты горишь».\n Фейндор остался в Крипте Сердец вместе с остальными, чтобы остановить Нериен'эта, если тот решит вернуться. Но они недооценили основателя школы. Он легко одолел и вновь пленил их всех. Свободу Фейндор обретает уже после того, как ставший личем Нериен'эт был побеждён вновь вернувшимися в Крипту Неустрашимыми, а Аланве пожертвовала собой, чтобы хоть на время избавить мир от Эбонитового Клинка, хотя юный маг с готовностью сделал бы это сам и потому считает поступок своей преподавательницы глупостью. На вопрос Бездушного о том, что он собирается делать дальше, Фейндор ответит, что, возможно, станет величайшим магом-призраком Тамриэля, раз уж при жизни не удалось добиться такой славы.\n"
}