{
  "title": "Ферун Равел",
  "Раса": "Данмер",
  "Фракция": null,
  "Локация": "Святилище Шеогората",
  "Квест": "Шеогорат",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Данмеры",
  "text": "Ферун Равел (ориг. Ferul Ravel) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Убил и съел босмера. Но меня стошнило. Увидел лорда Шеогората в рвоте, так что всё в порядке. Пришел принести жертву? Конечность вполне подойдет— Ферун Равел Ферун Равел — данмер, который поклоняется Принцу Даэдра Шеогорату в его святилище. Кроме него там молятся Ангалсама, Бивос, Грегори Арн и Ортис. Если протагонист попытается заговорить с Феруном, то он при приветствии скажет: «Место. Нет места? Здесь. Не здесь? Добро пожаловать в Рощу Безумия. Или уходи. Кто знает? Время покажет». Если спросить его о святилище, то данмер спросит, желает ли герой к нему приблизиться. Если дать отрицательный ответ, то Ферун бросит фразу: «Тогда тебе лучше бежать отсюда. Лететь, лететь! Проваливай, живее! Брысь! Давай дёру! Уноси ноги!» Если дать положительный ответ, то, в зависимости от погоды, Равел скажет: «Тогда приблизься к святилищу. Он может появиться. Потому что идёт дождь. Он любит дождь. Потому, что мокро. Или потому, что дождливо. Не знаю точно. Тебе понадобится сделать подношение. Я думаю, маленький камень душ, головка салата-латука и немного пряжи подойдут. Да. Это то, что нужно Шеогорату», если идёт дождь или, в случае ясной погоды, предложение про появление Шеогората изменится на: «Конечно, он не появится. Потому что нет дождя. Он любит дождь».\n Перед тем, как сделать подношение Шеогорату, Ферун прогонит протагониста со словами: «Тебе было сказано, что хочет Шеогорат. Остальное за тобой». После разговора с Шеогоратом, Ферун будет переполнен радостью: «Безумный Бог говорил с тобой. Радость-то какая! Ты в восторге? Волнение? Возбуждение? С тобой благословение. С Ним благословение». А после того, как протагонист выполнил задание Шеогората и получил свою награду, Ферун поздравит его в своём особом образе: «Безумный Бог доволен тобой! Ты можешь собой гордиться. А я, наоборот, все еще готов выцарапать тебе глаза. Везет же тебе!»\n Ферун носит белую робу мага, а также шлем и сапоги из комплекта меховых доспехов. В его карманах можно найти несколько золотых. Вооружён железным кинжалом.\n Ферун за молитвами проводит всё своё время, не прерываясь даже на сон и приём пищи.\n"
}