{
  "title": "Февин Рален",
  "Раса": "Данмер",
  "Фракция": "Вивек, Дом Телванни",
  "Локация": "Вивек, пояс поселения Телванни (Morrowind)|Поселение Телванни#Пояс|пояс поселения Телванни, маг",
  "Квест": "Невидимый сын",
  "Услуги": "Торговля заклинаниями, создание заклинаний",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Вивек, Персонажи (Вивек), Дом Телванни",
  "text": "Февин Рален (ориг. Fevyn Ralen) — персонаж в игре The Elder Scrolls III: Morrowind.\n Февин не так уж плох, для волшебника, конечно. Говорят, работу свою он делает отлично, только цены у него высоковаты— Лукретинаус Ольсиниус о Февине Февин Рален — данмер-маг, член дома Телванни в ранге «законник». Найти его можно в Вивеке, в собственной лавке, вход в которую расположен в южных коридорах пояса поселения организации. В определённый момент его магазин посетил Кассиус Ольсиниус с просьбой помочь в обретении невидимости. Легкомысленный юноша, в надежде как-то дистанцироваться от докучающих ему персон, смог добиться от колдуна желаемого, но при этом остался должен за услугу 400 золотых. Когда через несколько недель стало ясно, что жизнь в таком состоянии не так уж и прекрасна, имперец явился с тёмному эльфу с мольбой вернуть всё как было, но последний рассмеялся несчастному в лицо. Февин не стал усугублять положения глупого мальчишки, начисляя проценты за задержку платежа, однако твёрдо решил не снимать чары, пока не получит обещанное. Если герой отыщет Кассиуса и согласится помочь, то сможет погасить задолженность либо из своего кармана, либо из сбережений его отца, Лукретинауса. В любом случае, для Ралена нет особой разницы — деньги есть деньги, и он развеет магию, как только те окажутся у него.\n Знает Ольсиниуса-старшего как честного человека, а вот его сына считает откровенным идиотом, хоть и безобидным. Несмотря на хороший заработок от сложившейся ситуации, видеть горе-заказчика хотя бы некоторое время данмер больше не захочет. Очевидно, имеет неплохие доходы, раз числится в списке клиентов Одениана Валиуса — в тексте указано, что волшебник собирается купить у зачарователя стальной меч искр. Достаточно уважаемый маг: обратиться в том числе и к нему по вопросам изучения элементарных магических приёмов своим потенциальным ученикам рекомендует один из членов совета Телванни, господин Арион.\n За определённую плату способен обучить протагониста нескольким заклинаниям (см. список в разделе «Характеристики»), а также предоставить услуги по созданию новых.\n На Вварденфелле в кантоне Редоран проживает эльфийка Данази, а в МорнхолдеTr — Говал. Неясно, кем эти персонажи могут приходиться друг другу, и есть ли между ними какие-то родственные связи, поскольку нигде соответствующих упоминаний нет.\n в The Elder Scrolls Online можно встретить Берелу и Валесу. Они могут быть далёкими предками Февина или же просто однофамильцами.\n Из одежды Рален носит вычурную мантию и дорогие ботинки. Вооружён серебряным кинжалом. Золота нет.\n Наиболее развитые навыки мага:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В сражении активно пользуется известными ему заклинаниями магической школы «Разрушение», а после растраты запаса маны переходит к ближнему бою, орудуя своим кинжалом.\n"
}