{
  "title": "Финтиас",
  "Раса": "Редгард",
  "Фракция": "Имперский город, Торговый район, торговцы",
  "Локация": "Имперский город, Торговый район, Первое издание",
  "Квест": "Обучение оружейника, Нет ничего, что нельзя отобрать, Слёзы спасителя, Путь Рассвета, Орден Добродетельной крови.",
  "Услуги": "Торговля (книги)",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Редгарды, Имперский город, Персонажи (Имперский город), Торговый район, Торговцы",
  "text": "Финтиас (ориг. Phintias) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Финтиас — редгард, владелец лучшего в Сиродиле книжного магазина «Первое издание». Он превосходно разбирается в книгах, стремясь заполучить уникальные экземпляры. Знаком со многими жителями. В том числе и с Серидуром, и именно он подскажет герою, где обитает Серидур в ходе одного квеста. Правда, нужно будет поднять его расположение до 70 единиц, иначе он опровергнет информацию о Серидуре.\n У него есть 1200 септимов в кассе, а его навык торговли равен 80 единицам. Он продаёт и покупает книги и магические свитки. В том числе, у него можно приобрести редко встречающиеся книги, такие как: учебник навыка «Лёгкие доспехи» — «Беженцы», книгу «Очищение собора», необходимую для прохождения квеста «Нет ничего, что нельзя отобрать» и уникальный свиток «Запись шутника».\n Финтиас носит одежду среднего класса: светло-коричневые штаны, стёганый дублет и туфли из оленьей кожи. При себе имеет ключ от магазина, уровневое количество золотых монет и книгу «Соревнование оружейников», являющуюся учебником навыка «Оружейник» и необходимую для прохождения квеста «Обучение оружейника» (у него можно её купить, а можно выкрасть). \n Основную часть времени Финтиас проводит за прилавком. Он работает с восьми утра до восьми вечера по будням и с восьми утра до полуночи по выходным. По морндасам, миддасам и фредасам он идёт ужинать в «Купеческий трактир» вместе с другими торговцами. А каждый тирдас и турдас он балует себя ужином в самом фешенебельном заведении всего Сиродила — в отеле «Тайбер Септим» на Талос Плаза.\n"
}