{
  "title": "Финия Селе",
  "Раса": "Имперец",
  "Фракция": "Кватч",
  "Локация": "Кватч",
  "Квест": "Тени сгущаются",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dark Brotherhood, Персонажи (Dark Brotherhood), Женщины, Женщины (Dark Brotherhood), Имперцы, Имперцы (Dark Brotherhood), Кватч, Кватч (Dark Brotherhood), Персонажи (Кватч), Персонажи (Кватч (Dark Brotherhood))",
  "text": "Финия Селе (ориг. Finia Sele) — персонаж в дополнении The Elder Scrolls Online: Dark Brotherhood.\n Финия Селе — имперка, проводившая раскопки в месте под названием Каприз Трибуна. Вскоре после их начала она начала догадываться, что под этим местом кроется нечто большее, чем просто дыра в земле, из которой валит дым. В действительности Финия и её рабочие раскопали легендарный потерянный форт Фалерио. Едва не на свою голову — тени, высланные настоящим хозяином этого места, лордом Нунексом Фалерио, напали на занимающихся раскопками рабочих и тем едва удалось спастись, бросив почти все свои находки, а то, что удалось спасти, было вскоре украдено. Но, вероятно, судьба воров была незавидной — за ними также явились тени из Каприза Трибуна. Финия Селе разместила на доске объявлений в Кватче записку о поиске наёмников, которые могли бы помочь справиться со случившимся и вернуть потерянные реликвии. На это объявление откликнулся Бездушный:\n Если Бездушный заговорит с ней снова до того, как отправиться на поиски, имперка скажет: «Пожалуй, мне не стоит советовать профессионалу быть осторожным. Но… всё же будь осторожен, хорошо?»\n Протагонист отыскал все потерянные рабочими Финии и украденные ворами артефакты, а затем с группой товарищей спустился в раскопанные подземелья Каприза Трибуна и уничтожил теней Нунекса Фалерио и его минотавра Лименауруса. Забрав из раскопок последнюю из реликвий, главный герой вернулся к Селе в Кватч с хорошими новостями:\n \n Если заговорить с имперкой позже, Финия скажет: «Я лишь надеюсь, что тех артефактов, что ты нашёл, хватит, чтобы убедить наших покровителей и дальше финансировать наши многострадальные раскопки».\n"
}