{
  "title": "Финис Гестор",
  "Раса": "Бретон",
  "Фракция": "Коллегия Винтерхолда, торговцы, учителя навыков, маги",
  "Локация": "Коллегия Винтерхолда",
  "Квест": "Ритуальное заклинание Колдовства",
  "Услуги": "Обучение навыку «Колдовство», торговля:Тома заклинаний, свитки, камни душ, посохи, одежда",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Бретоны, Коллегия Винтерхолда (фракция), Торговцы, Учителя навыков",
  "text": "Финис Гестор (ориг. Phinis Gestor) — персонаж в игре The Elder Scrolls V: Skyrim.\n Немного найдётся мест, где можно заниматься тем, чем занимаюсь я, и не бояться преследований— Финис Гестор Финис Гестор — бретон, эксперт в области школы колдовства, проживающий в Коллегии Винтерхолда. Он практикует некромантию, так как в Скайриме она не запрещена. Является учителем навыка «Колдовство» уровня «Эксперт». Когда Довакин достигнет 90-го уровня в навыке «Колдовство», Финис выдаст квест, в награду за выполнение которого обучит заклинанию «Огненный трэлл», позволяющему призывать огненного атронаха на неограниченное время (либо пока атронах не будет побеждён).\n При первой встрече вместо того, чтобы представиться, он скажет: «Если тебе нужна помощь с практикой призыва, дай мне знать. И если не затруднит, пожалуйста, упражняйся только в стенах Коллегии. Не стоит пугать местных видом атронахов, разгуливающих по улицам. Ну а призывать нежить за пределами Коллегии так вообще никому не рекомендую». При дальнейших встречах вместо приветствия он будет говорить либо: «Немного найдётся мест, где можно заниматься тем, чем занимаюсь я, и не бояться преследований»; либо: «Этот инцидент в Морфале — просто недоразумение. Плевать на то, что там говорят стражники»; или: «Если ты когда-нибудь станешь жертвой какого-нибудь несчастного случая, обещаю, что найду хорошее применение твоим останкам…»; либо же: «Жители Скайрима не ценят нашу работу. Впрочем, мне плевать». Если спросить у него, не является ли призыв нежити запрещённым занятием, он возмущённо ответит: «Во имя Шора, конечно же нет. Эти архаичные запреты умерли вместе с Гильдией магов, да здесь они никогда и не действовали. Некромантия, как и любой другой вид магии, просто инструмент. Конечно, далёкие от магии люди могут считать по-другому, поэтому мы стараемся не демонстрировать свои взгляды».\n Также Финис расскажет о Фалионе — колдуне, покинувшем Коллегию из-за разногласий с архимагом и «ненависти к тому, во что превратилась Коллегия». Так, если спросить у него, много ли колдунов вне стен Коллегии, он ответит: «Нет, официально нет. Многие, кто практикует школу колдовства, делают это тайно, в одиночку. Фалион был единственным, кого я знаю, кто практиковал открыто. Когда-то он преподавал здесь, учил меня, но покинул Коллегию много лет назад». Если уточнить у него, по какой причине Фалион покинул Коллегию, он скажет: «Он не поладил с архимагом. Терпеть его не мог, особенно когда приходилось перед ним отчитываться. Фалион говорил, что ненавидит то, во что превращается Коллегия. И однажды взял и ушёл. Арен нашёл у него на столе записку — и всё. Насколько я понимаю, он обосновался в Хьялмарке, к неудовольствию местных».\n Также он расскажет Довакину историю о пропавшей группе учеников, которые исчезли примерно за месяц до прибытия в Коллегию Винтерхолда протагониста. Среди них Илас-Теи, практиковавшийся в применении заклинания «Успокоение» на злокрысах, Изра, пытавшаяся адаптировать магию «огненного плаща» к суровому климату Скайрима, и близнецы Борвир и Рунди, которые изобрели способ охлаждать мёд ледяными заклинаниями. Первоначально разработчиками предполагалось, что поиск пропавших учеников будет побочным квестом Коллегии Винтерхолда, но квест так и не был завершён. В статье «Неотмеченные локации» можно найти местоположение трупов троих из пропавших учеников Коллегии и опознавательные именные предметы, по которым можно понять, кто перед протагонистом. Борвир является единственным учеником, которого можно найти в локации, отмеченной на карте, а именно — в руинах Приют Подмастерья. Однако возвращение именных предметов не возымеет ответных действий со стороны Финиса, и в диалоговом окне не появится возможность сообщить ему о судьбе учеников — он будет продолжать говорить, что их нужно найти.\nДиалог о пропавших учениках можно прочитать ниже, под кнопкой-спойлером.\n \n Финис носит одеяние мастера школы колдовства и обычные сапоги. Как эксперт в области школы колдовства, в бою он использует такие заклинания, как «Вызов огненного атронаха» и «Вызов ледяного атронаха», а также несколько заклинаний других магических школ: «Ледяной шип», «Ледяная буря», «Каменная плоть», «Устойчивый оберег» и «Быстрое лечение».\n Имеет 500 золотых монет в кассе, а при наличии способности «Мастер-торговец» навыка «Красноречие», эта сумма возрастёт до 1500 золотых монет. Деньги в его дело вложить нельзя. Продаёт различные тома заклинаний школы колдовства, в том числе два уникальных тома: «Ледяной трэлл» и «Грозовой трэлл», которые появятся у него в продаже только после прохождения квеста «Ритуальное заклинание Колдовства». Также продаёт свитки с заклинаниями школы колдовства, уровневое одеяние школы колдовства, уровневые капюшоны мага, зачарованные на повышение магии, уровневые одеяния мага, зачарованные на повышение регенерации магии, камни душ (как заполненные, так и пустые) и уровневые магические посохи. Покупает даэдрические артефакты, книги, ювелирные украшения, свитки, тома заклинаний, камни душ, посохи и одежду.\n Финис спит в своей комнате, расположенной на первом этаже Зала поддержки с полуночи до 7 утра. До полудня он проводит время в своей комнате, любит сидеть в кресле, расположенном у правой стены от входа, и выпивать или перекусывать яблоком или ещё чем-нибудь. В полдень он отправляется в Арканеум и бродит среди библиотечных полок и книг весь день до 10 часов вечера. После 10 вечера его можно найти либо блуждающим по Залу достижений, либо отдыхающим в своей комнате. Также в течение дня его иногда можно обнаружить прогуливающимся по внутреннему дворику Коллегии.\n"
}