{
  "title": "Филлия",
  "Раса": "Босмер",
  "Фракция": "Клуб кутил",
  "Локация": "Дом «Свежий бриз»",
  "Квест": null,
  "Услуги": "Игрок в «Легенды о наградах» (Основатель «Легенд»)",
  "Состояние": "Дух",
  "categories": "Персонажи, Online, Женщины, Босмеры, Духи, Клуб кутил",
  "text": "Филлия (ориг. Fillia) — персонаж в игре The Elder Scrolls Online.\n Я слышала безумные истории о женщине-призраке, играющей в карты— Соринна Жарар, отвечая на вопрос Бездушного об основателях игры Филлия — неупокоенный дух-босмерки, одна из создательниц игры «Легенды о наградах». Филлия была страстным игроком, мастером большинства настольных и азартных игр. В конце концов постоянные выигрыши стоили босмерке жизни, однако душа эльфийки не смогла обрести покой, ведь она так ни разу и не проиграла в «Легенды о наградах».\n После завершения финального этапа карточного турнира мастер Разамад расскажет Бездушному о основателях «Легенд о наградах», которых, согласно рассказам опытных игроков, можно вызвать на поединок и в случае выигрыша получить некий ценный приз. Редгард предложит протагонисту расспросить других членов отделения Клуба кутил в Знамённой Гавани, поскольку те могут что-то знать об основателях. Информацию о Филлии герою сообщит Соринна Жарар:\n \n Хижиной в глуши Гратвуда является дом «Свежий бриз», расположенный на юго-западе региона, принадлежавший босмерке Лобелатель. Бездушный может прийти сюда в поисках любвеобильного барда-альтмера Сориона, впрочем, призрак Филлии, сидящий внутри дома за столом, вероятно не имеет произошедшим здесь между менестрелем и  любящей есть овощи лесной эльфийкой событиям никакого отношения. Похоже, находящаяся здесь одна из основательниц «Легенд о наградах» невидима для Лобелатель и будет сильно удивлена, когда протагонист обратится к ней:\n \n Если протагонист умеет играть, он предложит босмерке сразится, однако если у него ранг Клуба кутил ниже ранга «Ветеран», протагонист не сможет с неё сразится:\n \n Если герой обладает достаточным рангом, Филлия пример вызов:\n \n Филлия играет колодами Красный Орёл и Ансей Франдар Хандинг, которая в этой партии носит название «Великий мастер Филлия».\n После победы Бездушного дух Филлии скажет: «Да, наконец-то свобода… Прими этот подарок и иди с миром», после чего растает в воздухе. За победу над босмеркой протагонист получит «фрагмент маормерской колоды Филлии», одну из пяти частей, необходимых для создания колоды короля-чародея Оргнума. Впрочем, на столе останется лежать раковина, обозначенная как Эхо Филлии При желании Бездушный сможет вновь сыграть с неё в «Легенды о наградах».\n Существует несколько достижений, связанных с этим персонажем:\n"
}