{
  "title": "Флоренций Бений",
  "Раса": "Имперец",
  "Фракция": "Стража Рассвета, торговцы, учителя навыков",
  "Локация": "Раскопки Рунвальда, форт Стражи Рассвета",
  "Квест": "Подъём на рассвете, Потерянная реликвия, Спасение, Уничтожить Стражу Рассвета, Усиление рядов",
  "Услуги": "Торговец,учитель навыка «Восстановление» («Мастер»)",
  "Состояние": null,
  "categories": "Персонажи, Dawnguard, Мужчины, Имперцы, Стража Рассвета, Торговцы, Учителя навыков",
  "text": "Флоренций Бений (ориг. Florentius Baenius) — персонаж в дополнении The Elder Scrolls V: Dawnguard.\n Мой священный долг — обрушивать гнев Аркея на нежить. Обычно это ещё и большое удовольствие— Флоренций Бений \n Флоренций Бений — имперец, бывший жрец Аркея, которого придётся рекрутировать в ряды Стражи Рассвета по ходу основной сюжетной линии дополнения The Elder Scrolls V: Dawnguard.\n Флоренций считает, что может напрямую общаться с Аркеем, поэтому его манера поведения и разговора весьма забавна, так как он постоянно говорит не только от своего имени, но и от имени божества, а также советуется с ним вслух. Эта особенность поведения является источником предыдущих трений Флоренция с лидером Стражи Рассвета, Израном. Также это зачастую становится темой разговора для других членов Стражи Рассвета, Сорин Журар и Гунмара.\n После того как главный герой присоединится к Страже Рассвета и получит задание найти жреца Мотылька в Укрытии Старейшин, при разговоре с Сорин Журар женщина скажет, что они с Гунмаром испытывают некоторую тревогу. Они обеспокоены тем, что противник, с которым приходится иметь дело, вампиры, — угроза новая и, без преувеличения, смертоносная. Поэтому они с Гунмаром решили, что Страже Рассвета понадобится помощь Флоренция. Однако они очень заняты в форте Стражи Рассвета, поэтому не могут отправиться на поиски и просят об этом протагониста.\n Она уточнит, кто такой Флоренций: «Жрец Аркея. Ну, или был им. Тут… тут всё немножко запутано. Он слегка чудаковатый, но ему можно доверять, и его навыки нам явно пригодятся». На вопрос где искать Флоренция, Сорин ответит: «Вот тут вся загвоздка. Мы не представляем, где он может быть. Тысячу лет его не видели. Я думаю, он поддерживает отношения с Дозорными, а Изран ведь в курсе их дел… Возможно, тебе стоит спросить Израна, что ему известно? Только имей в виду, он… ему эта идея может быть не по душе». Причину недовольства Израна она объяснит так: «Они всегда не ладили. Поэтому Изран и не послал тебя за ним, хотя послал за нами».\n Изран и впрямь будет очень не рад этому, он спросит: «Кто о нём упомянул? Сорин или Гунмар? Я надеялся, что они уж поумнели. Я не верю этому человеку и видеть его здесь не хочу». Однако, поразмыслив, он всё-таки согласится с доводами Сорин: «Я думаю, она права. Мне стоит отбросить в сторону личные отношения. Последний раз я слышал, что он помогал Дозорным Стендарра в Рунвальде. Возможно, он всё ещё там. Если он хоть отчасти сможет вести себя как нормальный человек, я позволю ему здесь остаться».\n Флоренций и в самом деле окажется в составе экспедиции Дозорных Стендарра, но все её члены были очарованы и подчинены колдуньей Минорной, а Флоренция заперли в клетке. После того, как с Минорной будет покончено, можно будет освободить Флоренция и поговорить с ним. Увидев своего спасителя, он обрадуется: «Я знал, я знал, что Аркей спасёт меня! Я молил о помощи, и он послал мне тебя! Мы рады приветствовать тебя в этом недобром месте, друг мой. Я премного обязан тебе и Аркею. С ним мы, конечно, сочтёмся позже… Но что я могу сделать для тебя?» После того, как протагонист скажет, что в качестве благодарности за спасение он может с ним встретиться в форте Стражей Рассвета, Флоренций немного удивится и спросит: «Думаю, что мог бы… Но в чём дело, скажи на милость?» Узнав, что его помощь нужна Израну, он придёт в полное недоумение: «Израну? Моя помощь? Это… шутка такая? Это Аркей тебя надоумил? Кроме насмешек я от Израна ничего не видел. Ни капли заслуженного уважения».\n Даже после личной и настойчивой просьбы протагониста Флоренций попытается отказать, но в итоге, после короткой «беседы» с Аркеем, он согласится: «Послушай, если не заметно, я только-только разобрался тут с проблемами и, хотя я ценю твою помощь… Что? Нет, это не то, что я… Да, но… Правда? Точно? Хорошо. Аркей говорит, что мне следует идти. У меня другая точка зрения, но в таком случае спорить не принято. Увидимся в форте Стражи Рассвета. Не волнуйся, Аркей укажет мне путь». Он отправится в обитель охотников на вампиров и с этого момента станет одним из них.\n После того как Флоренций обоснуется в форте Стражи Рассвета, большую часть времени он будет проводить за алхимическим столом и пентаграммой душ, периодически общаясь с другими Стражами Рассвета. Он довольно общителен и всё время вспоминает о своём покровителе Аркее. Первое его высказывание о новом месте жительства будет таким: «Аркей говорит, хорошо, что мы здесь, но я как-то не уверен. Что-то в этом месте неладно. Что? Нет-нет, я понял. Ладно. Ладно. Вы не волнуйтесь, я тут освоюсь, и мы с Аркеем начнём здесь порядок наводить».\n В качестве приветствия от него можно услышать фразы типа «Аркей уже много лет оберегает меня. Но он говорит, что в тебе ещё не слишком уверен», «Мой священный долг — обрушивать гнев Аркея на нежить. Обычно это ещё и большое удовольствие» и «Храни тебя Аркей, друг мой». Также он любит похвалиться, говоря о себе «Я как-то перебил три десятка вампиров голыми руками. Спроси Аркея, он подтвердит» или «За меня не волнуйся. Бывало и хуже. Ничего со мной не случится». На прощание он может сказать одну из следующих фраз: «Аркей, ты нужен нам больше, чем когда-либо», «Благослови тебя Аркей», «До скорой встречи» и «Прощай».\n Флоренций является учителем навыка «Восстановление» уровня «Мастер». На просьбу научить магии восстановления он ответит: «Благородное искусство. Аркею твоё предложение очень нравится, поэтому я с радостью помогу». Если же ученик достиг уровня мастера, то он ответит: «Ты знаешь больше меня самого. Аркей, правда, нас обоих заткнёт за пояс, но он не хочет делиться секретами».\n Также Флоренций торгует зельями, ингредиентами и другими алхимическими товарами. Кроме того, у него можно приобрести тома заклинаний «Аура Стендарра» и «Бич вампиров». Он довольно рассеян и часто сам не знает, что он может продать. На вопрос «Что у тебя есть на продажу?» он может ответить: «Зелья, друг мой, зелья! Может, и заклинания есть. А может, и ещё какая мелочь, про которую я забыл. В общем, точно не знаю. Давай посмотрим, а?», «Ну… всякое… разное, наверно. Лекарства, зелья, парочка ядов» или «Слушай, не буду тебе врать. Понятия не имею. Но наверняка найдём что-то нужное».\n Основная деятельность Флоренция заключается в изучении истории ордена Стражи Рассвета. С ним можно поговорить о том, что он об этом знает, после чего он расскажет довольно странную историю: «Да, я читал кое-что. Ещё кое-что слышал. Ну и Аркей мне тоже кое-что рассказал. Они выставляли себя такими благородными рыцарями, которые стояли за правду и спасали людей. Только я слышал, всё было совсем не так. Тайная организация, понимаешь? Если в чей-то дом вломились и украли кучу добра, концов не найти. Говорят, они по ночам устраивали грабежи, а награбленное прятали и помечали схроны своей печатью. Аркей говорит, что заклинание „Огонь солнца“ может открыть такой тайник, но мне они не попадались. Может, он обманывает меня?»\n Часто он определяет местоположение различных интересных реликвий старой Стражи Рассвета и может попросить главного героя достать эти вещи: «Я тут изучал тома, оставшиеся в крепости. Очень много интересного. Похоже, в былые времена у Стражи Рассвета были забавные игрушки. Мы с Аркеем считаем, что они нам могут пригодиться. Так что попробуй добыть их». После того как протагонист принесёт искомый предмет, Флоренций похвалит и разрешит оставить реликвию: «Молодец! У меня не было сомнений в твоей победе, а вот Аркей не был так уверен. Владей на здоровье».\n Помимо этого он отслеживает действия вампиров и оповестит, если хитрые бестии похитят кого-то из друзей или близких протагониста: «У Аркея грустные новости, дружище. Твоя жена похищена!» Вместо жены могут оказаться муж или друг, в зависимости от пола главного героя и семейного положения. Перед тем как герой уйдёт, Флоренций не преминет ободрить фразой: «Аркей никогда не даёт ясных ответов, когда дело касается жизни и смерти. Жива ли она ещё? / Жив ли он ещё? Всегда остаётся надежда…»\n Если главный герой по неосторожности заразится вампиризмом, Флоренций, как и другие Стражи Рассвета, посоветует как избавиться от этого проклятия: «Вы только посмотрите! Это же надо — пойти и заразиться! Ну, Аркей вмешиваться не будет… не здесь и не сейчас. Иди-ка ты прямиком в Морфал, там найдёшь редгарда по имени Фалион. Он тебе поможет. Отправляйся прямо сейчас, прошу тебя, пока ты ещё себя контролируешь».\n Во время речи Израна, перед тем, как главный герой отправится на последнюю встречу с Харконом, Флоренций будет стоять в толпе Стражей Рассвета и выкрикивать «Сжечь их всех!» и «Хвала Аркею!» Перед отправлением на битву он может сказать протагонисту такие фразы: «Мы с Аркеем разберёмся с мелюзгой! Найди главного!» или «Аркей говорит, мы победим. Наверное». После победы над вампирами при встрече с героем Флоренций произнесёт: «Я знал, что ты нас не подведёшь, а ведь даже Аркей сомневался. Между нами, он, наверное, удивился, что у тебя всё получилось. Но только не я! Я всё знал наверняка!»\n В бою Флоренций также выдаёт уникальные и иногда довольно забавные реплики. Во время атаки он может кричать: «За Рассвет!», «Умри, чудовище!», «Грязный вампир!» и «Прокляни тебя боги!» Он дразнит противника, выкрикивая: «Мы с Аркеем победим!», «Скоро познакомишься с моим другом, его зовут Аркей!» или «Нас не одолеть!» Одержав победу, он произносит: «Одним чудовищем меньше».\n Находясь в форте Стражи Рассвета, можно стать свидетелем пары забавных диалогов Флоренция с Гунмаром. В обоих священнослужитель подшучивает над заводчиком троллей по поводу взаимоотношений с питомцами. Также можно услышать диалог, в котором Сорин Журар обсуждает с Гунмаром душевное состояние Флоренция. Полную версию этих диалогов можно прочесть ниже, под кнопкой-спойлером.\n \n Изначально Флоренций одет в простую монашескую рясу коричневого цвета, обут в стальные пластинчатые сапоги, на руках у него стальные пластинчатые перчатки. Кроме того, он носит амулет Стендарра. Позже он начинает пользоваться снаряжением Стражи Рассвета, а именно надевает тяжёлую кирасу серого цвета, лёгкие сапоги и перчатки Стражи Рассвета. Вооружён случайным уровневым одноручным оружием (вплоть до эльфийского на уровнях 22+).\n При себе у него могут оказаться такие предметы, как ювелирное украшение, дополнительный амулет какого-либо божества, недорогой драгоценный камень, какая-либо пища и/или напиток, пара отмычек, какой-либо рабочий инвентарь вроде кирки, колуна или лопаты, и немного золота (1–9 монет).\n По игровой классификации Флоренций является учителем-мастером восстановления (ориг. Trainer Restoration Master). Это означает, что его воинские навыки практически не развиты. Из магических навыков хорошо развиты «Иллюзия» и, разумеется, «Восстановление». Также Флоренций на высоком уровне владеет навыком «Красноречие». Помимо этого, довольно высоко развиты ремесленные навыки: «Кузнечное дело», «Алхимия» и «Зачарование». Остальные навыки развиты лишь в силу расовых склонностей. Однако невысокий общий уровень персонажа не даёт раскрыться полностью ни одному из них. Никакими способностями Флоренций не обладает. Заклинания и навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}