{
  "title": "Фолк Огнебород",
  "Раса": "Норд",
  "Фракция": "Солитьюд",
  "Локация": "Солитьюд, Синий дворец",
  "Квест": "Мужчина, который кричал «Волки», Пробуждение Королевы-Волчицы, Безумный ум",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Солитьюд, Персонажи (Солитьюд)",
  "text": "Фолк Огнебород (ориг. Falk Firebeard) — персонаж в игре The Elder Scrolls V: Skyrim.\n Фолк Огнебород — управляющий в Синем дворце в Солитьюде. Он служит ярлу Элисиф Прекрасной и участвует во многих квестах, а также продаcт Довакину дом в Солитьюде, если предварительно выполнить его задание, а также поговорить с Элисиф, которая попросит возложить рог её погибшего мужа на алтарь Талоса. Задание отображается в дневнике в разделе «Разное». После этого у Фолка можно будет купить дом «Высокий шпиль» за 25 000 септимов.\n Тайно встречается с Брюлин, о чём можно узнать из их диалога. Они скрывают свою любовь, так как боятся, что Эрикур, узнав об их отношениях, заставит Фолка отказаться от должности при дворе.\n Фолк, будучи настоящим нордом, всё-таки лишён классической «нордской брутальности и непокорности», и при разговоре с ним раскрывается образ «этичного и делового человека». Что, в принципе, неудивительно, учитывая специфику его работы. Неизвестно его истинное отношение к Имперскому легиону, а на вопросы касательно взаимоотношений между Солитьюдом и Империей, Элисиф и генералом Туллием, отвечает об полном доверии и взаимоуважении между сторонами (хотя на деле, исходя из диалогов между Фолком и ярлом, можно сделать вывод, что даже сама Элисиф чувствует дискомфорт и контроль со стороны Имперского легиона). Можно сделать вывод, что он ещё более покорен Империи, чем сама ярл.\n Будучи честным и ответственным человеком, презирает разные «подковёрные игры», мошенничества и криминальные действия. Прекрасно осведомлён о том, что Эрикур наращивает своё богатство весьма сомнительными методами (вроде торговли с пиратами), о чём напоминает тану, если та заводит тему об «очередных налогах и пополнении казны».\n Неизвестно по какой причине конфликтует с придворным магом Сибиллой Стентор, которая частенько упрекает мужчину в тайном романе с таном Брюлин. \n"
}