{
  "title": "Фольмс Мирель",
  "Раса": "Данмер",
  "Фракция": "Гильдия магов, Кальдера, торговцы",
  "Локация": "Кальдера, Гильдия магов Кальдеры",
  "Квест": "Единая метка пропильона, Посох волшебника",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Гильдия магов, Кальдера, Персонажи (Кальдера), Торговцы",
  "text": "Фольмс Мирель (ориг. Folms Mirel) — персонаж в игре The Elder Scrolls III: Morrowind.\n Фольмс Мирель — данмер-зачарователь, состоящий в Гильдии магов в ранге «Волшебник». Проводит всё своё время в Кальдерском отделении Гильдии, находится на втором этаже здания неподалёку от деревянной лестницы, рядом со столами. Предоставляет услуги торговли и зачарования, но только для согильдийцев как минимум в ранге «Мистик». Если герой ещё не состоит в этой организации, Фольмс может бесплатно зачислить в неё по первой просьбе. Один из шести персонажей, которые могут повысить протагониста до ранга «Волшебник» в ходе квеста «Посох волшебника».\n На Вварденфелле есть ещё один персонаж с такой же фамилией — Ильден Мирель. Вряд ли он является родственником Фольмса, так как Ильден — редгард. Как минимум это означает, что рождены они не от одной матери. В любом случае, эти персонажи друг друга не упоминают, так что можно лишь строить догадки на этот счёт.\n Фольмс носит простые ботинки и мантию. Вооружён метательными искрящими звёздами. В его инвентаре всегда можно найти множество различных свитков, которые он продаёт. Золота нет.\n Изначально кроме свитков у Фольмса ничего нет, но он может покупать, а затем и продавать оружие, доспехи, книги, одежду, зачарованные и декоративные предметы. Первоначальный капитал: 1050 монет.\n Полный перечень товаров торговца можно просмотреть ниже, под кнопкой-спойлером.\n \n Наиболее развитые навыки Фольмса:\n Помимо расовых данмерских талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже, под кнопкой-спойлером.\n В бою чаще всего использует широкий спектр известных ему заклинаний школы Разрушения, иногда может наслать на себя заклятье Иллюзии «Плетение теней», а также «Щит», прочитав свиток Шестой Преграды. После того, как его запас маны иссякнет, Фольмс начнёт метать в противника зачарованные звёзды, а после их растраты перейдёт к кулачному бою.\n"
}