{
  "title": "Фредерика Линьель",
  "Раса": "Бретон",
  "Фракция": "Нежить, духи",
  "Локация": "Мрачное поле, Ретроспектива Гибели Карзога",
  "Квест": "Путешествие в прошлое",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Бретоны, Нежить, Духи",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Фредерика Линьель (ориг. Frederique Lynielle) — персонаж в игре The Elder Scrolls Online.\n В жизни я была жрицей Аркея. Я служила королю Ренвику в течение многих лет. Я была с ним, когда орки Морской скалы напали. Мы вместе с ним погибли от их рук— Фредерика Линьель Фредерика Линьель — бретонка-жрица Аркея, некогда служившая королю Ренвику. Протагонист встречается с ней в в воспоминаниях Таргота Призывателя войны, показанных королём Ренвиком на Мрачном поле. Герою предстоит выбор: убить Фредерику по совету жены-охотницы Отихи и с помощью амулета заставить её душу раскрыть секреты короля или же оставить жрицу в живых.\n Во время Междуцарствия культисты Кровавого шипа захватили кладбище Мрачное поле. Протагонист проникает туда и встречает дух Фредерики. Она поприветствует его словами: «Приветствую, незнакомец. Ты не культист. Помоги нам победить этих некромантов». \n Когда герой поинтересуется, как это можно сделать, Фредерика ответит: «Возьми этот посох Аркея, мощное оружие против нежити. Ты должен сначала зарядить посох, а потом уничтожить отвратительных существ — Мерзостей, призванных некромантами». Когда герой спросит, как зарядить посох, дух подскажет: «Эти богохульники применяют тёмную магию для поднятия мертвецов. Помешай их ритуалам и освободи эту магию. Посох Аркея превратит её в энергию для уничтожения их тёмных созданий».\n Перед тем, как приступить к заданию, протагонист может спросить у Фредерики, кем она является. Тогда дух ответит: «При жизни я была жрицей Аркея. Я служила королю Ренвику в течение многих лет. Я была с ним, когда орки Морской скалы напали. Мы вместе с ним погибли от их рук». Когда герой спросит, действительно ли клан Морских скал убил её, она ответит: «Многие погибли от их клинков. Однако это было очень давно. Сегодня культисты Кровавого шипа осквернили наши могилы. Прошу тебя, останови их».\n Если герой поинтересуется, является ли Фредерика хранительницей кладбища, то ответ будет таков: «Даже в смерти я слежу за своим народом. Некромантия является преступлением против Аркея. Аура искажения поднимает и оскверняет тела моих соотечественников, делая их прислужниками Червя. Мне нужна твоя помощь, чтобы остановить их».\n После этого Фредерика, увидев героя, скажет: «Я чувствую огромную силу в посохе. Хорошая работа». Когда герой спросит, что он должен делать с посохом, дух ответит: «С помощью посоха можно обнаружить облака искажения в криптах. В них таятся Мерзости культистов, спрятанные в карманных планах Обливиона. Поставь посох в центре круга, чтобы привлечь Мерзостей в наш мир. Затем уничтожь их!»\n Когда протагонист убьёт Мерзостей, ему нужно вернуться к Фредерике, которая скажет: «Издевательство Кровавых шипов над моими людьми окончено. Души умерших снова спокойны». Затем она попросит героя поговорить с королём Ренвиком, дух которого появится за ней. \n"
}