{
  "title": "Фрезгиль",
  "Раса": "Норд",
  "Фракция": "Роща Кин, Эбонхартский Пакт, Поцелованные Яростью",
  "Локация": "Дом хранителей, Роща Кин",
  "Квест": "Лекарство для Дроя, За честь Кин",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Роща Кин, Эбонхартский Пакт, Поцелованные Яростью",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Фрезгиль (ориг. Fresgil) — персонаж в игре The Elder Scrolls Online.\n Фрезгиль — нордка, солдат Эбонхартского Пакта из отряда Поцелованные Яростью, отправленного в Рощу Кин для вознесения молитв. Бездушный может встретить Фрезгиль в доме хранителей и узнает, что ей нужно будет помочь:\n \n После этого диалога начнётся квест «Лекарство для Дроя», и необходимо будет принести цветы «Дыхание Кин» для выздоровления Дроя. Когда протагонист соберёт достаточное количество, он сообщит об этом Фрезгиль:\n \n После завершения квеста при попытке поговорить с Фрезгиль она ответит: «Дрою нужен отдых. Я присмотрю за ним, пока дыхание Кин не начнёт действовать».\n После того, как хранительница Орми убьёт капитана Альхану, Бездушный, выйдя из заброшенного дома, вновь столкнётся с Фрезгиль: «У меня была надежда встретить тебя здесь».\n Фрезгиль уже ранена. Гэйн, до того с безразличным видом сидевший на скамье в доме хранителей с кружкой мёда, вскоре после ухода капитана Альханы кинулся на нордку:\n \n Бездушному необходимо будет решить, попытаться ли ему поговорить с Сахуном или уже всё кончено и остаётся только пойти и покарать даэдропоклонницу, виновную в смерти стольких людей.\n Если протагонист решит попытаться достучаться до Орми, он скажет:\n \n После того, как протагонист одолеет превратившуюся в ворожею Орми, а Сахун попросит Кин простить свою мать, Фрезгиль можно будет вновь встретить в доме хранителей: «Кин одарила нас чудом, друг мой.Когда здесь появилось несколько ведьм, я уж думала, что нам конец. Однако они стали ухаживать за нашими ранами. А потом просто ушли, не сказав ни слова. Я совсем сбита с толку!»\n"
}