{
  "title": "Фраст из Элинира",
  "Раса": "Имперец",
  "Фракция": "Имперский город, авторы книг",
  "Локация": "База Альдмерского Доминиона, база Даггерфолльского Ковенанта, база Эбонхартского Пакта",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Imperial City, Персонажи (Imperial City), Мужчины, Мужчины (Imperial City), Имперцы, Имперцы (Imperial City), Имперский город, Имперский город (Imperial City), Персонажи (Имперский город), Персонажи (Имперский город (Imperial City)), Авторы книг, Авторы книг (Imperial City)",
  "text": "Фраст из Элинира (ориг. Phrastus of Elinhir) — персонаж в дополнении The Elder Scrolls Online: Imperial City.\n Фраст из Элинира — известный имперец-учёный родом из города Элинир, что в Краглорне, автор множества книг. Дом, в котором он проживал до своего отъезда в Имперский город, ныне выставлен на продажу — от учёного давно не было вестей, что неудивительно, если учитывать, что Имперский город захвачен силами Молага Бала. Возможно, некоторые считают его погибшим, но Фраст жив. Укрывшись на базе одного из сражающихся за контроль над столицей Сиродила альянсов в Имперской канализации, он продолжает заниматься научной деятельностью, в частности, изучением камней Тель-Вар. К несчастью для Фраста, здесь он столкнулся со своей коллегой и давним оппонентом в научных спорах — леди Синнабар. Вынужденное соседство с этой редгардкой сильно раздражает учёного. Это хорошо заметно, если во время беседы с Фрастом Бездушный упомянет работы его коллеги:\n \n Существует два варианта ответа на это вопрос и оба они показывают учёного как человека, имеющего весьма высокое мнение о себе и явно не уважающего окружающих, как в случае признания его книг лучшими:\n \n …так и в случае критики:\n \n Попытка выяснить у Фраста что-нибудь о Нулевом Камне обречена на провал:\n \n Несмотря на то, что Фраст явно не специализируется на какой-нибудь одной области знаний (среди его исследований можно обнаружить труды о речных троллях и спригганах), большая часть его работ всё же посвящены истории мира, его возникновению и развитию, а в частности, поклонению даэдра у тех же айлейдов или каймеров. Нельзя не отметить, что часто исследования Фраста носят весьма поверхностный характер, так, например, он отрицает возможность существования сприггана-матроны и сприггана-мать земли, поскольку это означало бы существование у этих существ иерархии, возможность которой имперец упрямо отвергает.\n"
}