{
  "title": "Фридрика",
  "Раса": "Норд",
  "Фракция": "Солитьюд",
  "Локация": "Ферма Катлы, Солитьюд — Конюшни",
  "Квест": "Месть, наёмные бандиты",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Солитьюд, Персонажи (Солитьюд)",
  "text": "Фридрика (ориг. Fridrika) — персонаж в игре The Elder Scrolls V: Skyrim.\n На долю моей семьи выпало немало горестей, но мы смогли позабыть о прошлых невзгодах— Фридрика Фридрика — нордка, проживающая вместе с мужем Геймундом и взрослым сыном Хормом на конюшнях города Солитьюд, расположенных рядом с городом, на ферме Катлы.\n В то время как муж и сын занимаются лошадьми, Фридрика заботится о хозяйстве. Большую часть времени женщина проводит на маленьком огородике, устроенном за конюшней, где выращивает немного лука-порея и картофеля.\n С посетителями Фридрика предпочитает не общаться. В лучшем случае от неё можно узнать, что она вместе со своей семьёй пережила какие-то проблемы, о которых старается не вспоминать: «На долю моей семьи выпало немало горестей, но мы смогли позабыть о прошлых невзгодах». По вопросам покупки лошадей нордка отправляет к Геймунду: «Это ты насчёт лошадей? Делами занимается мой муж Геймунд». Если её муж по какой-то причине умрёт, вся забота о конюшнях ляжет на плечи Хорма, соответственно изменится и реплика Фридрики: «Это ты о конюшне? После смерти мужа ею занимается мой сын — Хорм». Больше от неё ничего добиться не получится, так как нордка вежливо, но твёрдо будет намекать на то, что занята: «Не хочу показаться грубой, но я не думаю, что могу чем-то тебе помочь».\n Напоследок она всё же не забудет отрекламировать семейное дело: «Мужчине/Женщине вроде тебя обязательно нужна лошадь. Поговори с моим мужем». Также она может немного поворчать, сетуя на ежедневную рутину: «Столько рутинной работы…»\n День Фридрики начинается в 8 часов утра, когда женщина встаёт с кровати и приступает к завтраку продолжительностью в один час. Сразу после завтрака Фридрика принимается за работу снаружи на небольшом огородике за конюшней, чем занимается до восьми часов вечера, прерываясь на часовой ужин в 18:00. С 8 вечера и до полуночи нордка отдыхает в доме, после чего отходит ко сну.\n Фридрика носит простую одежду, которую предпочитают скайримские торговцы, состоящую из коричнево-красного фартука, надетого поверх грязно-светлого платья и закреплённого кожаным шнурованным корсажем. Также в комплект входит ремень из коричневой кожи, на котором закреплены подсумки: пара небольших слева впереди и один побольше справа позади. Кроме того, при ней есть запасная одежда с поясом. Обута нордка в простые высокие сапоги торговца из коричневой кожи с голенищем на трёх застёжках. На голове носит подбитый мехом красный головной убор торговца. Вооружена железным кинжалом. В карманах у неё могут оказаться такие предметы, как случайное кольцо (может быть зачаровано), какая-либо пища и/или напиток, до четырёх отмычек и немного золота (не более 9 монет).\n По игровой классификации Фридрика является гражданином (ориг. Citizen). Эта разносторонняя специализация предполагает высокий приоритет в развитии таких ремесленных навыков, как «Алхимия», «Зачарование» и «Кузнечное дело». Чуть более низкий приоритет имеют воинские навыки «Одноручное оружие» и «Стрельба», а также воровские: «Красноречние», «Лёгкая броня» и «Скрытность». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Фридрика также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}