{
  "title": "Фрида",
  "Раса": "Норд",
  "Фракция": "Данстар, торговцы",
  "Локация": "Данстар, Ступка и пестик",
  "Квест": "Подземелья",
  "Услуги": "Торговец",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Данстар, Персонажи (Данстар), Торговцы, Старшие",
  "text": "Фрида (ориг. Frida) — персонаж в игре The Elder Scrolls V: Skyrim.\n Старушка Фрида, конечно, брюзга, зато может быстро сварганить лекарство от хрипунца— Стража Фрида — пожилая нордка, проживающая в Данстаре. Владеет собственной алхимической лавкой, при посещении которой торговка тут же предложит свои услуги: «В „Ступке и пестике“ торгуют зельями — впрочем, это ясно из названия. Подходи к прилавку». Ассортимент Фриды представляет собой большое количество разнообразных зелий и ингредиентов, о чём сама женщина не забудет упомянуть при удобном случае: «В „Ступке и пестике“ есть лекарства от всех болезней — от атаксии до разжижения мозга». Помимо этого она может предложить один из наиболее популярных товаров: «Может, зелье выносливости? Молодёжь его уважает». Однако, несмотря на большое количество предлагаемых лекарств, кое в чём Фрида всё же откажет — судя по машинальной реплике женщины, многие страдающие от дурных снов жители Данстара частенько обращались к ней в поисках исцеления: «Нет, даже и не спрашивай. Ничего у меня нет от ночных кошмаров». Посетитель, удивлённый таким неожиданным приветствием, может спросить её об этом, на что Фрида ответит: «Никак, недавно в городе, а? Ну, так ты не бойся. Приезжих-то злые сны не мучают. А вот всех остальных… Сны жуткие. Представь, будто ночь за ночью ты во сне умираешь ужасной смертью… Говорят, в „Пике ветров“ остановился жрец Мары. Твердит, мол, что боги всё уладят. Ну, поглядим, поглядим…» Другие происходящие в городке события также не уходят от внимания пожилой женщины — открытие музея, находящегося неподалёку от её лавки, в немалой мере беспокоит торговку: «Сил тащит в дом всё больше артефактов Мифического Рассвета. Прямо мороз по коже».\n В остальном же история Фриды больше похожа на размеренную жизнь людей её возраста, которая частенько характеризуется склонностью к воспоминаниям о былых временах. На вопрос о том, как давно Фрида живёт в Данстаре, нордка с удовольствием поделится этой частью своего прошлого: «Ха. Я старейшая жительница Данстара. Ещё помню те времена, когда Скальд Старший был Скальдом Младшим. Скальд этот — дурак, каких поискать. Его послушать, так Ульфрик Буревестник бессмертен и пердит драконьим пламенем. Когда местные хотят порядка, они идут к Брине Мерилис. Огонь-девка. Я не удивилась, когда она ушла в Легион». Если гражданская война завершится в пользу Имперского легиона, то после этого разговора нордка сможет рассказать о том, кто занял место Скальда и заправляет всем в городе, не скрывая при этом удовлетворения подобным исходом: «Пришла Брина Мерилис с Легионом, и теперь она — ярл. И слава богам. Мне не нравится война, но Брина дело знает».\n В настоящее время жизнь Фриды посвящена работе в алхимической лавке. На вопрос о том, как она занялась травничеством, женщина поделится небольшой историей, уходящий корнями в далёкое прошлое: «От мужа научилась. Мы вместе ходили по лесам и собирали всякие травки. Он меня называл „мой можжевельничек“. Это очень романтично, если ты алхимик. Бедняга замёрз насмерть несколько лет назад, когда искал кольцо чистейшей смеси. Я потом нашла, где хранится кольцо, но я уже не в том возрасте, чтобы самой лазить по пещерам». Главный герой может уловить намёк в этой истории или же отклонить завуалированную просьбу Фриды найти зачарованное кольцо. В случае отказа помочь ей, нордка воспримет подобное решение как само собой разумеющееся: «И почему я не удивлена?» Если же протагонист решит оказать свою помощь пожилой женщине, то Фрида будет несказанно рада такому ответу: «Ты просто прелесть! Я с радостью научу тебя алхимии, если ты найдёшь кольцо и принесёшь его мне». Когда герой отыщет это украшение и вернётся с ним к нордке, Фрида с удовольствием отблагодарит своего помощника: «Спасибо. Давай-ка я научу тебя нескольким алхимическим секретам».\n В остальное время пожилая женщина отличительно немногословна, хотя изредка и вспоминает своего покойного супруга: «Мой муж погиб много лет назад. Он был хороший человек». Судя по некоторым другим словам Фриды, её любовь к мужу успела принести и некоторые плоды: «Мои дети выросли и уехали из Данстара счастья искать». Однако больших подробностей о её родных услышать от нордки не удастся. На прощание Фрида лишь скажет: «Дай знать, если подхватишь хрипунец».\n Посетив местную таверну после восьми часов вечера, главный герой может стать свидетелем коротких бесед Фриды с постояльцами: Каритой и её отцом, Торингом. Некоторые из них позволят узнать побольше о прошлом пожилой нордки.\n \n \n \n \n Фрида носит типичные для торговцев головной убор, простую одежду и сапоги. Вооружена железным кинжалом. При себе имеет немного золота, ключ от лавки, еду и в большинстве случаев несколько украшений.\n День Фриды начинается в восемь часов утра. Проснувшись, она спускается на первый этаж своей лавки и принимается за работу. В течение следующих двенадцати часов её можно найти за прилавком, где нордка предлагает услуги алхимика. Закончив дела, Фрида закрывает магазин и отправляется в таверну «Пик ветров», где проводит остаток дня в компании местных жителей. Спустя четыре часа она покидает заведение и уходит домой, чтобы в полночь подняться на второй этаж своей лавки и лечь спать.\n"
}