{
  "title": "Фульдир",
  "Раса": "Норд",
  "Фракция": "Баандарский торговый пост",
  "Локация": "Баандарский торговый пост, Торговые лавки",
  "Квест": "Норд в беде",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Баандарский торговый пост",
  "text": "Фульдир (ориг. Fuldir) — персонаж в игре The Elder Scrolls Online.\n Фульдир — норд-искатель приключений из Виндхельма, которого Бездушный встретит в расположенном на северо-востоке Малабал-Тора городке Баандарский торговый пост. Ранее норд зашёл в расположенное рядом с городом Гавань Велин логово Обвал Мертвеца, где столкнулся с засевшими в этой старой шахте рейдерами Даггерфолльского Ковенанта, известными как Ра Гада. Редгарды крепко избили Фульдира и тому едва удалось спастись. В ходе своего бегства он бросил в Обвале Мертвеца старый семейный щит, о чём, впрочем, забыл и теперь бродит по рынку Баандарского торгового поста, пытаясь вспомнить, где же он его оставил: «Куда же я дел этот проклятый щит?»\n Бездушный встретит Фульдира уже после своего визита в Обвал Мертвеца, имея на руках тот самый щит. Услышав слова норда, он сразу поймёт, что перед ним владелец щита и подойдёт к нему, чтобы вернуть пропажу, однако всё окажется не так просто:\n \n Бездушному нужно так или иначе убедить норда, что он не имеет никакого отношения к Ра Гада из Обвала Мертвеца. Если у протагониста есть навык «Дар убеждения» из ветки навыков Гильдии магов, он может использовать в разговоре с Фульдиром «Убеждение»:\n \n Если протагонист не имеет навыка убеждения или же не хочет им воспользоваться, но не является редгардом, то он использует этот аргумент в разговоре с Фульдиром:\n \n Если главный герой является редгардом и не может либо не хочет использовать «дар убеждения», он скажет норду:\n \n В любом случае драки не произойдёт и Бездушный отдаст Фульдиру его щит, который поблагодарит главного героя за это: «Ра Гада ты или нет, я в долгу перед тобой за то, что ты вернул щит. Без него я бы едва ли дерзнул показаться в Виндхельме!Задержался я в этой маленькой деревушке. Пора вернуться и пробить пару черепов!» Если прервать диалог перед самым получением награды, можно услышать ещё одну фразу Фульдира:\n \n Если заговорить с нордом после завершения квеста, выяснится, что блуждая по пещерам и склепам, он надеется встретить там свою будущую супругу: «Мой отец встретил мою мать в гробнице неподалёку отсюда. Он сказал, что, когда их глаза впервые встретились, он лишился дара речи. Она вырезала его из паучьего гнезда, и с тех пор они не расставались.Возможно, я встречу деву таким же образом. Поддержу семейную традицию!»\n"
}