{
  "title": "Фьоргейр",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Поместье Ретан",
  "Квест": "Крепость",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Норды",
  "text": "Фьоргейр (ориг. Fjorgeir) — персонаж в игре The Elder Scrolls III: Morrowind.\n Фьоргейр — норд-варвар. Если искатель приключений присоединится к дому Хлаалу, то рано или поздно ему придётся заняться строительством собственного поместья, и на определённом этапе возведения для резиденции понадобится защита от обитающих в окрестностях бандитов. Именно Фьоргейра можно будет нанять в качестве охранника. Для этого нужно поговорить с Флаэнией Амиулузус из балморского отделения Гильдии бойцов. После оплаты услуги наёмника в размере 1000 золотых[1] протагонист может поговорить с Фьоргейром, который уже приступил к охране поместья. Норд снабдит главного героя информацией о местонахождении бандитов и предложит помощь в их устранении: «Ага, я могу помочь вам с бандитами. Я просто знаю где они. Маленькая пещера, называется Зайнсипилу, надо перейти реку Одай и пойти на юг, в холмы. Я могу остаться здесь и охранять крепость, пока вы будете сражаться, или мы можем сражаться вместе, если вам позволяет ваш кошелёк». Есть возможность взять Фьоргера с собой или оставить охранять поместье — на дальнейшее прохождение задания это никак не повлияет. И даже его гибель не изменит ровным счётом ничего: главное — ликвидировать угрозу, исходящую от разбойников.\n Фьоргейр защищён имперскими кирасой и щитом из чешуи дракона, а также меховыми ботинками и такими же поножами. Уверенно владеет своим стальным осколочным топором, хотя поначалу будет сражаться при помощи заклинаний. Имеет при себе 45 золотых.\n Наиболее развитые навыки Фьоргейра:\n Кроме расовых нордских знает ещё множество заклинаний, их перечень можно посмотреть ниже, под кнопкой-спойлером:\n Поначалу будет с переменным успехом пытаться разить врагов заклятьем поглощения здоровья. Способен поправить собственное здоровье с помощью «сердечного лечения».\n"
}