{
  "title": "Фьола",
  "Раса": "Норд",
  "Фракция": "Бандиты",
  "Локация": "Туманная застава",
  "Квест": "Найти Фьолу на Туманной заставе",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Бандиты",
  "text": "Фьола (ориг. Fjola) — персонаж в игре The Elder Scrolls V: Skyrim.\n Моя жена Фьола однажды уехала с фермы по делам и так и не вернулась. Прошло уже несколько месяцев, и всё это время я её искал— Кристер Фьола — нордка, глава банды с Туманной заставы. Теперь её мало кто знает под этим именем. Какое-то время назад она была женой обычного престарелого фермера из другой провинции по имени Кристер, но такая жизнь ей показалась очень унылой, и она сбежала на родину, в Скайрим, сказав мужу, что отправилась по делам.\n Кристер решил, что жену похитили, и отправился на её поиски. Кое-как он добрался до Туманной заставы, но полагал, что Фьолу держат здесь против её воли, ради выкупа. Завидев главного героя, фермер попросит о помощи в поисках супруги, так как сам он не боец. После того как протагонист, согласившись, с боем прорвётся на самый верх восточной башни, выяснится, что глава шайки и есть Фьола.\n При первой встрече бандитка гневно спросит: «Ладно, тварь. Кто ты? Что делаешь в моей башне?» Когда герой объяснит, что ищет Фьолу, она удивится: «Фьола? Откуда ты знаешь это имя?» После того как она услышит, что её ищет муж, женщина ещё больше опешит: «Кристер? Он здесь?» В дальнейшем бандитка признается: «Этот болван — мой муж. Я Фьола… точнее, была когда-то. Ты разве не видишь? Я бросила этого придурка. Вернулась домой в Скайрим и обнаружила там мелкотравчатую шайку бандитов. Чтобы стать главной и навести порядок — на это много времени не ушло. Теперь каждый вольный клинок отсюда до Виндхельма жаждет к нам присоединиться». Протагонист удивится столь закрученной истории, а Фьола скажет: «И это только начало. Я скорее сдохну, чем вернусь обратно». После этого будет три возможных варианта реплики, каждая из которых имеет разные последствия.\n Если протагонист решит сохранить Фьоле жизнь, то разговор будет продолжен. Когда герой скажет, что попытается заставить Кристера уйти, то женщина отдаст своё обручальное кольцо со словами: «Возьми моё обручальное кольцо. Одному Стуну ведомо, зачем я его хранила столько времени. Он его узнает. Говори ему, что хочешь, главное, пусть уйдёт. Кольцо и само кое-чего стоит. Возьми его себе в награду за моё избавление от унылого прошлого».\n Если главный герой заговорит с ней снова, до того как разберётся с Кристером, Фьола с удивлением спросит: «Не думала, что мы ещё встретимся. Что там с моим заботливым муженьком?» Узнав, что протагонист ещё не выполнил обещанного, бандитка гневно скажет: «Тогда не трать моё время зря».\n После того как тем или иным способом главный герой избавится от Кристера и вернётся к Фьоле, она спросит: «А, это ты. Я и не думала, что ты справишься в одиночку. Тебе удалось избавиться от Кристера?» Узнав, что дело сделано, Фьола с благодарностью скажет: «Как же… нет, не будем об этом. Я не хочу знать. Я избавилась от этого ничтожества, и это самое главное. Я перед тобой в долгу, и я тебе отплачу. Рано или поздно, но мы ещё встретимся. А пока прощай, и спасибо тебе».\n Фьола находится в восточной башне Туманной заставы, откуда командует своей шайкой и никогда не выходит. Она никогда не спит и не ест, а лишь бродит по комнате на самом верху башни. Если протагонист скрытно войдёт в её убежище, она начнёт его активно искать.\n Фьола экипирована так же, как другие главари бандитов ближнего боя, владеющие одноручным оружием и щитом. Она носит уровневые тяжёлые кирасу, сапоги, перчатки, шлем и щит (вплоть до комплекта стального пластинчатого доспеха на уровнях 18+ и эбонитового щита на уровнях 32+. Если установлено дополнение The Elder Scrolls V: Dragonborn, то на высоких уровнях Фьола может быть одета в полный комплект нордского снаряжения). Вооружена уровневым одноручным оружием (вплоть до эбонитового на уровнях 36+), которое может быть зачарованным, а также эльфийским кинжалом. При ней есть уровневая сумма золота (50–250 монет).\n Фьола является довольно сильным противником, так как её уровень ничем не ограничен и всегда немного выше, чем уровень персонажа игрока. Поэтому точные её характеристики привести не представляется возможным.\n По игровой классификации Фьола является воином одноручного оружия (ориг. Combat Warrior One-Handed). Как понятно из названия, это означает высокий уровень владения различными видами оружия с акцентом на одноручное. Также неплохо развит навык блокирования ударов и высокий уровень владения тяжёлой бронёй. Никакими заклинаниями Фьола не обладает. Набор способностей соответствует таковому у главарей бандитов и меняется с ростом уровня, достигая максимума на 29 уровне. Как и бандиты, Фьола обладает особой способностью «Дополнительный урон» (от 1,5 до 2,5).\n Ниже приведена таблица атрибутов и навыков Фьолы, имеющих уровень выше базового, вплоть до 252 уровня. Во всплывающих подсказках к показателям навыков указан максимально расширенный список способностей, которые Фьола получает после 29 уровня.\n"
}