{
  "title": "Халфас Варн",
  "Раса": null,
  "Фракция": "Братство Сета",
  "Локация": "Камлорн",
  "Квест": "Крипта Сердец",
  "Услуги": "Благословление, исцеление, лечение",
  "Состояние": null,
  "categories": "Персонажи, Arena, Мужчины, Братство Сета",
  "text": "Халфас Варн (ориг. Halfas Varn) — персонаж в игре The Elder Scrolls: Arena.\n Халфас Варн — глава храма Братства Сета в Камлорне в период Имперского Симулякра.\n О жизни этого жреца известно лишь то, что практически сразу же после того, как один из братьев взял очень важную карту и сбежал из храма, Халфас послал Вечного Чемпиона в шахты Курас, место, куда и отправился сбежавший брат:\n «Братство Сета приветствует вас, (имя персонажа). Слухи о том, что вы разыскиваете Склеп Сердец, не прошли мимо моего внимания. Я Халфас Варн, старший брат храма. Я бы с радостью помог, но у нас возникли некоторые трудности. Один из наших братьев, Барнабас Тетис, сошёл с ума. Он нёс чушь про то, что Император захвачен, и что только некий посох Хаоса может его спасти. Естественно, ему никто не поверил, он всю свою жизнь был слегка чудаковатым. Мы пытались его успокоить, беседовали с ним о хороших вещах, и поначалу казалось, что ему стало лучше. Но вчера он взбесился, убил брата Мартинуса и сбежал из храма. А ещё он взял с собой свиток, который, по его мнению, позволит ему найти часть этого самого Посоха. Без сомнения, он двинулся к шахтам Курас. Именно это место, по его словам, указано на карте. Его даже не смутило, что сама карта была обнаружена в тех же шахтах. Так вот, дело в том, что часть надписей на этой карте служит ключом для расшифровки местоположения Крипты Сердец, в котором говорится в Древних свитках. А без этого ключа я не смогу помочь вам. Шахты Курас очень опасны для нас. Боюсь, что бедного Барнабаса уже нет в живых. Если хотите, я объясню, как добраться до шахт, а вы постарайтесь отыскать карту или брата Барнабаса. Это будет непросто, но всегда есть небольшой шанс. Если вернёте мне карту, я поведаю вам, где находится Склеп Сердец. Конечно, это довольно рискованная затея, но только так я сумею вас отблагодарить. Вы готовы отправиться в шахты?»\n По возвращению главного героя из шахт Курас Халфас и делится с ним знаниями о местонахождении Крипты Сердец:\n «Невероятно! Я даже не думал, что вы обладаете таким упорством. Взамен я обещал рассказать о местоположении Крипты Сердец, и боги не простят меня, если я нарушу своё слово. Подождите минутку, мне нужно изучить карту…»\n"
}