{
  "title": "Харроу",
  "Раса": "Данмер",
  "Фракция": "Мифический Рассвет",
  "Локация": "Пещеры озера Арриус",
  "Квест": "Святилище Дагона",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Данмеры, Мифический Рассвет",
  "text": "Харроу (ориг. Harrow) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Мы уже много лет готовимся к пришествию лорда Дагона. Близится судьбоносный час. Мастер обещал нам, что время Приготовлений почти окончено! Грядет время Очищения!— Харроу \n Харроу — данмер, член Мифического Рассвета, являющийся хранителем главного и единственного святилища культа в Сиродиле, сокрытого в пещерах озера Арриус. Он появится в первом зале, как только главный герой, пришедший в логово Рассвета под видом желающего присоединится к секте, скажет вторую часть пароля привратнику.\n Харроу поприветствует героя речью: «Я Харроу, хранитель святилища Дагона. Следование по Пути Рассвета, что сокрыт в писаниях мастера нашего, Манкара Каморана, заслужило тебе место среди Избранных. Удача сопутствует тебе. Ты можешь удостоиться чести посвящения в орден самим мастером. Будучи членом ордена Мифического Рассвета, ты будешь получать все необходимое из сокровищниц мастера. Отдай мне все свои пожитки и надень эту робу посвященного».\n На попытку отказа Харроу даст возможность получше подумать, сопроводив это напутствием, перемежающимся с угрозой: «Что? Должен предупредить тебя, никто не может покинуть это место, не связав себя со служением лорду Дагону. Но я уверен, что ты передумаешь. Нет сомнения, что человек удостоившийся такой чести, — преданный и достойный последователь Рассвета. Я прошу тебя последний раз: отдай мне все, что у тебя есть. Мастер требует этого от всех обращенных». Если отказать во второй раз, то разговор дальше будет коротким: «Тогда ты умрешь». Если же согласиться и передать вещи, то данмер останется довольным: «Очень хорошо. Следуй за мной. Я отведу тебя в святилище».\n Если примкнуть к секте, то Харроу сопроводит героя в самое сердце святилища. Если попытаться поговорить с ним по пути о чём-либо, то ответ будет коротким: «Вперёд. Тебя ждёт посвящение». \n Если герой принесёт аргонианина Джилиуса в жертву Мерунесу Дагону, тем самым пройдя ритуал посвящения, то Харроу станет более разговорчивым. В частности от него можно будет узнать о времени Очищения следующее: «Оно уже близко, не волнуйся. Мы ждем только слова повелителя, чтобы открыть врата в Обливион. Когда сам лорд Дагон ступит на землю, наша победа будет полной и окончательной. Он будет править Тамриэлем! Воцарится Мифический век». Об объекте поклонения сектантов данмер с восхищением расскажет: «Мы уже много лет готовимся к пришествию лорда Дагона. Близится судьбоносный час. Мастер обещал нам, что время Приготовлений почти окончено! Грядет время Очищения!». \n Про Манкара Каморана тёмный эльф поведает: «Мастер знает тайные желания лорда Дагона. Он говорит с ним и обучает нас, читая его священную книгу, „Мистериум Ксаркса“. Тебе очень повезло услышать проповедь Мастера во время твоего посвящения!». И, наконец, о святыне культа Харроу скажет: «Лорд Дагон написал его собственноручно и передал его Мастеру в знак своего расположения. Никто, кроме Мастера, не смеет притрагиваться к нему. Тебе повезло услышать, как Мастер читает его священные страницы».\n Как только герой раскроет свою личину, Харроу атакует его и с большой долей вероятности погибнет в бою, в котором он полагается на призванные доспехи и оружие, а также магию школ «Разрушение» и «Колдовство».\n Харроу носит робу Мифического Рассвета и ключ от святилища. Также в его карманах можно найти небольшую сумму золота.\n"
}