{
  "title": "Ханарай Ассултанипал",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, Дом Дагот, учителя навыков, Спящие",
  "Локация": "Альд'рун, дом Ханарай Ассутланипал",
  "Квест": "Пробуждение Спящих, Пепельная статуя",
  "Услуги": "Обучение навыкам:«Короткие клинки» (58)«Лёгкие доспехи» (54)«Скрытность» (48)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Альд'рун, Персонажи (Альд'рун), Дом Дагот, Учителя навыков, Спящие",
  "text": "Ханарай Ассултанипал (ориг. Hanarai Assutlanipal) — персонаж в игре The Elder Scrolls III: Morrowind.\n Настал Час Пробуждения. Дагот Ур просыпается и идёт вперёд во всей своей славе, его народ должен ликовать, а враги его должны рассыпаться пылью— Ханарай Ассултанипал Ханарай Ассултанипал — данмерка-шпион, проживающая в Альд'руне в собственном жилище. Она является агентом Шестого дома и распространяет пепельные статуи, помогая тем самым Дагот Уру насылать дурные сны на жителей города и прилегающих территорий. Обстановка в подвале её дома весьма красноречиво говорит о деятельности его владельца.\n Герой, выполняя задания дома Редоран, в какой-то момент сможет заняться расследованием распространения проклятых фигурок в поселении. Спасённый из заключения, а затем и от злых чар Варвур Сарети назовёт имя того, кто продал ему скульптуру — им окажется Галтис Гуврон. Последний хранит при себе письмо, в котором Ханарай требует разместить статуэтки из присланного ею ящика по всему Альд'руну. Она настоятельно просит не разочаровывать её вновь, а также советует уничтожить записи. Тёмный эльф не прислушался к рекомендации, что в конечном итоге может привести искателя приключений прямиком к зачинщице беспорядков. По указанию Ллороса Сарано, протагонист должен будет попытаться остановить данмерку и, поскольку она не настроена на мирную беседу, убить её во избежание дальнейших проблем.\n По словам священника, Ассултанипал считает себя изгоем-эшлендером. Судя по всему, не является добровольным помощником Шестого дома. Если она не умрёт к моменту гибели Дагот Ура, то будет вести себя, как любой из пробудившихся спящих, вспоминая страшные сны.\n Оставшись в живых после краха дома Дагот, за определённую плату будет обучать навыкам владения короткими клинками, ношению лёгких доспехов, а также скрытности.\n Ханарай носит простую одежду: рубашку, пояс, юбку и ботинки. Вооружена хитиновым кинжалом. Имеет при себе уровневое количество золота, а также одну пепельную статую.\n Наиболее развитые навыки Ханарай:\n"
}