{
  "title": "Хаутт Сладкоречивый",
  "Раса": "Норд",
  "Фракция": "Неиссякаемая фляга, Пустой город, музыканты",
  "Локация": "Неиссякаемая фляга, Пустой город, Сияющая звезда",
  "Квест": "Особая смесь",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Неиссякаемая фляга, Пустой город, Персонажи (Опустошённый город), Музыканты",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Хаут Красноречивый (ориг. Hautt Silvertongue) — персонаж в игре The Elder Scrolls Online.\n Хаут Красноречивый — норд, бывший бард. Когда-то давно владелец таверны «Неиссякаемой фляги» Бернт Хрупкий купил подающему надежду юному музыканту лютню, но это было давно, ещё до заключения Бернтом договора с Молагом Балом, погубившего почти всех обитателей его родного поселения, перенесённого в Хладную Гавань. Хаут был в числе тех, кто выжил, оказавшись запертым внутри самой таверны, но пристрастился к особой смеси тана Фелрига и лишился души. Он больше не пел, хотя прошлое ещё давало о себе знать в его манерах. Во время своего первого визита в таверну Бездушный встретит его у правой стены заведения, беседующего с Сольдинг и Вархильдой:\n \n После того, как очищающее зелье Кин, созданное Нельгильдой, снимает чары с особой смеси, Бернт просит героя разыскать лютню Хаута, чтобы сплотить жителей поселения. Протагонист может отправиться на поиски инструмента самостоятельно, а может расспросить самого Хаута о том, куда он дел свою лютню:\n \n Если Бездушный не хочет терять времени и обладает пассивной способностью «Угрожающее поведение» из ветки навыков Гильдии бойцов, он может использовать «Угрозу» в разговоре с Хаутом:\n \n Если же герой не может или не хочет использовать в разговоре «Угрозу», ему придётся одолеть Хаута в поединке слов:\n \n По возвращении с лютней Бездушный обнаружит бывшего барда на втором этаже таверны: «У меня так болит голова, как будто дюжина орков бьёт в боевые барабаны внутри моего черепа».\n После победы героя над таном Фелригом и снятия с обитателей «Неиссякаемой фляги» проклятия Хаут в числе остальных переселится в Пустой город, где в таверне «Сияющая звезда» вернётся к ремеслу барда: «Рад встрече, друг.Мы же знакомы, да? Признаюсь, память у меня уже не та, что прежде».\n"
}