{
  "title": "Хальмейра",
  "Раса": "Норд",
  "Фракция": "Деревня Стылая Скала, форт Зерен, Эбонхарт, Крагенмур",
  "Локация": "Дом Хальмейры, деревня Стылая Скала, Последний Покой, пляж Далморы, форт Зерен, Дозор Давона, Эбонхарт, Крагенмур",
  "Квест": "Затерянные на Стылой Скале",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Деревня Стылая Скала, Персонажи (Деревня Стылая Скала), Форт Зерен, Эбонхарт, Персонажи (Эбонхарт), Крагенмур, Персонажи (Крагенмур)",
  "text": "Хальмейра (ориг. Halmaera) — персонаж в игре The Elder Scrolls Online.\n Хальмейра — нордка, проживавшая на острове Стылая Скала в собственном поместье к западу от деревни Стылая Скала.\n При первой встрече с Бездушным Хальмейра попросит главного героя найти своего мужа, который отправился с вечера на рыбалку, но так и не вернулся. Кроме того, пропала их собака, Рекс:\n \n Найдя Рекса на лесопилке Хальмейры, герой должен последовать за ним и пёс приведёт его к Гейлунду, которого выбросило на берег недалеко от скалы Соратников. Муж Хальмейры хоть и пострадал в результате кораблекрушения, однако не очень сильно и будет вполне в силах добраться до своего дома. Когда в следующий раз протагонист посетит поместье этой семьи, Хальмейра поблагодарит его за помощь: «Вся семья снова в сборе. Я перед тобой в неоплатном долгу».\n Но счастье воссоединения продлится недолго. Уже когда Бездушный разыскивал Гейлунда, он имел приказ капитана Раны о том, чтобы найти всех пропавших жителей Стылой Скалы — к острову приближаются основные силы экспедиционного корпуса Даггерфолльского Ковенанта. После того, как командующая гарнизона объявит о грядущей эвакуации, Гейлунда и Хальмейру можно будет найти на центральной площади деревни. Хальмейра удивлённо переспросит протагониста: «Это правда? Нас эвакуируют?»\n После начала атаки сил Ковенанта Хальмейра и Гейлунд будут в числе немногих жителей деревни, сумевших добраться до находящихся на юго-восточной окраине поселения древних гробниц Последний Покой: «Мы же только-только нашли друг друга! Обливион бы их всех побрал!»\n Бездушный и капитан Рана проведут уцелевших через старые нордские катакомбы к небольшой бухте на крайнем юге острова, где их заберёт корабль аргонианина Ветер-в-Парусах, который доставит беженцев в Бал-Фойен на северном побережье Морровинда. Уцелевшие жители Стылой Скалы первоначально разместятся в небольшом лагере на берегу восточнее Далморы. Если заговорить здесь с Хальмейрой, она скажет: «Поверить не могу, как мало нас выбралось. Все эти смерти. И ради чего?»\n Позднее беженцев распределят по всему региону и большинство из них, в том числе Гейлунд с Хальмейрой, отправятся в форт Зерен, тем более, что армия Ковенанта уже высадилась и в Бал-Фойене и стены крепости могут дать им хоть какую-то защиту.\n"
}