{
  "title": "Хамвир",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Провал Сквозняков",
  "Квест": "Отравленное жало",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Greymoor, Мужчины, Норды",
  "text": "Хамвир (ориг. Hamvir) — персонаж в главе The Elder Scrolls Online: Greymoor.\n Хамвир — норд, житель поселения Драконий Мост в Западном Скайриме, вместе со своими родственниками отправившийся к пещере Провал Сквозняков собирать нужные для изготовления лекарств ингредиенты. В ходе сбора ингредиентов его сестра Хедринна слишком близко подошла ко входу в подземелье и была ужалена корусом, отравившим её своим ядом. Несмотря на то, что его жена Хиава отправилась за помощью в Драконий Мост, надежды на спасение Хедринны мало, ведь нужные ингредиенты для создания противоядия можно добыть лишь в самом Провале Сквозняков. Именно по этой причине Хиава, которую Бездушный встретит рядом с Кругом героев, попросит протагониста отправиться к пещере и помочь Хамвиру. Самого норда главный герой обнаружит в импровизированном лагере у входа в Провал Сквозняков, рядом с его братом Хьяллингом и уже впавшей в беспамятство Хедринной:\n Бездушный и Хамвир спускаются в Провал Сквозняков. Если заговорить с нордом сразу после входа в подземелье, он начнёт диалог фразой: «Напоминаю: мы ищем гриб из Провала Сквозняков, глубинный лишайник и неоплодотворённое яйцо коруса.И будь начеку. В глубинах тебя могут поджидать опасности похлеще гигантских насекомых!»\n В ходе поисков нужных ингредиентов Хамвир будет комментировать увиденное. При обнаружении глубинного лишайника он скажет: «Глубинный лишайник. Гигантские насекомые обожают эту дрянь!»\n Находку гриба из Провала Сквозняков он прокомментирует словами: «Гриб из Провала Сквозняков! Да ещё и прекрасный экземпляр! Хорошая работа!»\n При встрече с корусами-жнецами или морозными пауками Хамвир скажет: «Остерегайся гигантских жуков. Они отравили мою сестру!»\n При нахождении лагеря фалмеров норд удивлённо воскликнет: «Лагерь? Неужели байки о подземных существах могут оказаться правдой?»\n Когда они приблизятся к месту обитания матери Кр-к-т-к, Хамвир попросит протагониста быть осторожнее: «Без тебя я бы никогда не забрался так далеко. Давай не будем терять голову и разыщем всё, что мне требуется».\n Рядом с неоплодотворёнными яйцами коруса Хамвир признается, что боится не только этих созданий: «Наверное, следовало упомянуть об этом раньше, но тёмные и замкнутые пространства заставляют меня нервничать даже больше, чем гигантские жуки!»\n После того, как все ингредиенты будут собраны, Хамвир попрощается с протагонистом, видимо решив, что поодиночке им будет легче выбраться из Провала Сквозняков: «Вот и всё! Встретимся снаружи. И принеси ингредиенты, чтобы я мог приготовить эликсир», после чего убежит к выходу. Бездушный должен последовать за ним и также покинуть эти пещеры.\n Выйдя на поверхность, протагонист передаст собранные ингредиенты норду:\n \n Если с ним заговорить после завершения квеста, Хамвир ещё раз поблагодарит главного героя за оказанную помощь:\n \n"
}