{
  "title": "Хассур Зайнсубани",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, Гильдия воров, авторы книг",
  "Локация": "Альд'рун, Альд Скар",
  "Квест": "Информация от Зайнсубани, Ханнат Зайнсубани",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Альд'рун, Персонажи (Альд'рун), Гильдия воров, Авторы книг",
  "text": "Хассур Зайнсубани (ориг. Hassour Zainsubani) — персонаж в игре The Elder Scrolls III: Morrowind.\n Я торговец. Я знаю всё об Эшленде, его народе и его обычаях. Я знаю, что продают и покупают здешние жители, и какие товары могут принести хорошую прибыль— Хассур Зайнсубани Хассур Зайнсубани — эшлендер и член Гильдии воров в ранге «Бригадир». Покинув Эшленд, происхождением из которого очень гордится, стал заниматься торговлей, и, благодаря своим знаниям языка и традиций, добился больших успехов на этом поприще, выторговывая вещи у кочевых племён данмеров. Однако, несмотря на успехи, с возрастом Хассуру стало тяжелее путешествовать по Пепельным Землям, и он предпочёл переехать в Альд'рун, оставив опасные переходы в прошлом. Его можно найти на нижнем этаже таверны «Альд Скар», где большую часть своего времени он проводит, смакуя импортный сиродильский бренди.\n По мнению местных жителей, Зайнсубани довольно часто можно застать за чтением. В этом легко убедиться — достаточно посетить его комнату на нижнем этаже таверны, которая заметно отличается от остальных обилием книг, большая часть которых посвящена поэзии. Наиболее ценными для него являются «Гимны Эшленда», «Слова Ветра» и «Пять Далёких Звёзд». Знание предпочтений данмера поможет искателю приключений узнать от него об эшлендерах и культе Нереварина по поручению Кая Косадеса. В случае успешных переговоров тёмный эльф выдаст агенту Клинков свои заметки, в которых описаны некоторые подробности о кочевом народе, а также указаны личности, имеющие непосредственное отношение к культу.\n Несмотря на членство в Гильдии воров, Хассур в первую очередь известен как торговец. По его словам, своё первое состояние он заработал как раз на продаже предметов обихода эшлендеров оседлым жителям. Занимается поиском новых месторождений эбонита в Западном Нагорье, в чём ему помогает сын. Отец обеспокоен отсутствием вестей от него, а потому просит героя в случае встречи с Ханнатом намекнуть последнему на то, что его старик ждёт хоть каких-то новостей. Вскоре окажется, что незадачливого отпрыска удерживают в заточении слуги Шестого дома, а в случае его спасения протагонистом благодарности Зайнсубани-старшего не будет предела.\n Тёмный эльф не предоставляет каких-либо услуг.\n Хассур не носит обычной одежды, но экипирован почти в полный комплект доспехов из кожи нетча: кирасу, наплечники, поножи, ботинки и перчатки. Вооружён хитиновым коротким мечом. Имеет при себе обычный ключ. Золота нет.\n Наиболее развитые навыки данмера:\n"
}