{
  "title": "Халдрин",
  "Раса": "Норд",
  "Фракция": "Драконьи жрецы",
  "Локация": "Курган Небесный Саван",
  "Квест": "Что поджидает внизу",
  "Услуги": null,
  "Состояние": "Дух",
  "categories": "Персонажи, Online, Мужчины, Норды, Духи, Драконьи жрецы",
  "text": "Халдрин (ориг. Haldriin) — персонаж в игре The Elder Scrolls Online.\n Халдрин — норд-драконий жрец, некогда живший на острове Стылая Скала.\n Ещё во время Меретической эры Халдрина назначили ответственным за курган Небесный Саван, что находится на острове Стылая Скала. После смерти он был похоронен в главном зале кургана.\n В 2Э 582 некромант Северен Шарнис в рамках подготовки вторжения основных сил Даггерфолльского Ковенанта на остров проник в курган и принялся осквернять тело жреца, проводя над ним различные ритуалы. Эти манипуляции привели к пробуждению нежити в окрестностях Небесного Савана. Комендант деревни Стылая Скала капитан Рана отправила Даржа Охотника выяснить причину этого явления, а после того, как тот не вернулся в срок, попросила отправиться туда же и Бездушного. Прибыв на место, герой встретит норда, который планировал для выяснения правды о происходящем в Небесном Саване призвать духа погребённого здесь жреца, но был ранен в стычке с наводнившими окрестности кургана скелетами. Забрав в Даржа благовония, Бездушный решает сам призвать жух драконьего жреца.\n Алтарь, у которого можно призвать драконьего жреца, расположен в северо-западной части храмового комплекса. Бездушный разжигает выданные ему Даржом благовония и в воздухе над алтарём появляется дух Халдрина:\n \n Добыв нужные рунные камни, герой открывает дверь во внутреннее святилище Небесного Савана и видит скованного призрачными цепями духа Халдрина. За его спиной, в дверном проёме, видно, как некий некромант проводит какие-то магические ритуалы над мёртвым телом жреца. Если заговорить с Халдрином, он скажет: «И вновь я у места средоточия своего могущества. Но я лишь фантом, безликий призрак, который вынужден смотреть на то, как какой-то некромант оскверняет моё тело.Убей его».\n Протагонист убивает некроманта, а затем читает над телом драконьего жреца молитву, тем самым освящая его. В результате тело Халдрина охватывает пламя и оно сгорает без следа. На пару мгновений дух драконьего жреца появляется над своими бренными останками, в своей манере попрощавшись с протагонистом: «Ты исполнил своё предназначение. Хорошая работа, червяк».\n \n"
}