{
  "title": "Харас",
  "Раса": "Босмер",
  "Фракция": "Гончие Хирсина",
  "Локация": "Севернее пруда Ланальды",
  "Квест": "Сенч",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Босмеры, Гончие Хирсина (фракция)",
  "text": "Харас (ориг. Haras) — персонаж в игре The Elder Scrolls Online.\n Он помешан на мифическом сенче, а те, кто отправляется с ним на охоту, не возвращаются— Нарион Харас — босмер, некогда бывший лидером Гончих Хирсина, легендарная фигура среди этих охотников. С ним связывают самые громкие охоты, но и побаиваются, ведь ходят слухи, что тот, выйдет с ним на охоту, назад уже не возвращается. Считается, что Харас исчез сотни лет назад, но его продолжали встречать в различных уголках Валенвуда, охотящимся на такого же легендарного, как и он сам, зверя — белого сенча. Всё дело было в том, что когда-то в юности ещё молодой босмер-охотник попросил у Хирсина дать ему его самого лучшего зверя, чтобы он смог его выследить. И Отец Охоты внял мольбам лесного эльфа и дал ему своего сенча. С тех пор не было Харасу покоя. Он долгие годы преследовал этого зверя, но не мог его одолеть. Сперва белый сенч убил пса Хараса, затем стали погибать его друзья, помогающие босмеру выследить этого необычного зверя. Годы охоты слились в века и вот уже Харас стал самым старым босмером, который, тем не менее, не смог исполнить своего обещания и по этой причине не мог умереть. Таким его и встретил севернее мастерской создания наборов Пруд Ланальды в Гриншейде Бездушный, появившийся в этих краях в период войны альянсов:\n \n Бездушный может немедленно отправиться на поиски белого сенча, а может немного задержаться и расспросить босмера подробнее:\n \n Бездушному удалось выследить и убить белого сенча, после чего появился Аспект Хирсина: «Какой неожиданный конец. Но охота была прекрасна! Мои Гончие долго будут воспевать её. Можешь возвращаться к Харасу. Скажи, что он может отдыхать».\n К моменту, когда протагонист вернётся со шкурой белого сенча к Харасу, босмер уже будет при смерти:\n \n После этих слов Харас умрёт.\n"
}