{
  "title": "Хадвар",
  "Раса": "Норд",
  "Фракция": "Имперский легион, компаньоны",
  "Локация": "Хелген, Ривервуд",
  "Квест": "На свободу!, Перед бурей, Вступление в Легион, Зубчатая корона, Военная добыча, Форт Кастав — спасение товарищей, Битва при Вайтране",
  "Услуги": "Компаньон",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Имперский легион, Компаньоны",
  "text": "Хадвар (ориг. Hadvar) — персонаж в игре The Elder Scrolls V: Skyrim.\n Довакин, значит… Дитя дракона… И кто у тебя был драконом — папа или мама?— Хадвар главному герою Хадвар — норд, солдат Имперского легиона. Солдат из числа гарнизонных войск, оборонявших Хелген. Он пытается помочь гражданским лицам, спасающимся от нападения дракона Алдуина (в том числе сыну Торольфа, Хамингу). Вскоре после того, как главный герой чудом спасётся от атаки, он приказывает следовать за ним в крепость Хелгена. Оказавшись там, нужно решить, стоит ли брать его в сопровождающие или же продолжить путь с товарищем главного героя по несчастью — Ралофом.\n Если выбрать в спутники Хадвара, по ходу побега придётся сражаться с Братьями Бури, и в итоге он пригласит главного героя присоединиться к Имперскому легиону в Солитьюде. Он будет присутствовать в сражении за Вайтран, после продвижения по службе проведёт спасательную миссию в форте Кастав и примет участие во многих квестах Легиона. После завершения гражданской войны его можно будет найти в таверне «Спящий великан», что в Ривервуде.\n Хадвар — как раз тот человек, что заполняет бумаги на ожидающих казни. Для каждой расы у него есть определённые реплики:\n Также он сообщает, что после казни останки главного героя будут отправлены в родную провинцию:\n Перед выходом из пещеры, если на персонаже экипированы доспехи Братьев Бури, Хадвар предложит снять их, ссылаясь на то, что главный герой выглядит как мятежник.\n После выхода из пещер он предложит разделиться. Если этого не делать, а идти в Ривервуд вместе с ним, то он будет описывать несколько близлежащих мест: Ветреный пик (сделает заметку про свои кошмары), камни-хранители (попросит подойти к ним, если выбрать камень Воина — он одобрит, к остальным же отнесётся скептически). Кроме того, Хадвар будет очень рад, что главный герой пошёл вместе с ним.\n Одет в комплект лёгких имперских доспехов, включающий в себя имперские лёгкие наручи, имперские лёгкие сапоги и клёпанную имперскую броню. Из оружия имеет при себе имперский меч и железный щит для ближнего боя, а также длинный лук и железные стрелы для стрельбы. Также в его инвентаре можно найти три лечебных зелья. После взятия задания «Зубчатая корона» он уже будет в полном комплекте имперской тяжёлой брони, включая шлем.\n По игровой классификации Хадвар является воином (Warrior). Эта специализация подразумевает высокий уровень владения одноручным оружием и тяжёлой бронёй, а также средний уровень искусства парирования ударов и стрельбы. Остальные навыки развиты лишь в силу расовой предрасположенности. Никакими заклинаниями Хадвар не обладает.\n По прибытии к форту Хадвар оповестит главного героя о своём плане захвата локации. После того, как Довакин скажет, что готов выдвигаться, Хадвар произнесёт недозволительную для воина Легиона фразу: «Да хранит тебя Талос!»\n"
}