{
  "title": "Хадмал Последняя Кровь",
  "Раса": "Норд",
  "Фракция": "Эбонхартский Пакт",
  "Локация": "Рубеж Йорунна",
  "Квест": "Разделённые",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Эбонхартский Пакт",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Хадмал Последняя Кровь (ориг. Hadmal Lastblood) — персонаж в игре The Elder Scrolls Online.\n Хадмал Последняя Кровь — норд, муж Сони Последняя Кровь, отец Йолин, Фьорны и Вальдии. В период акавирского вторжения его жена встретила другого мужчину, который ввёл её в даэдрический культ, поклонявшийся Молаг Балу. Обещания силы вскружили Соне голову и она вскоре привела в культ своих дочерей. Вместе они начали убивать людей во славу своего даэдрического владыки, который обратил внимание на такое истовое поклонение и вознаградил своих культисток чудовищной силой, которую они получали, когда собирались вместе. Для окончательного обретения силы оставалось провести последний ритуал, заключавшийся в принесение дочерей Сони в жертву (возможно, они должны были стать Дочерьми Хладной Гавани), но Хадмал узнал о творимых его близкими злодеяниях и успел их остановить. Он убил свою жену и своих дочерей и похоронил их останки в разных частях Истмарка, чтоб никогда они не смогли вновь обрести свою силу.\n Убийство близких нелегко далось Хадмалу и муки совести продолжали терзать его долгие годы, как бы он не убеждал себя в правильности своих поступков. Даже спустя много лет он продолжал писать письма своей мёртвой жене, словно пытаясь таким образом загладить вину за произошедшее.\n Спустя десять лет, когда в Истмарке началась гражданская война между сторонниками верховного короля Йорунна и его брата Фильдгора, Хадмал вступил в армию Эбонхартского Пакта. По злой шутке судьбы он оказался в военном лагере Рубеж Йорунна, рядом с местом, где он похоронил свою жену Соню. И в это же время проходивший мимо её могилы искатель приключений столкнулся с её духом. Поверив этой даэдропоклоннице, протагонист принёс ей черепа её дочерей, что позволило Соне освободиться из своего заточения и вернуть прежнюю силу. Осознав содеянное, герой разыскал Хадмала:\n \n Хадмал отправил героя к руинам Дом Молота, пообещав, что и сам отправится туда же:\n Иди. Я соберу свои вещи и пойду за тобой— Хамдал Последняя Кровь Бездушный уничтожил Соню и созданного ею костяного колосса Последняя Кровь, но так и не дождался Хадмала. Вернувшись в лагерь, герой нашёл только прощальное послание норда. Не имея сил снова убить своих близких, Хадмал ушёл из лагеря и, скорее всего, покончил с собой.\n"
}