{
  "title": "Хабд",
  "Раса": "Редгард",
  "Фракция": "Мёртвые персонажи",
  "Локация": "Инеевый маяк",
  "Квест": "Инеевая бездна",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Редгарды, Мёртвые персонажи",
  "text": "Хабд (ориг. Habd) — персонаж в игре The Elder Scrolls V: Skyrim.\n Наверно, оно вылезло из подвала. Я отправлюсь туда и запру за собой дверь, чтобы никто из них не сбежал. Не знаю, останусь ли я в живых, но я должен спасти свою семью!— Хабд Хабд — мужчина-редгард, который приехал в Скайрим из Хаммерфелла вместе со своей семьёй. Он, его жена Рамати, сын Мани и дочь Суди поселились на Инеевом маяке. Проведя всю свою жизнь в странствиях на торговых кораблях, Хабд и его жена рассчитывали найти покой в Скайримской глуши, но, увы, им не дано было времени насладиться желаемым. Давно примеченный и, наконец-то, выкупленный ими заброшенный маяк из «голубой мечты» о светлом будущем в одночасье превратился в кошмарную ловушку, где было суждено погибнуть всей семье.\n Обеспокоенный жалобами дочери на посторонний шум, доносящийся из подвала маяка, и подозревая за этими звуками действия вездесущих злокрысов, Хабд отправляется в ближайший город, чтобы закупить ловушки. По возвращении же он обнаруживает последствия разыгравшейся в его отсутствие кровавой трагедии: его жена жестоко убита, а дети пропали. Обнаружив кровавые следы, ведущие в подвал, Хабд отправляется по следу, чтобы спасти детей или отплатить за их смерть. Но угроза, таившаяся в Инеевой пещере, проход в которую стал доступен через пролом в стене подвала, оказалась не по силам старому моряку. Незнакомый с угрозой, которую представляют собой корусы, после ранения, он становится жертвой их яда и попадает в плен к фалмерам.\n Найти Хабда искателям приключений, попытавшимся расследовать страшные события на Инеевом маяке не удастся. Останки Хабда можно отвоевать в схватке с гигантским корусом-жнецом. Всё, что останется — это исполнить последнюю волю Хабда, изложенную в дневнике его жены, и предать его останки огню в лампе на вершине маяка, за что герой получит получит награду в виде уникального перманентного таланта «Отдых моряка», повышающего эффективность всех заклинаний школы магии «Восстановление» на 10 %.\n"
}