{
  "title": "Хасфат Антаболис",
  "Раса": "Имперец",
  "Фракция": "Балмора, Гильдия бойцов, учителя навыков, авторы книг",
  "Локация": "Балмора, Гильдия бойцов",
  "Квест": "Информация от Антаболиса, Загадка Гномов, Экспедиция в Нчулефтингт",
  "Услуги": "Обучение навыкам:«Атлетика» (47);«Защита» (47); «Рукопашный бой» (43)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Имперцы, Балмора, Персонажи (Балмора), Гильдия бойцов, Учителя навыков, Авторы книг",
  "text": "Хасфат Антаболис (ориг. Hasphat Antabolis) — персонаж в игре The Elder Scrolls III: Morrowind.\n Мы с Каем всегда спорим о роли личности в истории. Личность делается и управляется историей? Или личность может изменять и управлять историей? Или каждая личность всего лишь часть потока? Или она может повернуть течение потока вспять? Я говорю, что Тайбер Септим изменил мир. Кай говорит, что Тайбер Септим был продуктом своего времени, и если бы не было его, его роль сыграл бы какой-нибудь другой человек. А что ты? Собираешься изменить мир? Или поплывёшь по течению?— Хасфат Антаболис Хасфат Антаболис — имперец-инструктор, проживающий в Балморе. Является членом Гильдии бойцов в ранге «Начинающий». Найти его можно на нижнем этаже местного отделения Гильдии, в тренировочной комнате.\n Хасфат достаточно длительное время общается с Перциусом Мерциусом и Каем Косадесом. По словам последнего, Антаболис всю жизнь прожил в Морровинде и считает себя учёным, изучает историю этой провинции, особенно интересуясь руинами и артефактами двемеров. Хасфат знает алфавит и принципы расшифровки коротких надписей исчезнувшей расы, но утверждает, что сам язык ему непонятен. Так, например, он способен перевести и воспользоваться инструкцией по созданию ключа, написанной на головоломке гномов, но не в силах прочитать полноценную двемерскую книгу. Историк поддерживает связь с другими исследователями этой культуры, такими как Эдвинна Эльберт и Сенилиас Кадиузус. Также он является инструктором по строевой подготовке, а потому за определённую плату может обучить героя навыкам атлетики, защиты и рукопашного боя.\n Играет важную роль в первых квестах основного сюжета, будучи одним из информаторов Кая Косадеса. Хасфат, действуя по принципу «услуга за услугу», потребует найти и принести ему двемерскую головоломку, после чего будет готов рассказать новичку Клинков всё, что знает про Культ Нереварина и Шестой Дом.\n Является автором по меньшей мере двух трудов. Первый — «История и культура двемеров» — посвящён критическому разбору трудов Маробара Сула и присутствует в играх The Elder Scrolls IV: Oblivion и The Elder Scrolls V: Skyrim. Второй — четырёхтомник «Жизнь и время Нереварина» — отсутствует в играх, но упоминается во внутриигровой литературе.\n Антаболис носит простую одежду: рубашку, штаны, пояс и ботинки. Имеет при себе ключи от своей комнаты и люка, который в ней находится. Вооружён железным копьём. Золота нет.\n До разговора героя с Каем Хасфат никак не покажет свой интерес к двемерам: «Я Хасфат Антаболис, инструктор в Гильдии Бойцов Балморы. Я предлагаю обучение всем желающим, членам Гильдии Бойцов — значительные скидки», «Что вам нужно? Я инструктор Строевой Подготовки, если вам нужно обучение». На этом этапе при должном уровне доверия с ним можно поговорить разве что о Гильдии бойцов в целом: «Услуги стоят дёшево, и будут ещё дешевле по мере того, как будет повышается ваш ранг. Но с тех пор, как Сжоринг Жестокосердный, новый Гильдмастер, сместил с должности моего старого друга Перциуса Мерциуса, ситуация несколько изменилась. Мой вам совет — будьте осторожны с Жестокосердным и его друзьями. Навестите Перциуса Мерциуса в Альд'руне и послушайте, что он вам скажет», а также о текущих событиях: «Великие Дома ненавидят друг друга — кражи, убийства, саботаж, всё как обычно. Храм пытается перебить восставших Жрецов-Отступников. Кочевники-Эшлендеры воюют друг с другом, нападают на торговцев и паломников. Тайный культ убивает Имперцев. Ситуация ужасная. Но наибольшую проблему представляет Мор. Монстры и болезни. Местные говорят, что они приходят с Красной Горы. Мы уже давно страдаем от этого, но в последнее время всё просто вышло из-под контроля». \n После исполнения же его поручения, Антаболис, как исследователь культуры двемеров, при должном уровне уважения может кое-что рассказать о них непосредственно: «Двемеры — это сказочная исчезнувшая раса Гномов, чьи руины и великолепные артефакты разбросаны по всему Тамриэлю. Эльфы используют слово „Двемер“, подразумевая „глубинное рытьё“, „мудрый“ и „скрытный“; Имперцы используют слово „Гном“, которое упоминалось в сказках. Именно так раса Гигантов любовно называла своих „маленьких“ Двемерских друзей. В Вварденфелле есть несколько останков Двемерских поселений. Кроме того, многие находили Двемерские артефакты». Если же собеседник не заслужил доверия историка, тот откажется обсуждать эту тему: «Да, без лишней скромности могу сказать, что я эксперт по Двемерам. Но я так просто не делюсь своими знаниями, и с тобой не поделюсь, пока не узнаю тебя получше».\n На вопросы о двемерских местах ответит следующее: «В Вварденфелле много двемерских мест, но два крупнейших из них — это Мчулефт и Нчулефтингт. Мчулефт находится в Шигорадском районе, он проклят, очень опасен, и доступ туда закрыт. Нчулефтингт занят экспедицией Имперской Археологической Комиссии, и посетителей туда не пускают». У протагониста есть возможность узнать об артефактах пропавшей расы: «Оружие, доспехи, домашняя утварь, монеты и другие вещи работы Двемер часто находят в двемерских развалинах. Их ценят историки и антиквары, и они очень дороги. Император, однако, объявил все найденные артефакты Двемеров собственностью Короны, и запретил их обмен и продажу. Теперь контрабанда артефактов Двемеров считается изменой, но контрабандисты и под угрозой казни продолжают заниматься этим ценным промыслом», а также о её языке:  «Язык Двемеров совершенно непереводим, хотя алфавит и известен, и короткие надписи могут быть расшифрованы, обычно с помощью контекста. К счастью, многие документы Двемеров написаны на Алдмерис, который очень близок к современным языкам Эльфов». Собственно, можно затронуть и саму тему исчезновения двемеров и услышать от историка следующее: «Исчезновение гномов произошло до появления имперских письменных источников; устные легенды данмеров гласят, что двемеров жестоко наказали боги за дерзость и неверие. По всему Тамриэлю разбросаны руины двемеров, мы часто находим оружие, доспехи, предметы быта, деньги и другие следы жизнедеятельности гномов, но обстоятельства исчезновения самих гномов являются одной из величайших загадок Империи».\n Помимо двемеров Антаболис кое-что знает о Дагот Уре: «Дагот Ур был лидером исчезнувшего Шестого Дома, Дома Дагот, дома предателей, уничтоженного во время Войны Первого Совета. Дагот Ур — злобный бессмертный враг культа Храма Трибунала. Храм обвиняет Дагот Ура и его войска во всех бедствиях, преследующих Данмеров и Морроувинд. Дагот Ур проживает в пещерах Красной Горы, где ему прислуживают легионы монстров», о культе Шестого дома: «Я кое-что слышал о тайном культе почитателей Дагот Ура. Их идея в том, что Трибунал — ложные боги, продавшие Морроувинд Империи. Культ планирует свергнуть Храм и изгнать Империю из Морроувинда. Культ объявлен вне закона Храмом, Великими Домами и Империей, и сомневаюсь, что он очень популярен. Я слышал об их некоторой связи с контрабандистами… что они переправляют товар, или нанимают контрабандистов, или что-то в этом роде». Также он готов подсказать письменные источники, в которых этот Дом упоминается: «Вот список дешёвых книг; во всех них рассказывается о Шестом Доме и о том, как ему пришёл конец: „Война Первого Совета“, „Святой Неревар“, „Неревар Луна-и-Звезда“, и „Настоящий Неревар“. Попробуйте спросить у торговки книгами Дорисы Дарвел в Торговом Районе. У неё должны быть хотя бы некоторые из этих книг».\n Хасфат всегда готов поговорить об истории Морровинда. Получив книгу «О Морровинде», протагонист может продолжить расспрашивать Антаболиса по этой теме, на что тот при должном уважении может ответить следующее: «Кай говорит, что он сыт героями по горло. Империя продолжает посылать их в провинции, чтобы сделать все ещё „цивилизованнее“. Эти глупцы не понимают, что их „судьбы“ были созданы историей. Они слишком невежественны и нетерпеливы, чтобы понять это. И Кай посылает тебя ко мне, в надежде на то, что ты будешь отличаться от них. Бедный Кай. Столько разочарований. Может быть, ты прочтёшь „О Морроувинде, Имперской Провинции“? И узнаешь хотя бы об основных текущих событиях? Я рекомендую», «Мы с Каем всегда спорим о роли личности в истории. Личность делается и управляется историей? Или личность может изменять и управлять историей? Или каждая личность всего лишь часть потока? Или она может повернуть течение потока вспять? Я говорю, что Тайбер Септим изменил мир. Кай говорит, что Тайбер Септим был продуктом своего времени, и если бы не было его, его роль сыграл бы какой-нибудь другой человек. А что ты? Собираешься изменить мир? Или поплывёшь по течению?», «Когда мы ОСОЗНАЁМ события, они становятся историей. История — это понимание. Иначе, мы были бы просто тупыми животными, которые пытаются избавиться от преследующего их холода».\n \n Наиболее развитые навыки Хасфата:\n Как и все имперцы в игре обладает способностями «Голос императора» и «Звезда запада». Больше никакими заклинаниями не владеет.\n"
}