{
  "title": "Хелсет Садалвел",
  "Раса": "Данмер",
  "Фракция": "Вивек, караванщики силт страйдеров",
  "Локация": "Вивек, Подход паломников, Башня караванщика",
  "Квест": null,
  "Услуги": "Перевозка (караванщик силт страйдеров)",
  "Состояние": null,
  "categories": "Персонажи, Online: Morrowind, Персонажи (Online: Morrowind), Женщины, Женщины (Online: Morrowind), Данмеры, Данмеры (Online: Morrowind), Вивек, Персонажи (Вивек), Караванщики силт страйдеров",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Хелсет Садалвел (ориг. Helseth Sadalvel) — персонаж в дополнении The Elder Scrolls Online: Morrowind.\n Хелсет Садалвел — данмерка, на своём силт страйдере осуществляющая перевозки между Вивеком и тремя другими поселениями: Балморой, Гнисисом, Сураном, а также с грибной башней Тель Мора. Встретить Хелсет можно на башне караванщика в доках Подход паломников. Начальная фраза в разговоре с Бездушным зависит от расы протагониста. Если Бездушный — данмер, Хелсет может произнести одну из следующих фраз:\n «Данмер, друг! Как я рада тебя видеть! Если бы мне пришлось иметь дело с ещё одним невежественным н'вахом пёс знает откуда, я бы просто завопила.Чем могу помочь тебе сегодня, ф'лах?»\n «Мне пришлось трудиться не покладая рук, чтобы получить место в Вивеке. Как раз вовремя — Красная гора вот-вот спалит его дотла. Везёт же мне.Тебе нужно куда-то поехать?»\n «Если бы это зависело от меня, Вивек стал бы исключительно данмерским городом. О, полагаю, у нас было бы несколько слуг, чтобы подметать улицы, но на этом всё! Впрочем, кто я такая, чтобы подвергать сомнению слова нашего бога?Чем могу помочь тебе, друг?»\n Если протагонист является представителем любой другой расы, Хелсет начнёт беседу с одной из следующих фраз:\n «Садись или проваливай. Я не собираюсь ждать весь день.Куда тебя доставить?»\n «Ты ждёшь особого приглашения? Это караванная станция, так что я предполагаю, что тебе нужно куда-то поехать.Ну так что, куда тебе нужно?»\n «Да? Чем могу помочь? Или ты собираешься весь день стоять тут, разинув рот?Ну, куда ты хочешь отправиться?»\n Если Бездушный спросит:\n «Твой силт страйдер может отвести меня в ближайшее поселение?»\n Хелсет ответит:\n «Хочешь уехать из Вивека? Разумное решение. Я бы и сама не отказалась уехать ненадолго.Я могу отвести тебя в Суран или в Балмору. Оба довольно близко отсюда. Какой-либо из этих городов тебя интересует?»\n Бездушный может выбрать один из них как цель своего путешествия либо изменить своё решение, сказав:\n «Неважно. Ты можешь отвезти меня в какое-нибудь другое место на Вварденфелле?»\n После этого на выбор будут предложены дальние поселения. Однако протагонист может выбрать их изначально, спросив Хелсет:\n «Твой силт страйдер может отвести меня в дальнее поселение?»\n Садавел ответит:\n «Подальше? Пожалуй, мысль неплохая. Я могу отвезти тебя также в Гнисис или в Тель Мору. Эти города тебя интересуют?»\n Бездушный может выбрать один из них как цель своего путешествия либо изменить своё решение, сказав:\n «Неважно. Ты можешь отвезти меня в какое-нибудь другое место на Вварденфелле?»\n После этого на выбор будут предложены ближние поселения.\n Существует одно достижение, связанное с этим персонажем:\n"
}