{
  "title": "Херн",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Полулунная лесопилка",
  "Квест": "Контракт: убить Херна",
  "Услуги": null,
  "Состояние": "Вампир",
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Вампиры",
  "text": "Херн (ориг. Hern) — персонаж в игре The Elder Scrolls V: Skyrim.\n Он — вампир, который уже долгие годы скрывается среди людей. Он всегда рядом со своей подружкой, Херт. Тоже вампиршей. Контракт только на Херна. Но тебе, наверное, придётся убрать и девицу тоже. И да поможет тебе в этом Ситис— Назир о Херне Херн — норд-дровосек, владеющий Полулунной лесопилкой совместно со своей женой Херт. Оба они являются древними вампирами, пытающимися сохранить свой секрет в тайне. Они добывают свежую кровь, заманивая доверчивых путников погостить, после чего убивают их. Об этом можно судить по подозрительно приветливым речам Херт, предлагающей зайти в гости, а также, заметив свежеобглоданные человеческие останки в их сарае. Вероятно, их секрет был раскрыт, и кто-то заказал Херна Тёмному Братству.\n Являясь членом Тёмного Братства, главный герой может получить контракт на Херна у Назира. Если протагонист попросит редгарда рассказать о Херне, тот ответит: «Он — вампир, который уже долгие годы скрывается среди людей. Он всегда рядом со своей подружкой, Херт. Тоже вампиршей. Контракт только на Херна. Но тебе, наверное, придётся убрать и девицу тоже. И да поможет тебе в этом Ситис».\n Если Херн заметит приближение убийцы, он плотоядно прокомментирует: «Ну и ну. Это кто у нас тут? Заблудшая овечка?» На это есть три возможных варианта ответа, на которые жертва отреагирует по-разному:\n При выборе первых двух вариантов Херн атакует, а если герой решил сохранить молчание, то вампир останется нейтральным, но говорить больше не захочет и будет гнать протагониста с лесопилки: «Тебе не стоит тут задерживаться».\n Когда герой вернётся к Назиру после успешного выполнения контракта, редгард с уважением скажет: «На этот раз я совершенно серьёзен. Одолеть вампира — это сложная задача. Молодец. И если вдруг выпало сомнительное счастье подцепить Сангвинаре вампирис, не забудь полечиться. А то станешь как наша Бабетта. Если, конечно, это не входит в твои планы. Вот денежки».\n Херн появляется в игре лишь после старта квеста, в котором его предстоит ликвидировать (см. «Примечания»). Он просыпается в 8 часов утра и сразу выходит из дома, приступая к работе на лесопилке. Вампир работает целый день до полуночи, делая часовой перерыв на поздний обед в шесть часов вечера. Это время он проводит в доме. В полночь он снова отправляется домой, чтобы поужинать в течение часа и отойти ко сну.\n Херн носит довольно редкую ламеллярную броню с рогами и обут в комплектные сапоги. Кроме того, у него при себе есть запасная одежда с поясом. Вооружён вампир стальным боевым топором. В карманах у него можно найти ключ от Полулунной лесопилки. Также там могут оказаться такие предметы, как случайное кольцо (может быть зачаровано), какая-либо пища и/или напиток, до четырёх отмычек и немного золота (не более 9 монет).\n По игровой классификации Херн является дровосеком (ориг. Lumberjack). Эта разносторонняя специализация подразумевает высокий потенциал в развитии таких ремесленных навыков, как «Алхимия», «Зачарование» и «Кузнечное дело». Чуть ниже приоритет развития имеют воинские навыки: «Двуручное оружие», «Одноручное оружие» и «Стрельба».  Ещё ниже приоритет в развитии воровских навыков: «Красноречие», «Лёгкая броня» и «Скрытность». Остальные навыки развиты лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них.\n Никакими способностями Херн также не обладает, кроме стандартных расовых способностей нордов («Боевой клич» и «Сопротивление холоду») и особых способностей вампиров («Зрение вампира», «Сопротивление болезням» и «Сопротивление ядам»). Что странно, стандартные вампирские заклинания, такие как «Высасывание жизни», у Херна отсутствуют. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}