{
  "title": "Хелсет",
  "Раса": "Данмер",
  "Фракция": "Морнхолд, Дом Хлаалу",
  "Локация": "Морнхолд, Королевский дворец",
  "Квест": "Безумный бог, Демонстрация силы, Попытка убийства, Чемпион Хелсета",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Tribunal, Мужчины, Данмеры, Морнхолд, Персонажи (Морнхолд), Дом Хлаалу, Daggerfall, Аристократы",
  "text": "\n  \n  Хелсет (ориг. Helseth Hlaalu) — персонаж в нескольких играх серии The Elder Scrolls.\n Сын королевы Вэйреста и Морровинда Барензии и генерала Симмаха. Также он приёмный сын короля Эдвира Вэйрестского, который взял в жёны Барензию после того, как она овдовела. У него есть сестра Моргия, которая младше на 8 лет.\n Первоначально мы знакомимся с Хелсетом в The Elder Scrolls II: Daggerfall, где он ведёт отчаянные интриги с принцессой Элизаной, родной дочерью Эдвира, за право наследования трона Вэйреста. Главный герой игры волен поспособствовать Хелсету в его стремлениях.\n Однако, как бы то ни было, эту закулисную войну Хелсет проиграл. После смерти Эдвира трон перешёл Элизане, а Барензия с сыном были выдворены из страны. При условии, что они не станут претендовать на власть, их приютил в Морровинде родной дядя Барензии, Атин Ллетан… который вскоре скончался по неизвестным причинам. Наследник Ллетана пал жертвой рокового несчастного случая, а трон занял Хелсет.\n Поговаривали, что причиной смерти короля Ллетана стал яд. Вскоре после смены власти во дворце по Морнхолду стала распространятся подпольная газетка «Доступный язык», где об отравлении недвусмысленно заявлялось. Из рассказа, изложенного в книге «Игра за обедом», также можно понять, что яд — излюбленное средство Хелсета решать проблемы. Хелсет не боялся этих слухов — даже приказал распространить вышеназванную книгу солидным тиражом (противникам на устрашение).\n Он наш новый король, я полагаю. Хотелось бы мне знать, что произошло с королем Атином Ллетаном. Кажется несколько странным, что старик умер вскоре после того, как Хелсет прибыл в Морнхолд. А что насчет Талена Вандаса, племянника Ллетана? Все полагали, что именно он должен занять трон после Ллетана. Если бы не этот несчастный случай, конечно же…— Из разговоров горожан Морнхолда До этого главенствующую роль в политике Морровинда всегда играл Храм Трибунала, а титул короля имел всего лишь номинальный статус. Предприимчивый король не хотел мириться ни с чем, ограничивающим его планы, приобретя себе серьёзного врага в лице богини Альмалексии.\n Хелсет — это сын Барензии, бывшей королевы Морровинда, которая сама была племянницей короля Атина Ллетана. Вполне очевидно, что его родословная очень сильна. Он, юный король, впрочем, и, возможно, немного опрометчивый. Он еще не обладает мудростью своей матери или мужеством своего отца— Плитиниус Меро, приближённый Барензии, истинный автор серии книг «Подлинная Барензия» Этот новый правитель, король Хлаалу Хелсет, пытается изменить роль короля Морровинда, и стать не обычной имперской марионеткой, а сильным главой государства. Атин Ллетан, предыдущий король, был старым и благородным, но никто не воспринимал его всерьёз. Хелсет, напротив, динамичен и амбициозен. До того, как Морровинд вошел в Империю, у данмеров не было короля, и многие данмеры предпочитают старую систему правления совета, но сторонники империи хотят иметь сильного короля у ее восточных границ— Эффе-Ти, аргонианин, маг в Королевском дворце Морнхолда Незадолго до начала событий The Elder Scrolls III: Tribunal Хелсет узнаёт о прибытии в свою страну Нереварина и, расценив последнего как угрозу своему правлению, отправляет на его убийство Тёмное Братство, связи с которым он давно поддерживал. После неудачных попыток устранения король понял, что данная личность гораздо полезнее как союзник, и попытался переманить его на свою сторону для борьбы с Трибуналом (а, точнее говоря, использовать в своих интересах).\n После гибели Альмалексии и высвобождения Сердца Лорхана остался единственной реальной властью в стране.\n В The Elder Scrolls IV: Oblivion Хелсет упоминается в диалогах. Со времён Нереварина прошло шесть лет, а Хелсет провёл активные реформы, направленные на изменение жизненного уклада. Прежде всего своими указами он отменил рабство, чем вызвал недовольство некоторых влиятельных данмерских домов, чьи доходы держались преимущественно на труде рабов. Использовав все свои таланты и прибегнув к услугам наёмных убийц, он смог усмирить непокорную знать. Крылатым стало его выражение:\n Хелсет является весьма одиозной личностью. Очень заносчивый и амбициозный, почти параноик с явной манией величия. Воспитанный на чужбине данмер с человеческим менталитетом, стремящийся во всём походить на человека (к слову, поэтому он отрезал себе кончики своих эльфийских ушей, что можно заметить в третьей игре серии), чем многих возмущает и откровенно шокирует.\n Хелсет — это новый король Морровинда, заменивший своего недавно умершего двоюродного деда, Атина Ллетана. Этот дитя-король глуп, воспитан в духе империи и взращён альтмерами. Он ничего не знает о народе данмеров. Ты видел его уши? Он подрезал их, чтобы выглядеть на имперский манер! Он дурак, и опасный дурак— Гавас Дрин, Лорд Архиканоник Храма в Морнхолде Для него мало что значат вековые традиции своего народа. Но именно эти качества дали ему шанс вывести отсталый, застрявший во Второй эре Морровинд в современность. Он мог бы по праву стать одним из величайших правителей Тамриэля, если бы не катастрофа Красного Года и последовавшие беды.\n"
}