{
  "title": "Хесеринд",
  "Раса": "Альтмер",
  "Фракция": "Балмора, Гильдия воров, учителя навыков, торговцы",
  "Локация": "Балмора, дом Хесеринда",
  "Квест": "Мастер безопасности",
  "Услуги": "Торговля, обучение навыкам:Безопасность (100);Скрытность (66);Акробатика (66)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Альтмеры, Балмора, Персонажи (Балмора), Гильдия воров, Учителя навыков, Торговцы",
  "text": "Хесеринд (ориг. Hecerinde) — персонаж в игре The Elder Scrolls III: Morrowind.\n Хесеринд — альтмер-шпион, член Гильдии воров в ранге «Занятой». Живёт в Балморе в собственном доме, который находится в районе Рабочего Города. В ходе выполнения заданий Сладкоголосой Хабаси герой должен будет убедить мастера безопасности помочь охранять Южную Стену. Альтмер может обучить протагониста навыкам безопасности, скрытности и акробатики, но только если тот состоит в Гильдии как минимум в ранге «Черношапочник». Эти же условия накладываются на услуги торговли.\n Хесеринд носит разную одежду: простые штаны, дорогие ботинки и вычурную рубашку. Из брони на нём ботинки и поножи из кожи нетча. Вооружён стальным танто. Имеет при себе 12 монет.\n Изначально альтмер ничего на продажу не предлагает, но может купить любые отмычки или щупы. С учётом внушительной суммы первоначального капитала (1000 монет), мастер безопасности может стать неплохим источником сбыта лишних воровских инструментов.\n Наиболее развитые навыки Хесеринда:\n Как и все альтмеры в игре обладает врождённой уязвимостью к магии (50%), огню (50%), холоду (25%) и электричеству (25%), а также сопротивлением обычным болезням (75%) и увеличенным максимумом маны (x1.5). Не владеет другими талантами, но обучен ряду заклинаний, перечень которых можно посмотреть под кнопкой-спойлером.\n В бою первым делом использует заклинание школы Колдовства «Вызов духа предков», затем постепенно призывает различные элементы экипировки. После этого пытается ослабить противника заклятьями школы Иллюзии, а когда заканчивается запас маны, переходит в ближний бой, орудуя своим клинком.\n"
}