{
  "title": "Хеймскр",
  "Раса": "Норд",
  "Фракция": "Вайтран",
  "Локация": "Вайтран",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Вайтран, Персонажи (Вайтран)",
  "text": "Хеймскр (ориг. Heimskr) — персонаж в игре The Elder Scrolls V: Skyrim.\n Хеймскр — норд, жрец Талоса. Проповедует свою веру в Вайтране рядом со статуей и алтарём Талоса, находящимися у лестницы, ведущей в Драконий Предел. Проживает в собственном доме в Ветреном районе.\n После битвы за Вайтран его дом будет разрушен и он будет жить в шалаше возле статуи Талоса. Если Вайтран захватят Братья Бури, то новый ярл будет говорить, что возможно назначит Хеймскра новым городским жрецом, чтобы возродить культ Талоса.\n Если в гражданской войне победит Империя, Хеймскра отправят в тюрьму Вайтрана, но даже в камере он продолжит доносить до стражников слово Талоса. Если взломать замок на решётке в его камере, жрец не растеряется и помчится быстрее ветра на своё прежнее место рядом со статуей Талоса прямо в тюремных лохмотьях.\n «Ужасный и могущественный Талос! Мы, твои никчёмные слуги, славим тебя! Только твоей милостью и щедростью достигнем мы просветления!\n Наши слова во славу тебе, ибо мы такие же, каким был ты! До того как ты вознёсся и Восемь стали Девятью, ты был среди нас, великий Талос, не бог — человек!\n Но ты был когда-то человеком! Воистину! И человеком сказал ты: „Покажу теперь вам силу Талоса Коронованного Бурей, рождённого Севером, даровавшим мне дыхание нескончаемой зимы“.\n „И вздохом своим, властью облечённый, изменю я эту землю, ставшую моею. Я делаю это для вас, Красные Легионы, ибо люблю вас“.\n Воистину, любовь. Любовь! Даже будучи человеком, великий Талос заботился о нас. Ибо видел он в нас, в каждом из нас, будущее Скайрима! Будущее Тамриэля!\n И вот в чём суть, друзья! Вот она, суровая правда! Мы — дети человеческие! А Талос — бог человеческий! Вознёсшийся из плоти, дабы повелевать духом!\n Для наших остроухих хозяев такое просто немыслимо! Делить небеса? С человеком? Ха! Они едва-то терпят наше присутствие на земле!\n Сегодня они отнимают у нас нашу веру. А что завтра? Что? Эльфы займут ваши дома? Лишат вас достатка? Отнимут ваших детей? Вашу жизнь?\n А что делает Империя? Ничего! Нет, хуже, чем ничего! Имперская машина пляшет под дудку Талмора! Она воюет против своих же граждан!\n Так восстаньте же! Восстаньте, дети Империи! Встаньте, Братья Бури! Примите слова могучего Талоса, богочеловека, единого в двух обличьях!\n Ибо мы — дети человеческие! И мы унаследуем землю и небо! И мы, не эльфы, не их прихлебатели, будем править Скайримом! Во веки веков!»\n"
}