{
  "title": "Хейрдон",
  "Раса": "Редгард",
  "Фракция": "Порт-Хандинг, Крепость Каменного Зуба, Даггерфолл, Вэйрест",
  "Локация": "Строс М'Кай, Порт Святых, Бетник, Даггерфолл, Вэйрест",
  "Квест": "Как бабочки на свет",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Редгарды, Порт-Хандинг, Персонажи (Порт-Хандинг), Крепость Каменного Зуба, Персонажи (Крепость Каменного зуба), Даггерфолл, Персонажи (Даггерфолл), Вэйрест, Персонажи (Вэйрест)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Хейрдон (ориг. Haerdon) — персонаж в игре The Elder Scrolls Online.\n Подавись и умри, Морской Дракон! Я плюну на твою могилу— Хейрдон Хейрдон — редгард, которого можно найти на Строс М'Кае.\n Хейрдон — член экипажа корабля Хитрой Лерисы, на который напали бандиты. Бездушный должен найти и освободить похищенных членов экипажа — в том числе и Хейрдона. При приближении героя редгард поначалу примет его за одного из бандитов, но чуть позже поблагодарит за спасение, скажет, что ему ломали пальцы и сбежит из Порта Святых.\n \nПосле спасения экипажа Лерисы Хейрдон вместе с другими будет находиться на берегу недалеко от маяка Порта Святых, где скажет герою следующее: «У меня всего пять пальцев, и этого хватает, чтобы держать кружку». Позже временно присоединится к экипажу «Острия». В разговоре с протагонистом скажет, что ещё не оправился от ранений, причинённых Морскими драконами: «Я пока не могу держать меч, зато могу держать книгу. Может быть, мне удастся найти книгу, которая научит меня сражаться левой рукой!»\n В дальнейшем герой сможет найти Хейрдана с экипажем «Острия» во всех местах, где будет останавливаться корабль.\n На Бетнике редгард откажется высаживаться на берег из-за своей неприязни к оркам. Он уважает их и даже считает своего товарища Мекага неплохим, но никогда не будет доверять орсимерам.\n \n"
}