{
  "title": "Хельвиан Дезель",
  "Раса": "Бретон",
  "Фракция": "Суран, торговцы",
  "Локация": "Суран, дом земных наслаждений Дезель",
  "Квест": "Долг Дезель, крепость, Умбра",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Бретоны, Суран, Персонажи (Суран), Торговцы",
  "text": "Хельвиан Дезель (ориг. Helviane Desele) — персонаж в игре The Elder Scrolls III: Morrowind.\n Мне жаль, если мы ввели вас в заблуждение. Мои девочки — танцовщицы, не более— Хельвиан Дезель Хельвиан Дезель — бретонка-торговец, владелица таверны под названием «Дом земных наслаждений Дезель», что в Суране. В её заведении посетители могут посмотреть на танцовщиц и побаловать себя лунным сахаром или скумой. Бретонка считает свою деятельность «уважаемым делом», однако вынуждена платить деньги за защиту Камонна Тонг, в частности Маносу Отрелету. Засомневавшись в необходимости спонсировать преступную группировку, Хельвиан решила не отдавать золото в очередной раз, что заставило Айдис Огненный Глаз обратить внимание на это дело. Последняя отправит одного из членов Гильдии бойцов, коим окажется подающий надежды протагонист, чтобы тот разобрался с этой ситуацией. В ходе выполнения поручения судьба Дезель зависит от его действий.\n Также владелица таверны может помочь герою, высоко продвинувшемуся по карьерной лестнице в доме Редоран, привлечь больше поселенцев в его новое поместье. Поскольку большинство мужчин, прибывших в будущую крепость — холостяки, по уверению гетмана Гульса, им не помешает обзавестись жёнами. Бретонка готова прислать пару девушек, которым поднадоело пребывание в её заведении.\n Кроме того, именно Дезель на вопрос о свежих сплетнях поведает об опасном безумце, который бродит по холмам к востоку от города и ищет достойного противника.\n Из одежды Хельвиан носит вычурные юбку и ботинки. Не вооружена. В её карманах лежит ключ от спальни на втором этаже, а также 200 монет, которые должен забрать протагонист по заданию Айдис.\n Всё, что предлагает Дезель на продажу — кучку лунного сахара, которая находится в миске на одном из столиков. Примечательно, что продать бретонке зернистый порошок обратно нельзя. Тем не менее, она готова купить любой другой алхимический ингредиент. Первоначальный капитал: 75 монет.\n Наиболее развитые навыки Хельвиан:\n Как и все бретонцы в игре обладает врождённым сопротивлением магии (50%) и увеличенным запасом маны (x1.5), а также способностью «Шкура дракона». Больше никакими заклинаниями не владеет.\n"
}