{
  "title": "Хильде",
  "Раса": "Норд",
  "Фракция": "Ривервуд",
  "Локация": "Ривервуд, дом Свена и Хильде",
  "Квест": "Кража, бандиты охотятся на игрока",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Ривервуд, Старшие",
  "text": "Хильде (ориг. Hilde) — персонаж в игре The Elder Scrolls V: Skyrim.\n Я видела дракона, честное слово! Хоть мне никто и не верит— Хильде Хильде — пожилая нордка, мать местного барда Свена, проживающая вместе с ним в личном доме в Ривервуде.\n Как и многие другие пожилые люди, Хильде весьма ворчлива. Ей не нравятся «кошки, ящеры да эльфы», что, скорее всего, связано с тем, что роману её сына с местной торговкой Камиллой Валерией угрожает конкурент, лесной эльф по имени Фендал.\n После того как Хелген будет разрушен, Хильде можно будет найти рядом с её домом, где она обычно работает у дубильного станка или отдыхает, сидя на стуле.\n Сразу после того, как Ралоф или Хадвар поговорят со своими родственниками, Хильде встанет и устроит небольшую сценку. Пожилая женщина будет кричать, что своими глазами видела дракона, но её будет пытаться успокоить Свен, который, похоже, не верит матери, считая, что та выживает из ума. Полную версию диалогов из этой сценки можно прочесть ниже, под кнопкой-спойлером.\n Завидев незнакомца, пожилая крестьянка пробрюзжит «Ради Шора… Чего тебе?», но тут же пожалуется: «Я видела дракона, честное слово! Хоть мне никто и не верит».\n Хильде очень гордится сыном, поэтому от неё часто можно услышать фразы вроде «Я своего Свена вырастила сильным и гордым. Истинным нордом». Она всем рассказывает о таланте юноши: «Послушай лучше моего сынка, Свена. Он поёт в таверне почти каждый вечер» или «Голос Свена подобен голосу снежного жаворонка. Единственный плюс, который Свен унаследовал от отца».\n Крестьянку очень беспокоит развитие романтических отношений между её сыном и Камиллой Валерией, и пожилая нордка часто говорит об этом: «Мой мальчик влюблён в эту Камиллу Валерию. Она скоро придёт». С другой стороны женщина не упускает возможности обругать конкурента Свена в любовных делах, Фендала: «Я видела, как Камилла говорила с Фендалом. Грязный эльф! Лучше бы держался своих родичей…»\n Если главный герой принадлежит к человеческой расе или является орком, то от Хильде можно узнать, о её расистских взглядах: «Что случилось с моим Скайримом? Куда ни плюнь — одни кошки, ящеры да эльфы. Тошно становится».\n В разговоре Хильде может упомянуть о недавних событиях в Ривервуде, в частности об ограблении «Ривервудского торговца»: «Вы слышали? „Ривервудский торговец“ ограбили! Бедный Лукан наверняка страшно переживает».\n Как и от многих других пожилых жительниц Скайрима, от Хильде можно услышать осуждающие реплики, если она заметит, что кто-то ищет что-нибудь по бочкам и другим контейнерам неподалёку от неё. Если речь идёт о мужчине, то Хильде скажет: «Смотрите-ка, мужик копается в мусоре. Интересно, что он потерял.. кроме мозгов». Если же контейнеры осматривает женщина, то реплика будет немного иной: «Смотрите-ка, тётка копается в мусоре. Интересно, что потеряла.. кроме мозгов».\n День Хильде начинается в 5 утра, когда она встаёт с кровати, готовит пищу и завтракает. В 9 утра женщина выходит из дома и весь день проводит на крыльце, где работает у дубильного станка и отдыхает, сидя на стуле. Прерывается Хильде только на один час, с 6 до 7 часов вечера, для того, чтобы поужинать. В 8 вечера старушка возвращается домой, где и проводит всё время до сна. Спать она укладывается в 10 часов вечера.\n Во время посещения Ривервуда зачастую можно стать свидетелем сценок общения Хильде с горожанами. Пожилая нордка любит поговорить с соседкой, Сигрид, о её подрастающей дочке. Также она донимает стражников, пытаясь уговорить тех, чтобы они постращали Свена, отбив у того охоту уходить на войну. Полные версии диалогов из обеих сценок можно прочесть ниже, под кнопкой-спойлером.\n \n Хильде одета в обычную фермерскую одежду, состоящую из коричневого шнурованного жакета грубого пошива, накинутого поверх бело-зелёного, видавшего виды платья. Обута в простые короткие фермерские сапоги тёмного цвета. Также старушка носит сельский головной убор. Вооружена железным кинжалом. В карманах у неё можно найти ключ от дома Свена и красное яблоко. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n По игровой классификации Хильде является гражданином (ориг. Citizen). Эта разносторонняя специализация подразумевает средний уровень владения одноручным и стрелковым оружием, а также искусством ношения лёгкой брони и скрытным перемещением. Также неплохо развито красноречие. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Остальные навыки развиты лишь в силу расовых склонностей, но так как Хильде относится к технической расе старший, которая не имеет бонусов в развитии навыков, то у неё не развито более ничего, кроме вышеперечисленного. К тому же, невысокий уровень персонажа не даёт раскрыться ни одному из навыков. Никакими способностями и заклинаниями Хильде также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}