{
  "title": "Хитрая Лериса",
  "Раса": "Бретон",
  "Фракция": "Порт-Хандинг, Крепость Каменного Зуба, Даггерфолл, Вэйрест",
  "Локация": "Строс М'Кай, Порт Святых, Порт-Хандинг, Бетник, Вэйрест",
  "Квест": "Как мотыльки на свечу, Кончик «Острия»",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Бретоны, Порт-Хандинг, Персонажи (Порт-Хандинг), Крепость Каменного Зуба, Персонажи (Крепость Каменного зуба), Даггерфолл, Персонажи (Даггерфолл), Вэйрест, Персонажи (Вэйрест)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Хитрая Лериса (ориг. Crafty Lerisa) — персонаж в игре The Elder Scrolls Online.\n Я не ожидала получить помощь так быстро! Напомни мне потом поблагодарить Калин за это— Лериса Ловкая Хитрая Лериса — бретонка, которую можно найти на Строс М'Кае.\n Хитрая Лериса — капитан корабля «Дыхание девы», на который напали бандиты и похитили всех членов экипажа. Бездушный должен помочь Лерисе найти их. Чтобы отыскать в Порте Святых саму Лерису, нужно отыскать её обезьянку, Ревуна. Они оба окажутся в заброшенном доме в центре поселения. Когда герой заговорит с ней, бретонка быстро введёт его в курс дела, попросит Бездушного помочь спасти членов её команды, а после встретиться с ней на борту судна капитана Хелены, после чего поспешно покинет здание.\n \nОсвободив всех членов команды, можно выйти из здания и отправиться на восток, где за камнями рядом с доками героя уже ожидает Лериса.\n \nПосле очередного разговора с Лерисой выяснится, что нужно отправиться на её судно и освободить первого помощника Дерегора. Сделав это, войдя в каюту капитана Хелены, герой увидит, как Лериса под видом служанки отравила Хелену.\n \nПосле разговора с Лерисой у Бездушного будет выбор: дать Хелан противоядие или бросить её умирать от яда.\n \nПосле того как протагонист покинет судно и вновь поговорит с Лерисой, она выдаст награду, после чего присоединится к команде капитана Калин для ограбления главаря Босека.\n \n"
}