{
  "title": "Хиррус Клутумнус",
  "Раса": "Имперец",
  "Фракция": "Деменция, Нью-Шеот, Крусибл",
  "Локация": "Дом Хирруса Клутумнуса, Крусибл",
  "Квест": "Окончательный покой",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Shivering Isles, Персонажи (Shivering Isles), Мужчины, Мужчины (Shivering Isles), Имперцы, Имперцы (Shivering Isles), Деменция, Нью-Шеот, Крусибл",
  "text": "Хиррус Клутумнус (ориг. Hirrus Clutumnus) — персонаж в дополнении The Elder Scrolls IV: Shivering Isles.\n Эй, ты! Подойди. Я хочу кое-что спросить. Кое-что важное. Шшш. Просто подойди сюда— Хиррус Клутумнус. Хиррус Клутумнус — имперец, житель Крусибла. Он очень хочет умереть, но не путём самоубийства, ибо боится стать одной из душ, которые не могут обрести покой на Холме самоубийств. Поэтому он даёт квест, чтобы главный герой убил его.\n  Примечание: Если убить его до получения квеста, то в журнале появится сообщение о провале квеста.\n Большую часть времени Хиррус Клутумнус проводит, стоя на площадке лестницы, ведущей к Дворцу Нью-Шеота, надеясь, что случайный порыв ветра столкнёт его на землю, и его жизнь закончится.\n Хиррус носит рваные штаны, рубашку с воротником и потрёпанные туфли. Вооружён железным коротким мечом. С собой имеет ключ от дома и уровневое количество золота.\n \"Эта жизнь… в общем, она слишком мучительна. Куда бы я ни посмотрел, я вижу смерть, угасание и разложение. Когда я сплю, мне снится мир без солнца. Я постоянно чувствую, что меня сейчас вырвет, или я усну, или накричу на кого-нибудь, кто этого не заслуживает. Я сыт этим по горло. Нет смысла говорить об этом. Надо действовать. Тебе нужно… убить меня.\"\n \"Иногда я прихожу сюда подумать. Отсюда всё выглядит таким крохотным. Знаешь, от этого я чувствую себя лучше. Будто я сам не такой мелкий. Но это ощущение длится совсем недолго. Затем я начинаю думать, что всё такое жалкое, а потом хочу только одного — шагнуть за край обрыва. Я не могу просто спрыгнуть. Не хочу оказаться на Холме. Но я надеюсь… может, когда-нибудь налетит порыв ветра, столкнёт меня, и всё закончится.\"\n \"Я часто думаю, на что это похоже — упасть на землю с такой высоты. Уверен, это как лететь, а затем внезапно погрузиться в глубокий счастливый сон.\"\n \"Хиррусу Клутумнусу везде и всегда было не по себе. Зато гроб оказался ему как раз по размеру.\" — эпитафия на его надгробии на кладбище Нью-Шеота.\n"
}