{
  "title": "Хлидара Мотрил",
  "Раса": "Альтмер",
  "Фракция": "Лейавин, замок Лейавин, Коррол, замок Коррол",
  "Локация": "Замок Лейавин, Лейавин, замок Коррол, Коррол",
  "Квест": "Драгоценности Адарджи",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Альтмеры, Лейавин, Персонажи (Лейавин), Замок Лейавин, Коррол, Персонажи (Коррол), Замок Коррол",
  "text": "Хлидара Мотрил (ориг. Hlidara Mothril) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я Хлидара Мотрил, наставница и советница графини Лейавина. Я помогаю её светлости. Её просвещённая политика должна оказать максимально возможное воздействие на дела графства Лейавин— Хлидара Мотрил Хлидара Мотрил — альтмерка-аристократка, советница и управляющая графини Лейавина Алессии Каро. Она очень предана своему сюзерену и ответственно относится к своей работе. Большую часть своего времени она сопровождает Алессию Каро, в том числе и в ежемесячных путешествиях в Коррол. Многие горожане отмечают, что политический курс графини во многом определяется именно её советницей Хлидарой. О себе при встрече она заявит: «Я Хлидара Мотрил, наставница и советница графини Лейавина. Я помогаю её светлости. Её просвещённая политика должна оказать максимально возможное воздействие на дела графства Лейавин». О Лейавине Хлидара поведает: «Лейавин сейчас в переходном состоянии. Лейавин — уважаемое графство, вносящее посильный вклад в культурные и экономические достижения Империи. Однако Лейавину пора начать оказывать большее влияние на имперскую культуру как в сфере политики, так и торговли».\n Хлидара может поведать интересную информацию о графине Каро в ходе выполнения квеста «Драгоценности Адарджи», равно как и другие обитатели замка: «По утрам она ходит в городскую часовню. В восемь вечера она ужинает в замке. Ложится спать после одиннадцати. Она ездит в Коррол в середине каждого месяца. Поэтому и не пытайся найти её тут между 15-м и 17-м числами». Если расположение альтмерки к герою недостаточно высоко, то она откажется говорить о кольце графини: «Леди Алессия не любит, когда слуги обсуждают её личную жизнь. Надеюсь, ты меня понимаешь», а если наоборот, то даст подсказку: «Графиня Каро так рада, что её кольцо вернулось. Оно считалось пропавшим много лет. Теперь она всё время носит его. Не совсем всё время. Она кладёт его в свою шкатулку с драгоценностями, когда принимает ванну и на ночь. Настоящая леди всегда снимает кольца на ночь». Также альтмерка может рассказать о тайнах замка Лейавин: «Тсс! Если нас услышат, будут очень большие проблемы. В подвале есть секретный ход, ведущий в личные покои графини. Это там находится камера пыток. Иногда, находясь в своей комнате, я слышу вопли заключённых».\n Хлидара одета в коричневую одежду и рубашку лесника, а на ногах носит стёганые туфли. В её карманах всегда можно найти немного золота, драгоценностей и ключи от замка Лейавин и его внутренних помещений. Не вооружена. \n Хлидара просыпается в шесть часов утра и первым делом находит графиню Каро, которая прибывает в частные апартаменты в 8 утра. Альтмерка сопроводит своего сюзерена до трона и будет находиться рядом в течение пяти часов. В случае, если графиня Каро отправится к своему другу Махаю между 10-ю утра и 1 часом дня, Хлидара проследует за ней. Каждый день в 3 часа дня Мотрил вместе с Алессией и её охраной направляется на четыре часа в Великую часовню Зенитара, после чего возвращается обратно в замок. После начала ужина в 8 часов вечера Хлидара покинет столовую в 11 часов вместе с графиней. В полночь она её покинет и отправится спать.\n В турдас, когда графиня посещает дом Махая, Хлидара терпеливо ожидает её снаружи с 6 до 8 часов вечера, покуда Алессия не вернётся обратно в замок. Исключением будет время прохождения задания от Сангвина: Хлидара всё время будет проводить с графиней в столовой, отправляясь в полночь в свою комнату.\n Каждый месяц Хлидара сопровождает графиню Алессию в её путешествии из Лейавина в Коррол. Проснувшись в 6 утра, альтмерка быстро находит Алессию и вместе с ней и телохранителем пешком или на лошадях отправляется в дорогу. По прибытии в Коррол она ночует в городском замке с полуночи до 7 часов утра. 17-го числа в 7 утра она с графиней начинает путешествие обратно в Лейавин.\n"
}