{
  "title": "Хлоэнор Холодная Сова",
  "Раса": "Норд",
  "Фракция": "Форт Амол, Эбонхартский Пакт, Даггерфолльский Ковенант",
  "Локация": "Форт Амол, поместье ярла",
  "Квест": "Сон на рабочем месте, Гордость принца",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Форт Амол, Эбонхартский Пакт, Даггерфолльский Ковенант",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Хлоэнор Холодная Сова (ориг. Hloenor Chill-Owl) — персонаж в игре The Elder Scrolls Online.\n Что за сборище разношёрстных войск! Норды, тёмные эльфы и аргониане все вместе, рядышком!Пусть Штормовые Кулаки только попробуют здесь набедокурить. У них не будет ни малейшего шанса— Хлоэнор Холодная Сова Хлоэнор Холодная Сова — нордка, солдат Эбонхартского Пакта, встретить которую можно в расположенном на западе Истмарка военном лагере форт Амол. Во время первой встречи она будет находиться на мосту рядом с аптекой «Таинственный перегонный куб», вместе с офицером Иярном. Если с ней заговорить с этот момент, она скажет: «Что за сборище разношёрстных войск! Норды, тёмные эльфы и аргониане все вместе, рядышком!Пусть Штормовые Кулаки только попробуют здесь набедокурить. У них не будет ни малейшего шанса».\n Впрочем, в тот момент Бездушный скорее всего не обратит на неё никакого внимания, поскольку будет вести дела с офицером Иярном, пообещавшим в обмен на обнаружение пропавшего часового поделиться секретной информацией. Часового герой найдёт, когда тот, после обильного возлияния, будет спать беспробудным сном под одним из мостов. Но когда протагонист вернётся, чтобы рассказать об этом Иярну, то не застанет того на месте, а Хлоэнор огорошит Бездушного уж совсем невероятной информацией:\n \n Дальнейшее расследование этой странности приведёт протагониста к страшному открытию — в форт Амол проникли агенты Фильдгора, которые опаивают людей, затем избавляясь от них, а сами принимают их облик. Разумеется, Хлоэнор в это поверить не смогла:\n \n Немного подумав, Хлоэнор предлагает протагонисту обратиться к лорду Вурлопу, являющему здесь официальным распорядителем:\n Это будет последняя беседа Бездушного с Хлоэнор, поскольку во время разговора с лордом Вурлопом протагонист скажет, что рассказал о происходящем в форте пока только ей. Вурлоп ответит: «Мне надо поговорить с Хлоэнор». Герой не мог знать, что это означает смертный приговор нордке. Позднее Дален, принявший облик короля Йорунна, с усмешкой поведает об этом:\n \n Впрочем, герою предстоит встретиться с Хлоэнор ещё раз. Вернее, с клинком ночи Ковенанта, принявшим её облик. Дален отправит её и «офицера Иярна», чтобы они убили Бездушного, но оба не справятся с заданием и падут сами, незадолго до смерти приняв свой истинный облик. Тела Хлоэнор так и не нашли.\n Клинок ночи Ковенанта, принявший её облик, будет вооружена, как и сама Хлоэнор, двумя кинжалами. Однако по своему классу является скорее «берсеркером».\n"
}