{
  "title": "Хларен Раморан",
  "Раса": "Данмер",
  "Фракция": "Альд'рун, Дом Редоран",
  "Локация": "Альд'рун, район поместий, частные квартиры Раморана (Morrowind)|Поместье Раморана#Частные квартиры Раморана|частные квартиры Раморана",
  "Квест": "Наставник Дома Редоран, Налоги из Гнисиса, Налвили Сарен, Монополия Гильдии Магов",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Альд'рун, Персонажи (Альд'рун), Дом Редоран",
  "text": "Хларен Раморан (ориг. Hlaren Ramoran) — персонаж в игре The Elder Scrolls III: Morrowind.\n Хларен Раморан желает встретиться со мной? Даже если это унизит его? Нет, даже сейчас я не сделаю этого. Мне никогда не нравилось, что он вечно слонялся без дела как потерявшийся скриб— Налвили Сарен о Хларене Хларен Раморан — данмер-рыцарь, член дома Редоран в ранге «Советник». Найти его можно в частных квартирах фамильного поместья, которые расположены под Скаром в Альд'руне. Упомянут в «Красной Книге Великого дома Редоран» как «господин Западного Нагорья». Судя по написанному в купчей на землю вдовы Вабдас, имеет титул лорда Гнисиса, а его верным слугой на посту старосты поселения является Гетман Абельмавия. Нальвина Саринит, которая тайно влюблена в Хларена, называет последнего добрым и благородным, а Атин Сарети упоминает, что тот не очень жалует чужеземцев.\n Герой, состоящий в доме Редоран, должен будет кое-что сделать для данмера, чтобы получить его голос за назначение советником. Несмотря на то, что поручения тёмного эльфа достаточно просты, именно результат их выполнения покажет ему, стоит ли доверять искателю приключений. Так, например, потребовав собрать налог с жителей Гнисиса, Раморан проверит старателя на честность: если последний попытается обмануть Хларена, прикарманив часть полученной суммы, лорд шахтёрской деревеньки сразу раскусит ложь и откажет в поддержке.\n Данмер интересуется судьбой Налвили Сарен, которой некогда был увлечён. Несмотря на то, что репутация девушки дискредитирована, тёмный эльф намерен встретиться с ней, однако та отнюдь не рада вниманию советника, а потому отказывается идти на контакт.\n Положение редоранца может помочь искателю приключений, состоящему на службе в доме Телванни, добиться отмены монополии Гильдии магов. Воззвание к честности не оставит данмера равнодушным, если переговорщик покажется ему честным, достойным и достаточно убедительным.\n Титул господина Западного Нагорья оспаривает обезумевший Аретан Мандас, который грабит путешественников по дороге в Маар Ган. Как воспринимает этот момент сам Хларен — неизвестно, однако Атин, которому истинный лорд региона всецело доверяет, намерен не без помощи протагониста решить эту проблему любыми доступными методами. Сарети также способен повлиять на Раморана, чтобы последний проголосовал за героя при выборе Наставника дома.\n Советник носит вычурную одежду: рубашку, штаны и пояс. Из брони на нём почти полный комплект двемерского доспеха: кираса, наплечники, поножи, ботинки и наручи. Вооружён двемерской секирой. Золота нет.\n Наиболее развитые навыки Хларена:\n"
}