{
  "title": "Холгунн Одноглазый",
  "Раса": "Норд",
  "Фракция": "Эбонхартский Пакт, авторы книг",
  "Локация": "Дозор Давона, Пепельная гора",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Эбонхартский Пакт, Авторы книг",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Холгунн (ориг. Holgunn) — персонаж в игре The Elder Scrolls Online.\n Ты сражался, как истинный норд. Барды будут упоминать твои подвиги в историях и легендах. Но я запомню тебя. Холгунн всегда помнит своих друзей— Холгунн Холгунн Одноглазый — норд, командующий войсками Эбонхартского Пакта в Дозоре Давона. Вместе со своим братом по оружию, Танвалом Индорилом, он не только пережил Второе акавирское вторжение, но также сыграл ключевую роль в решающей битве. \n Первый раз Бездушный встретится с Холгунном по просьбе капитана Раны или Даржа Охотника. Он сообщит Холгунну, что они смогли отразить атаку Ковенанта. Холгунн обрадуется этой новости, однако сообщит, что Ковенант вновь готовит нападение, на этот раз — на Дозор Давона, и попросит героя встретиться с ним в поместье Индорил. Холгунн будет стоять рядом с Танвалом, который попросит героя принести ему родовую реликвию Индорил. \n Пока Танвал будет готовить ритуал, герой должен помочь Холгунну сжечь осадные орудия Ковенанта около Дозора Давона. Несмотря на удачу, Ковенанту всё равно удаётся проникнуть в город, и тогда Танвал прибегает к крайним мерам. \n Он проникает в крипту дома Индорил и готовится к ритуалу призыва древнего огненного монстра — костяного колосса Балрета. Солдаты Ковенанта идут вслед за ним, но Холгунн, Гарин и Бездушный защищают его от волн магов и воинов Ковенанта. Когда он сумеет закончить ритуал, в полу крипты откроется портал, из которого выберется Балрет. Он обратится в огненную сферу и покинет подземелье через дыру в потолке. Монстр прилетит на корабль Ковенанта и уничтожит всех, кто был на его борту в тот момент, после чего исчезнет вновь.\n После победы Холгунн скажет герою: «Ты сражался, как истинный норд. Барды будут упоминать твои подвиги в историях и легендах. Но я запомню тебя. Холгунн всегда помнит своих друзей». \n"
}