{
  "title": "Хокнир",
  "Раса": "Норд",
  "Фракция": "Деревня Стылая Скала, Эбонхартский Пакт, Далмора, Дозор Давона, Эбонхарт, Крагенмур, Гильдия бойцов",
  "Локация": "Деревня Стылая Скала, Последний Покой, Далмора, Верфь Бал-Фойена, Дозор Давона, Эбонхарт, Крагенмур",
  "Квест": "По следам дичи, Оставшиеся на Стылой Скале, Побег со Стылой Скалы, Волнорез",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Деревня Стылая Скала, Персонажи (Деревня Стылая Скала), Эбонхартский Пакт, Далмора, Персонажи (Далмора), Дозор Давона, Персонажи (Дозор Давона), Эбонхарт, Персонажи (Эбонхарт), Крагенмур, Персонажи (Крагенмур), Гильдия бойцов",
  "text": "Хокнир (ориг. Hoknir) — персонаж в игре The Elder Scrolls Online.\n Я охочусь в скайримских диких землях сколько себя помню. Коготь Смерти нападал на стада неподалёку от рощи Кин. У меня контракт на его убийство.Всегда выполняю свои контракты— Хокнир Хокнир — норд, бывший член Гильдии бойцов, зарабатывавший себе на жизнь тем, что убивал опасных зверей, за которых была назначена большая награда. Очередная охота привела его на остров Стылая Скала. За голову гигантской летучей мыши, прозванной Когтем Смерти, обещали хорошую награду.\n Бездушный впервые встретит Хокнира восточнее деревни Стылая Скала, где раненый охотник, потерявший ногу в схватке со своим противником, будет греться у костра рядом с палаткой:\n \n Бездушный убьёт гигантскую летучую мышь и вернётся к Хокниру, забрав в качестве доказательства своей победы коготь с лапы этого монстра:\n \n Хокнир действительно сможет вернуться в деревню, его можно встретить на центральной площади поселения, где он будет слушать, как Тилрани Снежный Край объясняет порядок грядущей эвакуации. Большая кровопотеря вкупе с большим же количеством выпитого позднее мёда приведёт к тому, что норда будет шатать из стороны в сторону:\n «Обо мне не беспокойся, друг. Чтобы отправить Хокнира в Совнгард, мало просто отнять у него ногу.Впрочем, прогулка до поселения была занимательна. Кажется, я пару раз вырубился. Слава Кин, что есть мёд!»\n Хокнир будет в числе тех немногих жителей деревни, кому удастся добраться до гробницы Последний Покой. Если с ним заговорить здесь, он повторит ту же фразу, что ранее уже мог сказать на площади.\n После того, как уцелевшие островитяне будет доставлены в Бал-Фойен, норд будет без сил лежать на пляже Далморы:\n „Эвакуируйся“, — говорят.А я полежу тут недолго и полюбуюсь небом. Думаю, если я встану, то тут же упаду— Хокнир Собравшись с силами, Хокнир отправится с частью островитян и силами наскоро собранного местного ополчения в доки Бал-Фойена, чтобы попытаться защитить их от приближающегося десанта Даггерфолльского Ковенанта. Герой застанет его там рядом с аргонианином Носится-в-Дебрях. Два охотника, предпочитающие использовать в бою луки, оказались хорошей командой:\n \n Если протагонист решит помощь силам Эбонхартского Пакта именно на этом участке, Хокнир выживет в сражении и после битвы с ним можно будет поговорить: «Мне просто нужно немного отдохнуть.Проклятый обрубок. Зря я пытался им кого-нибудь пнуть».\n Если же герой решит защитить форт Зерен, норд вместе со всем ополчением погибнет в жестокой схватке на верфях.\n Если Хокнир выживет, позднее его можно будет встретить на церемонии прощания с погибшими в Дозоре Давона, которая пройдёт там после отражения атаки сил Ковенанта на город. С ним снова можно будет поговорить: «Конечно, обрубок всё ещё ноет, но я по крайней мере жив, раз могу жаловаться».\n Вступивший в армию Пакта Хокнир отправится дальше с выжившими жителями Стылой Скалы, превратившимися в небольшой отряд. Его можно встретить в импровизированном лагере под стенами Эбонхарта, где он скажет, что планирует наконец сделать себе протез: «Здесь, в городе, я раздобуду деревянную ногу, сделанную на заказ. Тогда старый Хокнир снова будет в строю».\n В последний раз герой сможет встретить норда в Крагенмуре, где отряд Раны, перебрасываемый из Стоунфолза в Дешаан, сделал краткую остановку. Хокнир будет стоять вместе с Носится-в-Дебрях около местного отделения Гильдии бойцов:\n \n Существует одно достижение, связанное с этим персонажем:\n"
}