{
  "title": "Хоуг Гроза Эльфов",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Правители, История Тамриэля, Норды, Мужчины, Правители Скайрима, Языки (фракция), Аристократы, Персонажи",
  "text": " Примечание: данная статья описывает верховного короля Скайрима в Первой эре. Возможно, вы ищете страницу ярла Виндхельма в период Четвёртой эры.\n \nХоуг Гроза Эльфов (ориг. Hoag Merkiller) (1Э ??? — 1Э 480) — верховный король Скайрима во времена Первой эры.\n Биография Хоуга полна разночтений. Карманный путеводитель по Империи, 1-е изд. называет его в числе создателей Старого королевства и одним из могущественнейших Языков, однако другие источники указывают, что он был сыном Кьорика Белого и, следовательно, жил позже войны Престолонаследия, в результате которой Империя нордов перестала существовать, а Языки отошли в область легенд и сказаний. Вивек в своих проповедях называет Хоуга некромантом.\n Своё прозвище Хоуг заработал в боях против армий Морровинда. В течение этого периода он, предположительно, уничтожил семнадцать каймерских деревень и две двемерские твердыни, пока не повернул назад. На полях сражений Хоуг, как утверждается, часто находился с краю, жадно поедая почву, а когда его люди погибали, снова наполнял их тела, и вновь воины вступали в бой, хоть и медленнее. Из-за этого данмеры поносили его как «Хоага, Пасть Грязи», порочного демона с силой некромантии[1]. На западе воевал против Гегемонии Дирении, но был побеждён [2].\n 23 числа месяца Восхода солнца 1Э 461 он вместе с отцом присутствовал на коронации алессианского императора Гориеуса. В 1Э 477 или 478 Кьорик Белый восстал против Гориеуса, но был убит в битве у Сангарда. Совет вождей избрал Хоуга новым верховным королём Скайрима[3].\n Хоуг, хотя и поддерживал национальную политику императора Гориеус, тем не менее присоединился к сопротивлению Рислава Ларика в войне против Алессианской гегемонии[3].\n Правление Хоуга было недолгим. Он был убит в битве при Гленумбрийских пустошах в 1Э 480 или 1Э 482[4]. Его преемником стал Вульфхарт Атморский[3].\n Верховный король1Э 478 — 1Э 480\n"
}