{
  "title": "Хронгар",
  "Раса": "Норд",
  "Фракция": "Вайтран",
  "Локация": "Вайтран, Драконий Предел",
  "Квест": "Дракон в небе",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Вайтран, Персонажи (Вайтран)",
  "text": "Хронгар (ориг. Hrongar) — персонаж в игре The Elder Scrolls V: Skyrim.\n Меня раздражает это бездействие. Мы должны задать жару Братьям Бури— Хронгар Хронгар — норд, младший брат ярла Вайтрана, Балгруфа Старшего, проживающий в Драконьем Пределе вместе с семьёй брата.\n Выступает за сохранение обычаев нордов, хотя к Братьям Бури относится отрицательно, считая их мятежниками. Более воинственный, чем Балгруф, что свойственно молодости, Хронгар подбивает брата вступить в гражданскую войну на стороне Империи, но до определённого момента не преуспел в этом.\n Часто спорит с управителем Балгруфа, Провентусом Авениччи. Насмехается над братом, попрекая того в том, что он слушает советов управителя: «Мой брат слушает советов Провентуса Авениччи? Вот умора. Он же повторяет, что скажет ему дочка, а дочка у него вообще кузнец!»\n День Хронгар начинает в 8 часов утра. Весь день до 7 часов вечера он проводит, слоняясь по Драконьему Пределу и общаясь с придворными и посетителями, иногда прерываясь на приёмы пищи. Часовой перерыв на ланч он делает в 12 часов дня. С часу дня до четырёх часов вечера гуляет на свежем воздухе по крытой галерее Драконьего Предела. С 17 до 19 часов он ужинает в главном зале и идёт спать.\n Если Вайтран будет захвачен Братьями Бури, он вместе с братом переедет под домашний арест в подвал Синего дворца в Солитьюде, где и будет проводить всё своё время вместе с ярлами, выступавшими на стороне Империи, их домочадцами и прислугой.\n Находясь в Драконьем Пределе, зачастую можно стать свидетелем общения Хронгара с Балгруфом и Провентусом Авениччи. Эти диалоги можно прочесть ниже, под кнопкой-спойлером.\n \n Хронгар носит полный комплект ламмелярной брони за исключением шлема. Причём, кираса представлена редким вариантом с рогами. Также при нём есть запасная одежда с поясом. Вооружён железным двуручным мечом. В карманах могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), недорогой драгоценный камень, какая-либо пища и/или напиток, отмычка и немного золота (5–23 монеты).\n Несмотря на то, что вооружён двуручником, по игровой классификации Хронгар является воином одноручного оружия (ориг. Combat Warrior One-Handed). Как понятно из названия, это означает высокий уровень владения различными видами оружия с акцентом на одноручное. Также неплохо развит навык блокирования ударов и высокий уровень владения тяжёлой бронёй. Остальные навыки развиты лишь в силу расовой предрасположенности. Однако, низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Хронгар также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n «Упивайтесь сегодняшней победой, как боги упиваются вашей доблестью! Они уже поют песни о вашей отваге и доблести! Залы Совнгарда звенят гимнами в вашу честь! Уничтожив изменников, вы доказали никчёмность их дела и доблесть ваших сердец. Жители Вайтрана навеки у вас в долгу! Но Ульфрик на этом не остановится. Нет, он будет и дальше бить по всем истинным нордам, не изменившим Империи. Он будет по-прежнему сеять раздоры и хаос везде, где только сможет. И потому мы — каждый из нас — должны и дальше гасить этот мятеж, чтобы гибель наших братьев не пропала зря! Не позволим запятнать нашу доблесть, оставив этих кровожадных зверей охотиться в наших землях! Моя благодарность и моё благословение с вами, солдаты! За Вайтран! За Империю!» «Вигнар Серая Грива! То-то я заметил, что вашего клана не было на стенах. И теперь я знаю, почему. Что, просто кинжалом в спину было нельзя? Сейчас это очень удобная позиция. Но попомни мои слова, старик, скоро восстание Ульфрика выдохнется. И что тогда? Империя нужна нам не меньше, чем мы нужны Империи. Мы, норды, и есть Империя! Нашей кровью она построена. Нашей кровью она и держится. Уж кому не понять, как не тебе. Скажи мне, Вигнар… Стоило оно того? Сколько на улицах валяется трупов тех, кто ещё недавно называл тебя другом? А как насчёт их близких? Всё ещё не кончено. Ты слышишь меня, дурак старый? Всё ещё не кончено! А ты… Ты из Братьев Бури? Я был о вас лучшего мнения. Все вы пожалеете о том, что натворили. Слегка поздновато, тебе не кажется? Будь я проклят, если отдам свой город этому сброду, не подняв меча»."
}