{
  "title": "Хролфдир",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Lore, Правители, Персонажи, Мужчины, Норды, Ярлы",
  "text": "\n Хролфдир — ярл Предела, правивший в Маркарте в период Великой войны во второй половине второго века Четвёртой эры. Как и все ярлы Предела, он жил и правил в своей резиденции в Подкаменной крепости. После его смерти ему наследовал его сын, ярл Игмунд, который и правил Пределом к моменту кризиса драконов. Кроме того, брат Хролфдира, Рерик, многие годы служил управителем как при нём самом, так и при его сыне, ярле Игмунде.\n О правлении ярла Хролфдира известно достаточно мало и в истории он остался благодаря печально известному Маркартскому инциденту. В 4Э 174 году предельцы — коренное население холда, воспользовались тяжёлым положением Империи Мидов, оказавшейся втянутой в тяжёлую войну с Третьим Альдмерским Доминионом, а потому отозвавшей свои легионы из своих провинций, в том числе и из самого Скайрима, подняли восстание. Восставшим удалось захватить Маркарт, изгнав оттуда нордских правителей, и провозгласить Предел независимым королевством, на трон которого они возвели своего предводителя Маданаха. Это привело к тому, что Хролфдир и его сын, Игмунд, стали искать помощи на стороне, дабы вернуть себе свои владения[1].\n В 4Э 175 году он связался с сыном ярла Виндхельма, Хога Буревестника, Ульфриком, уже тогда известным, как владеющий мощью Голоса и ветеран Великой войны, и уговорил его помочь нордам подавить восстание и вернуть себе престол ярла. Ульфрик согласился лишь при условии, что ему и его людям будет гарантировано и обеспечено свободное поклонение Талосу в Маркарте, и это несмотря на жёсткие и однозначные условия мирного договора с эльфами, категорически запрещавшими почитание человека как божества[2].\n Несмотря на явный риск, связанный с таким дерзким шагом, Хролфдир всё же согласился на это требование, и, по итогу, в 4Э 176 году Ульфрик, собрав ополчение, выступил на Маркарт. Город даже не стали осаждать, и сразу же начался штурм. При помощи ту'ума Ульфрик проломил городские врата, после чего норды ворвались в город, и началась резня. Уцелевшие предельцы сумели вырваться из окружения и скрыться, после чего они начали партизанскую войну с нордами и стали известны, как изгои. Маданаху же сбежать не удалось — он вместе с некоторыми своими сторонниками и подозреваемыми в сочувствии ему местными жителями был брошен в шахту Сидна, где и провёл следующие 25 лет[3].\n Последовавшая после падения города резня описывается достаточно красочно и подробно, однако неизвестно точно, кто именно отдавал преступные приказы о казни не только изгоев, но и нордов, и не только мужчин, а ещё и стариков, женщин и даже детей. Многие склонны полагать, что это дело рук самого Ульфрика, который на тот момент фактически контролировал город, и даже единолично решал, кого впускать туда, а кого нет (и впоследствии получил за свои деяния прозвище «Маркартский Медведь»)[2], однако есть немало и тех, кто указывает на вину Хролфдира, который не только бросил в заточение многих по одному лишь подозрению в сотрудничестве в повстанцами, но и самолично отдавал приказы о казнях детей[4][5].\n Талмор, однако, быстро узнал о нарушении ярлом Хролфдиром и Ульфриком Буревестником условий Конкордата Белого Золота, после чего эльфы немедленно потребовали арестовать Ульфрика и его людей. У Империи, чрезвычайно ослабленной недавней войной с эльфами, а потому отчаянно нуждавшейся в мире и передышке, не оставалось иного выбора, кроме как подчиниться. И вот тут ярл Хролфдир выбрал сторону — он отвернулся от Ульфрика, вернувшего ему престол, и помог имперцам того арестовать[6], а также изгнать его людей из Маркарта, который вновь оказался под властью и защитой имперского легиона. Это было сделать тем более легко, поскольку Ульфрик стал ему более не нужен — восстание предельцев было подавлено, большая их часть была перебита либо заключена в шахте Сидна, а те, кто сбежал и уцелел, оказались слишком малочисленны и неорганизованы, а потому не представляли собой особой угрозы его власти. Что означало, что внезапно оказавшегося козлом отпущения Ульфрика можно было бы легко выбросить. Ульфрик не забыл и не простил этого предательства. С этого момента зародилась его идея о восстании нордов Скайрима против Империи, основной цель. которого стала бы полная независимость Скайрима. Так было положено начало движению братьев Бури, а сами события в Маркарте сделали будущее братоубийственное кровопролитие неизбежным[1].\n Дальнейшая судьба ярла Хролфдира оказалась незавидной — некоторое время спустя он попытался заключить мир с изгоями, но те вполне ожидаемо его убили, а его щит был похищен ими и передан их матриархам-ворожеям. После его гибели новым ярлом Маркарта и Предела стал его сын и наследник, Игмунд. Впрочем, позднее, уже в 4Э 201 году, Довакин по просьбе и поручению ярла Игмунда нашёл и вернул ему отцовский щит[7].\n Принято говорить, что когда Империя оставила Скайрим и коренные жители Предела восстали (несомненно, из-за притеснений со стороны нордов), Ульфрик Буревестник пришёл с ополчением, чтобы отвоевать „свою“ землю у Изгоев— Выдержки из книги «Маркартский Медведь» Несмотря на скудость сведений о правлении ярла Хролфдира, некоторые признаки дают определённую уверенность в описании этого человека.\n Так, к примеру, то, как легко и быстро он отвернулся от своего союзника, вернувшего ему престол ярла, Ульфрика, и даже личное участие в его аресте и передаче в руки Империи легко даёт понять, что ярл Хролфдир был человеком беспринципным, лукавым и ненадёжным, способным легко и быстро пойти на предательство, если того будут требовать обстоятельства либо если так будет ему выгоднее[6].\n Кроме того, определённые свидетельства из книги «Маркартский Медведь» дают понять, что именно притеснения коренных жителей холда со стороны нордских землевладельцев, которым ярл никак не препятствовал, спровоцировали восстание предельцев в Маркарте, которое затем вылилось в резню горожан после захвата городом войсками Ульфрика Буревестника[2].\n"
}