{
  "title": "Хриди Рука-кинжал",
  "Раса": "Норд",
  "Фракция": "Неиссякаемая фляга",
  "Локация": "Неиссякаемая фляга",
  "Квест": "Особая смесь",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Неиссякаемая фляга",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Хриди Рука-кинжал (ориг. Hridi Daggerhand) — персонаж в игре The Elder Scrolls Online.\n Хриди Рука-кинжал — нордка. Когда-то давно владелец таверны «Неиссякаемой фляги» Бернт Хрупкий подарил Хриди, победившей на своей первой дуэли,  дуэльные кинжалы. Нордка была гордостью всей деревни, но затем Бернт заключил договор с Молаг Балом, погубившего почти всех обитателей его родного поселения, перенесённого в Хладную Гавань. Хриди был в числе тех, кто выжил, оказавшись запертой внутри самой таверны, но, как и все остальные, она испила особой смеси тана Фелрига и могла теперь думать лишь о том, чтобы выпить ещё мёда. Кроме того, она лишилась души. Во время своего первого визита в таверну Бездушный встретит её на втором этаже заведения: «Что, женщина уже не может спокойно выпить свой мёд?»\n После того, как очищающее зелье Кин, созданное Нельгильдой, снимает чары с особой смеси, Бернт просит героя разыскать дуэльные кинжалы Хриди, чтобы сплотить жителей поселения. Протагонист может отправиться на поиски этого оружия самостоятельно, а может расспросить их бывшую владелицу о том, куда она их дела:\n \n Если заговорить с ней после того, как чары, наложённые на особую смесь, будут развеяны, Хриди скажет: «Я чувствую себя… странно. Как будто я очень долго спала».\n При попытке заговорить после того, как протагонист найдёт и отдаст Бернту её кинжалы, Хриди ответит: «Чувствую, как силы возвращаются ко мне. Через несколько дней буду как новенькая».\n Если заговорить с ней после окончания квеста «Особая смесь», Хриди скажет: «Мне нужно попрактиковаться в технике дуэли. Я надеюсь, что это вернется ко мне. Раньше у меня хорошо получалось».\n \nХриди исчезает из таверны «Неиссякаемая фляга» после того, как большинство местных обитателей решает переселится в Пустой город. Неизвестно, решила ли она последовать их примеру или нет, однако из игры нордка исчезает.\n"
}