{
  "title": "Хротмунд Красный",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Bloodmoon, Dragonborn, Lore, Мужчины, Норды, Персонажи",
  "text": "Хротмунд Красный (ориг. Hrothmund the Red) (3Э ??? — 3Э 3??) — легендарный основатель и первый вождь Медового Зала Тирск, что на острове Солстхейм. Он (точнее, его дух) присутствует в играх The Elder Scrolls III: Bloodmoon и The Elder Scrolls V: Dragonborn.\n Хротмунд родился и вырос в деревне скаалов, но покинул её, так как стремился вести жизнь в стиле скайримских нордов, а не быть связанным строгим жизненным укладом скаалов. Вместе с группой единомышленников они остановились на восточном берегу озера Фьялдинг, где и решили построить новое поселение.\n Через несколько месяцев там, где была лишь голая земля, стоял построенный ими Медовый Зал, названный Тирском. Увы, но шум от строительства пробудил чудовище по имени Удурфрукт, спавшее в логове на берегу озера. Удурфрукт напал на Тирск и перебил многих его обитателей, пока с помощью магии не был загнан обратно в свою пещеру и замурован там.\n После затянувшегося ремонта (многие погибли, и рабочих рук стало меньше) внезапно остро встал вопрос о том, кто же будет вождём этого поселения. И хоть большинство считало своим лидером Хротмунда, один воин по имени Дренгр Бронзовый Шлем бросил тому вызов. Хротмунд отсёк ему голову и выставил её на обозрение, чтобы никто больше не сомневался в его праве на власть. Это послужило началом традиции Тирска — любой претендент на трон вождя должен представить в доказательство своей удали какой-либо боевой трофей.\n Проклятье Хротмунда. Топор Хротмунда. Хротмунд правил Тирском двадцать один год, пока до него не дошли новости об огромном, как бык, снежном волке Онджаге, разоряющем дороги в горах Моэсринг. Соскучившись по приключениям, он отправился биться со зверем, но пал в том бою. Он смог отрубить волку лапу, но тот буквально заглотил его целиком. Даже изувеченный, Онджаг оставался грозным противником, и его удалось убить лишь совместными усилиями жителей Тирска.\n То немногое, что извлекли из желудка Онджага, было похоронено в могильном кургане, а в память об этом сражении был воздвигнут своего рода мемориал — Проклятье Хротмунда — сложенная из ледяных глыб фигура волка. Вход в место погребения первого вождя находится как бы в «глазу» у этой фигуры. В центре погребального зала, на видном месте, в постамент вбито излюбленное оружие Хротмунда — его топор.\n Души двух врагов до сих пор привязаны к этому кургану. Дух волка сторожит вход в погребальные чертоги, а душа воина обитает внутри. Отныне любой, кто претендует на звание вождя Тирска, должен сперва получить благословение Хротмунда, вызвав его, прикоснувшись к топору.\n"
}