{
  "title": "Хулейя",
  "Раса": "Аргонианин",
  "Фракция": "Вивек, Мораг Тонг, торговцы, учителя навыков",
  "Локация": "Вивек, нижний пояс квартала чужеземцев (Morrowind)|Квартал Чужеземцев#Нижний Пояс|нижний пояс квартала чужеземцев, трактир Чёрный Шалк",
  "Квест": "Информаторы в Вивеке, Информация от Хулейи",
  "Услуги": "Торговля (14),обучение навыкам:Атлетика (75)Акробатика (46)Скрытность (46)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Аргониане, Вивек, Персонажи (Вивек), Мораг Тонг, Торговцы, Учителя навыков",
  "text": "Хулейя (ориг. Huleeya) — персонаж в игре The Elder Scrolls III: Morrowind.\n Вид свободного аргонианина бросает вызов этим проклятым расистам. Я ненавижу манеру презирать кого-то только из-за его расы, и я не могу простить такой ограниченности мысли и бедности духа, из-за которых они считают своим правом оскорблять меня и нападать на меня по злобе или капризу— Хулейя о пристающих данмерах Хулейя — аргонианин-ассасин, член Мораг Тонг в ранге «Невольник». Изначально его можно найти в трактире Чёрный Шалк, вход в который находится на верхнем ярусе нижнего пояса квартала чужеземцев, что в Вивеке. До определённых событий, связанных с работой героя на Клинков, с последним Хулейя будет отказываться разговаривать, ссылаясь на сильную занятость. Когда протагонист соберёт необходимые сведения с Хасфата Антаболиса и Шарн гра-Музгоб, Кай Косадес с теми же целями потребует посетить своих осведомителей в крупнейшем городе Ввардефелла. Одним из трёх информаторов мастера-шпиона аргонианин и является, однако на момент прибытия искателя приключений агент пребывает в затруднительном положении — трое данмеров-расистов не позволяют ему так просто покинуть заведение, угрожая расправой. Невольнику Мораг Тонг не удалось с ними договориться, но он не хочет лишний раз проливать кровь, очерняя тем самым свою репутацию в организации и излишне беспокоя владельца таверны[1], поэтому рассчитывает на помощь начинающего Клинков. Последний, уговорив задир прекратить нападки или ликвидировав неприятелей, должен будет вместе с осведомителем перебраться в лавку Джобаши, приходящегося ассасину хорошим другом.\n Хулейя многое знает о культе Нереварина и эшлендерах, но почти ничего не слышал о Шестом доме. Он сделает заметки, интересующие Косадеса, и останется у каджита. Вероятно, хорошим связям с владельцем магазина поспособствовали увлечения информатора — аргонианин известен в поселении, как любитель антиквариата и истории, а значит и книг. Будучи весьма образованным, не верит в значения снов и считает их лишь «безделушками, плодами воображения». Имеет желание однажды осмотреть Эшленд и повидать тамошний народ, однако обязанности перед Мораг Тонг не позволяют ему в ближайшем будущем путешествовать. Не против подробнее рассказать о себе и своём мировоззрении (см. раздел «Цитаты»).\n За определённую плату готов обучить героя навыкам атлетики, скрытности и акробатики.\n Хулейя экипирован в несколько разнородных элементов лёгких доспехов: имперскую кирасу шкуры тритона, стёганые наручи и поножи кожи нетча. Под бронёй у него лишь простые штаны. Имеет при себе по два качественных зелья восстановления усталости и здоровья, а также по паре щупов и отмычек наёмника. Вооружён имперским нетч-клинком и 20 жестокими искрящими звездами. Золота нет.\n На прямой вопрос о себе аргонианин расскажет не так много: «Я служу Мораг Тонг, по положению я скромный раб, а по воспитанию и профессии я агент и палач. В обычной жизни я изучаю историю. Больше рассказывать нечего». О самой же организации он поведает чуть больше: «У меня очень низкое звание. Но бедные и простые люди не страдают здесь от войны, как на западе, благодаря почитаемым традициям Войны Домов и Мораг Тонг. Хотя я из Аргонии, они относятся ко мне с уважением. Если вам это интересно, почитайте экземпляр „Чёрной перчатки“. Только, пожалуйста… не путайте нас с Тёмным Братством! Тёмное Братство — это искажение всех данмерских традиций. Они продают свою честь ради выгоды, это просто лига наёмных убийц». Если протагонист заинтересовался вступлением в объединение, ассасин даст весьма точную наводку, но только в случае неплохих отношений и достаточной известности собеседника[2]: «Да, от тебя может быть польза. Твоё первое задание — найти Грандмастера Эно Хлаалу. По традиции он живёт в тайных тоннелях под Ареной здесь, в Вивеке. Только Грандмастер может позволить чужестранцам, вроде нас с тобой, присоединиться к Мораг Тонг», в ином же случае ответ окажется достаточно мутным: «Возможно, но я не верю, что ты уже что-то можешь».\n После прибытия в лавку Джобаши Хулейя будет готов раскрыть некоторые подробности своей жизни; на вопрос об аргонианах он заявит: «Мы были одним из Первых Народов. Наша родина — Аргония, или Чернотопье, как называют её имперцы. Я не лучший представитель. Мои родители были рабами, и я живу в Морровинде, сколько себя помню. Как и другие аргониане, которые приняли законы Империи, я живу, как и все остальные имперцы. Но честно говоря, мы всегда были скрытным народом, и мне неудобно говорить об этом деле. Если хотите больше об этом узнать, советую вам почитать книги», а при упоминании рабства поделится размышлениями: «Я Имперский житель, и я уверен, что рабство следует запретить, как это сделали во всех регионах Тамриэля. У многих народов Тамриэля было рабство, но сейчас они его отвергли, как жестокую и аморальную практику. Я надеюсь, что ещё при моей жизни рабство в Морровинде будет запрещено, однако перемирие подтвердило законность рабства, а Великие Дома решительно сопротивляются всякому принижению прав, которые гарантированы тем древним договором между Империей и данмерами».\n Предлагает на продажу те воровские инструменты, что носит с собой, и постоянно пополняет их запас. Готов купить любые отмычки или щупы. Первоначальный капитал: 100 монет.\n Наиболее развитые навыки Хулейи:\n"
}