{
  "title": "Хьяллинг",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "У входа в Провал Сквозняков",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Greymoor, Мужчины, Норды",
  "text": "Хьяллинг (ориг. Hjalling) — персонаж в главе The Elder Scrolls Online: Greymoor.\n Хьяллинг — норд, житель поселения Драконий Мост в Западном Скайриме, вместе со своими родственниками отправившийся к пещере Провал Сквозняков собирать нужные для изготовления лекарств ингредиенты. В ходе сбора ингредиентов его сестра Хедринна слишком близко подошла к о входу в подземелье и была ужалена корусом, отравившим её своим ядом. Несмотря на то, что Хиава, жена его брата Хамвира, отправилась за помощью в Драконий Мост, надежды на спасение Хедринны мало, ведь нужные ингредиенты для создания противоядия можно добыть лишь в самом Провале Сквозняков. Если Бездушный заговорит с нордом сразу по прибытию в их лагерь, Хьяллинг скажет: «Хедринне очень плохо. Её укусил корус, огромный пещерный жук.В его слюне содержится едкий, смертоносный яд. Думаю, долго она не протянет. Может, ты сумеешь нам помочь? Пожалуйста, поговори с Хамвиром, моим братом».\n После того, как протагонист согласится помочь Хамвиру, Хьяллинг скажет: «Я слышал ваш с братом разговор. Спасибо, что согласился сходить с ним в это ужасное место. Я уж боялся, что потеряю и сестру, и брата.Но я уверен, что Хамвир с тобой будет в безопасности и вы сумеете спасти Хедринну».\n Хьяллинг останется присматривать за впавшей в беспамятство Хедринной, пока Бездушный и Хамвир будут собирать в глубинах Провала Сквозняков нужные для создания противоядия ингредиенты. Если протагонист заговорит с нордом сразу после того, как выйдет их пещеры, ещё до передачи нужных ингредиентов Хамвиру, Хьяллинг скажет: «Хамвир вроде бы оживился, но эликсир ещё не готов. Если ты добыл ингредиенты, отдай их ему.Без эликсира Хедринна долго не протянет».\n После того, как главный герой отдаст собранные ингредиенты Хамвиру, тот создаст нужное противоядие, а у Хьяллинга появится надежда на благополучное разрешение всей этой ситуации: «Благодаря тебе мой брат цел и невредим, а сестра скоро поправится.Благодарю тебя, путник».\n"
}