{
  "title": "Хьорик",
  "Раса": "Норд",
  "Фракция": "Брума",
  "Локация": "Брума, Часовня Брумы",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Брума, Персонажи (Брума)",
  "text": "Хьорик (ориг. Hjorik) — персонаж в игре The Elder Scrolls Online.\n Ты вроде не ранен. Чего тебе нужно?— Хьорик Хьорик — норд, маг, помогающий раненым жителям Брумы в городской часовне. Является вторым человеком в руководстве обороной города после Григерды. Из-за внезапности нападения даэдра и культистов Хьорик и его подчинённые нуждаются буквально во всём, поэтому будут рады любой помощи, которую им предложит Бездушный. Впрочем, обязанности Хьорика не ограничиваются медицинской помощью пострадавшим — являясь магом, он также помогает раскрывать некоторые планы нападавших, в частности, ему удалось предупредить Григерду о готовящемся вторжении дремора прямо в особняк Брумы через порталы, и создаёт различные зачарованные предметы. Сведущ норд и в алхимии. Ему же подчиняется часть оставшейся городской стражи и разведчики, следящие за ситуацией вокруг города. Вероятно, до начала Слияния миров Хьорик был жрецом в этой часовне, хотя не совсем ясно, служил ли он Восьми имперского пантеона или же исконным богам северян, ведь в разговорах он всё время поминает Кин и Шора. За спиной норд носит посох в стиле своей расы, постоянно светящийся красным.\n Одна из разведчиц Хьорика, данмерка Алури Релорен, заметила приближение к городу свежих сил даэдра. Норд попросит протагониста попытаться их остановить:\n \n После того, как переброска свежих сил обитателей Обливиона на Нирн через портал севернее Брумы будет остановлена, протагонист должен сообщить об этом Хьорику:\n \n Хьорик попросит протагониста добыть особые грибы из пещеры Каменного Свода\n \n Герой должен посетить эту пещеру и добыть в ней те самые уникальные грибы, которые следует отнести Хьорику в часовню:\n \n У Хьорика закончился перевязочный материал и чистая вода. Он попросит героя сделать вылазку в город, чтобы добыть их:\n \n Герою необходимо найти три стопки брошенной одежды и наполнить кувшин водой из колодца на севере города, после чего вернуться со всем этим в городскую часовню:\n \n Хьорик попросит Бездушного разыскать выживших горожан, всё ещё прячущихся среди руин Брумы:\n \n После возвращения в часовню норд сообщит протагонисту, что несколько встреченных им горожан уже смогли сюда добраться:\n \n Хьорик создал свитки восстановления, однако в процессе лечения раненых магический заряд в них истощается. Норд попросит героя посетить стоячие камни в окрестностях города и зарядить свитки их энергией:\n \n После возвращения Бездушного с заряженными свитками жрец поблагодарит его за помощь:\n \n Существует три достижения, связанные с этим персонажем:\n"
}