{
  "title": "Цицерон Верус",
  "Раса": "Имперец",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Торговый район, Магазин «Три брата»",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Имперский город, Персонажи (Имперский город)",
  "text": "Цицерон Верус (ориг. Cicero Verus) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Тертуллиан, Сергиус и Цицерон… три брата Верус. Я Цицерон— Цицерон Верус Цицерон Верус — имперец, проживающий вместе с двумя своими братьями — Тертуллианом и Сергиусом в собственном семейном магазине «Три брата», расположенном в Торговом районе Имперского города. В отличие от своих братьев, Цицерон ничего не продаёт в магазине. Он занимается домашним хозяйством и подрабатывает в «Вороном курьере». Его часто можно увидеть на улицах города, раздающим прохожим свежий выпуск газеты. Если подойти к нему или пройти мимо него, он скажет: «Не стань последним из тех, кто прочтёт сегодняшний „Вороной курьер“!», либо же: «Каждому нужен экземпляр „Вороного курьера“!». Если вступить с ним в диалог, он сразу же выдаст свежий выпуск газеты, огласив название выпуска, например: «Возьми экземпляр „Вороного курьера“. Это единственный способ узнать свежие новости. Статья о Сером Лисе». Каждый выпуск газеты можно получить у него только в одном экземпляре: «Извини. По одному экземпляру „Вороного курьера“ в одни руки». Цицерон крайне негативно относится к Гильдии воров. Если спросить его об Имперском городе, он скажет: «Он был бы прекрасен, если бы стража могла бы избавить нас от этой чёртовой Гильдии воров. Такой проблемы не существует в Анвиле или Бруме».\n Цицерон носит одежду среднего класса: редкую рубашку лесника, светло-коричневые штаны и войлочные туфли. При себе имеет ключ от магазина и значительное количество золотых монет. \n Цицерон, как и его братья, спит в личных покоях, расположенных на втором этаже магазина, с полуночи до 6 утра. Проснувшись, в течение двух часов он завтракает вместе с братьями за обеденным столом. Каждый морндас в 8 утра он направляется в Храм Единого и проводит четыре часа в молитвах. После молитвы он отправляется в северо-восточный квартал Торгового района и предлагает свежий выпуск газеты «Вороной курьер» всем, кто проходит мимо него и всем, мимо кого проходит он сам, со словами: «Берите „Вороной курьер“! Прямо здесь!». В остальные дни недели он отправляется раздавать газету сразу же после завтрака — в 8 утра. Каждый день в 6 вечера он возвращается в магазин, где проводит около двух часов, беседуя со своими братьями на первом этаже магазина. В будние дни в 8 вечера он вместе со своими братьями закрывает магазин и направляется в «Кормушку», где наслаждается ужином в течение четырёх часов, а в полночь возвращается в магазин, поднимается на второй этаж и ложится спать. По лордасам Цицерон пропускает свой ужин и остаётся в магазине весь вечер. Каждый сандас с 8 вечера до полуночи он ужинает в отеле «Тайбер Септим». \n Также Цицерон должен был принимать участие в незавершённом квесте «Имперские Курьеры». По этой причине, до тех пор, пока будет жив Олав, 13-го числа каждого месяца в полдень Цицерон направляется в офис «Вороного курьера», расположенный в Торговом районе Имперского города, и проводит в нём некоторое время, прежде чем возобновить свой обычный распорядок дня. \n 20-го числа каждого месяца ровно в полночь он покидает Имперский город и начинает своё долгое путешествие в Чейдинхол. Выйдя на Красную кольцевую дорогу, он следует по ней вдоль озера Румаре, затем сворачивает на северо-восток и выходит на Синюю дорогу. Этот поход занимает у него около шестнадцати часов и, как правило, он прибывает к западным воротам Чейдинхола около пяти часов вечера. Добравшись до города, Цицерон сразу же направляется на постоялый двор «Новые земли», где проводит ближайшие два дня за выпивкой и общением с постояльцами. В полночь 22-го числа он покидает Чейдинхол и отправляется в обратный путь — домой.\n"
}