{
  "title": "Цицерон",
  "Раса": "Имперец",
  "Фракция": "Тёмное Братство, Убежище Тёмного Братства, Данстарское убежище, Компаньоны",
  "Локация": "Ферма Лорея, Убежище Тёмного Братства, Данстарское убежище",
  "Квест": "Запоздалые похороны, Лекарство от безумия",
  "Услуги": "Компаньон",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Имперцы, Тёмное Братство, Убежище Тёмного Братства, Данстарское убежище, Компаньоны",
  "text": "Цицерон (ориг. Cicero) — персонаж в игре The Elder Scrolls V: Skyrim.\n Шут? Тут, в Скайриме? Тут скоморохов не бывало уже лет сто. И он везёт огроменный ящик. Говорит, что это гроб, и он хочет похоронить свою мать. Мать-перемать— Ванций Лорей о Цицероне Цицерон — имперец, бывший ассасин Тёмного Братства Чейдинхольского (а ранее брумского) убежища. После разрушения могилы Матери Ночи и гибели Слышащей, Ализанны Дюпре, был назначен Хранителем Матери Ночи. Его последним контрактом было убийство шута, чей смех и веселье подарила Мать Ночи своему верному слуге.\n Выступает за древние обычаи Братства, из-за чего конфликтует с Астрид, главой Тёмного Братства в Скайриме, и её мужем Арнбьорном, считающими, что Братство должно измениться, перестать оглядываться на Пять догматов, а также отказаться от поклонения Ситису и Матери Ночи как проводнице его воли. По этой же причине вызывает уважение и религиозный трепет у Габриэллы и Фестуса Крекса.\n Ревниво отнесётся к избранию Матерью Ночи Довакина на роль её Слышащего, но, привыкнув соблюдать субординацию, не будет вставлять ему палки в колёса.\n Его судьба сильно зависит от главного героя. В ходе заданий Тёмного Братства Цицерон совершит нападение на Астрид, тяжело ранив защищавших её Визару и Арнбьорна, и укроется в Данстарском убежище, где и предоставит Довакину выбор: убить его, встав на сторону Астрид и её модернизаций, или же соврать Астрид, оставив Пять догматов ненарушенными, а последнего из Хранителей — живым.\n Если оставить Цицерона в живых, позднее его можно будет использовать как напарника. Но если решить убить, то окажется, что не так уж сильно он был ранен.\n Цицерона можно встретить и до вступления в Тёмное Братство, около фермы Лорея. «Шут» обратится к герою с небольшой просьбой. Впоследствии, при прибытии Цицерона в убежище, он узнает Довакина и отреагирует на него в зависимости от исхода квеста на ферме.\n На первый взгляд — очень странный, болтливый и раздражающе заметный персонаж в шутовском ярком костюме и с нарочито писклявым голосом. Как Хранитель Матери Ночи, Цицерон относится к своему призванию очень серьёзно, с маниакальным усердием обхаживая её труп, обмазывая его маслами и защищая его от малейшего посягательства со стороны, а также порываясь казнить любого, кто игнорирует власть Матери.\nЦицерон не всегда был сумасшедшим; частично лишившись разума по завершении последнего своего контракта, он стал одержим личностью убитого им шута, фактически став тем, кого убил.\n Если Довакин решит оставить ему жизнь, Цицерон появится на выходе из Данстарского Убежища и заявит, что Мать Ночи ошиблась, выбрав его Слышащим, и теперь Цицерон его убьёт. После чего он разразится истерическим смехом и скажет, что пошутил, и теперь они — «Лучшие друзья, навек!»\n Идя следом, отпускает садистские шуточки («Я маленьких котят люблю, крысиным ядом их кормлю») и делится наблюдениями по поводу текущего квеста или локации («Цицерон пойдёт в Йоррваскр и будет танцевать для Соратников! Хотя нет, лучше не надо…»). Если же не брать его с собой, Цицерон будет находиться рядом с саркофагом Матери Ночи, ухаживая за ней и разговаривая с самим собой.\n По сути своей, Цицерон является уникальным спутником: во время следования за главным героем он может внезапно начать танцевать, независимо от места, времени и снаряжения на нём. Это веселит, особенно когда к нему направляется не особо дружелюбный тролль, или когда герой крадётся за ничего не подозревающей и весьма опасной жертвой, а у Цицерона случается припадок веселья. Хотя при должном умении это можно обратить в свою пользу — враги нападают на Цицерона, а в это время главный герой может отстреливать их издалека. Это добавляет колорита в игру. Согласно голосованию на официальном сайте игры, именно поэтому «шут» чаще всего выбирается игроками в качестве спутника.\n У Цицерона такие же характеристики, как и у любого из новичков Братства. В таблице приведены их значения к 50 уровню.\n Его стандартная одежда не имеет защиты, поэтому он будет носить любую броню, которую ему дадут. Однако из таблицы навыков стоит сделать правильные выводы и не заковывать его в тяжёлый панцирь.\n Возможность получить одежду Цицерона остаётся, даже если оставить его в живых. Можно приказать ему следовать за собой, а потом обменяться вещами и забрать одежду, просто стянув её (необходима способность карманника на кражу экипировки). Следует дать ему броню, которую он тут же наденет, делая возможным украсть у него одежду, если он является спутником. В этом случае можно увидеть, что шанс карманной кражи головного убора и одежды равен нулю, и будет казаться, что украсть получится только перчатки. Если забрать броню, то оригинальная одежда вновь появится на Цицероне. Так можно делать сколько угодно раз, пока не надоест.\n Примечание: если попытка украсть одежду Цицерона провалится, он скажет: «Эй, это мой сопливчик! Ха-ха, Цицерон просто шутит. Забирай» или «Если б у меня что-то и было, давно б уже отдал».\n  Примечание: также комплект шутовской одежды, зачарованный «под мага», лежит у входа в Данстарcкое убежище, на одном из столов, но она слабее той, что на Цицероне.\n"
}