{
  "title": "Чародейка Нилая",
  "Раса": "Каймер",
  "Фракция": null,
  "Локация": "Братья Раздора",
  "Квест": "Окно в прошлое, Братья должны сражаться",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Каймеры",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Чародейка Нилая (ориг. Sorcerer Nilae) — персонаж в игре The Elder Scrolls Online.\n Стой, солдат! Недийцы собрались как раз за хребтом. Мне нужно поговорить с генералом Балретом. Видел ли ты его?— Чародейка Нилая Чародейка Нилая — каймерка-маг, одна из участниц финальной битвы с недийцами в месте, ныне известном как Братья Раздора. Нилая входила в состав группы магов, чей план заключался в создании могущественных существ, для чего два великих каймерских полководца решили пожертвовать своими жизнями. Заманив недийцев в древние руины, каймеры дали им здесь финальный бой. Встреча с ней возможна лишь в видении прошлого, куда Бездушный отправится, возложив сердечные камни на алтарь в небольшой пещере на территории развалин. \n Чародейка Нилая будет первой, с кем протагонист встретится, находясь в облике рядового солдата. Она кратко расскажет об обстановке и спросит, не видел ли боец генерала Балрета, на что тот ответит, что прибыл к ней с отчётом. Нилая будет довольна и расскажет следующее: «Ты как раз вовремя. Наш народ вырезают. Генерал Балрет должен подготовиться у алтаря. Нам предстоит грязная работа. Самое время научить этих варваров тому, что значит перейти дорогу каймерам». Так начнётся задание, в ходе которого Бездушный восстановит события давно минувших дней. \n Чародейка может рассказать детали поручения и немного поведать о событиях вокруг. Если спросить её о том, что нужно сделать, она скажет: «Убивай недийцев. Сделай текущую реку красной от их крови. Возьми их сердца в качестве трофея. Когда ты подкосишь их ряды, вождь недийцев заплатит. Мы, каймеры, настрадались достаточно. Теперь их черёд». Про лидера атакующих Нилая скажет следующее: «Совершенно верно. Военачальницу недийцев зовут Орнскар. Убей её и вырежи сердце. Когда у тебя будут подношения, отправляйся к алтарю в центральной части храма. Мы будем ждать. Это справедливо. Кровь павших недийцев откроет путь к их поражению. Иди, солдат! Убей воинов и Орнскар. Затем отчитаешься у центрального алтаря». Последним, что скажет каймерка будет: «Наше отступление не обсуждается. Только здесь, в месте, где сосредоточена сила даэдра, мы можем завершить ритуал призыва. Мы вырвем даэдра из их тёмного плана, расщепим и используем их силу и кровь недийцев для спасения нашего народа».\n"
}