{
  "title": "Чемпион Сиродила",
  "Раса": null,
  "Фракция": "Орден Дракона, Орден Рыцарей Девяти",
  "Локация": "Сиродил, Дрожащие острова",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Орден Дракона, Орден Рыцарей Девяти, Протагонисты, Lore",
  "text": "Чемпион Сиродила (ориг. Champion of Cyrodiil) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Нас интересует также всё, что касается агента Империи, который спас Мартина из Кватча, но мы снова предупреждаем тебя… не вступай с ним в конфликт. С этим агентом не стоит шутить— Рума Каморан Чемпион Сиродила, также известный как Герой Кватча, Спаситель Брумы — персонаж вселенной The Elder Scrolls. Бывший заключённый и, возможно, шезаррин.\n Одна из основных целей, которой должен достичь протагонист в четвёртой игре серии по ходу основной сюжетной линии, — спасти Тамриэль от вторжения Мерунеса Дагона. Для этого ему понадобится обойти Сиродил и Мёртвые Земли, план Даэдрического Принца Разрушения, чтобы найти Амулет Королей и наследника трона.\n Так как при создании персонажа есть возможность свободного выбора расы, пола, имени, профессии и знака рождения будущего героя, заключённый может быть представителем одного из десяти основных народов Тамриэля, мужчиной или женщиной, обладать различными умениями и качествами, в том числе и личностными свойствами.\n …Но быстрота ответного удара заслужила тебе уважение среди моего народа. Мы не ожидали, что смертный может действовать так мужественно и решительно— Катутет Заключённый (или заключённая) находится в тюрьме столицы Империи Тамриэль — Имперском городе. Вскоре к нему в камеру спускается сам Уриэль Септим VII со своими телохранителями — Клинками. Выясняется, что императора спасают от убийц некоего культа, желающих его смерти. Один из Клинков открывает тайный проход, и охрана с Уриэлем отправляется в катакомбы. Герой следует за ними. В конце катакомб их загоняют в угол неизвестные убийцы — Клинки остаются защищать проход, а протагонист остаётся с императором. В это время Уриэль рассказывает тому о своей истории, отдаёт Амулет Королей и просит отнести его Джоффри. В этот момент открывается фальшстена, и один из культистов убивает императора. Разобравшись со всеми убийцами с поддержкой Клинков, герой узнает у последнего выжившего Клинка, где найти Джоффри, и на этом начинается главное приключение.\n После выхода из катакомб протагонист находит Джоффри, скрывающегося под личиной монаха, вручает тому Амулет и рассказывает о случившемся. На этом, разумеется, приключения только начинаются: главного героя посылают в город Кватч, где проживает бастард Уриэля Септима по имени Мартин. Прибыв на место, герой видит разрушенный город, осаждённый даэдра. Путь внутрь преграждают огромные пылающие врата в Обливион, из которых время от времени выходят всё новые и новые монстры. Чтобы остановить даэдра и пройти внутрь поселения, герой закрывает Врата Обливиона, спасает выживших (получив титул Героя Кватча) и отправляется с наследником обратно к Джоффри. По возвращении в приорат Вейнон Герой Кватча становится свидетелем нападения на монастырь секты Мифического Рассвета, и хотя он успевает спасти монаха, но скоро узнаёт, что Амулет украли. Втроём вместе с Мартином они отправляются в Храм Повелителя Облаков, где наследнику императора предстоит найти способ вернуть Амулет Королей, а у Героя Кватча появляется возможность стать одним из Клинков.\n Для возвращения Амулета придётся пережить немало событий и перипетий: достать великий велкиндский камень, защитить город Бруму от вторжения даэдра и достать великий сигильский камень, найти даэдрический артефакт и вернуть потерянную броню Тайбера Септима. С помощью этих предметов Мартин сможет открыть портал в Рай, особую область Мёртвых Земель, куда со своими последователями сбежал глава Мифического Рассвета Манкар Каморан. Победив лидера культистов, герой вернёт Мартину Амулет Королей.\n Под финал истории Герою Кватча придётся сопроводить Мартина Септима к Храму Единого, что в Имперском городе, для того чтобы тот зажёг Драконьи огни, издавна защищавшие Тамриэль от вторжения даэдра из Обливиона. Они не успевают прибыть в Храм вовремя — в мир смертных входит сам Мерунес Дагон. Чтобы остановить вторжение и изгнать ужасного Даэдрического Принца в Обливион, Мартин разбивает Амулет, смешав свою кровь с кровью Акатоша, превратившись в его воплощение — огромного дракона. Мартин одерживает победу над Дагоном, но после этого сам обращается в камень. Династия Септимов прерывается, но Тамриэль спасён. В качестве признания за мужество и решимость, проявленные в ходе данных эпохальных событий, протагониста объявляют Чемпионом Сиродила.\n Довольно мало известно о прошлом Чемпиона Сиродила, однако фактов, в отличие от многих других главных героев серии, всё же несколько больше. Так, есть определённые данные о его родственных связях:\n Однако приключения Чемпиона Сиродила не ограничиваются лишь спасением Тамриэля от вторжения из Обливиона. В то же время судьба сводит его с орденом Рыцарей Девяти (Knights of the Nine), где в ходе длительного путешествия тот, заслужив признание Девяти Божеств Тамриэля и вернув ордену Реликвии Божественного Крестоносца,  уничтожит воскресшего айлейдского короля Умарила Неоперённого, по итогу став Святым Крестоносцем и обладателем реликвий, некогда принадлежавших самому Пелиналу Вайтстрейку.\n Другое великолепное приключение ожидает главного героя, когда тот отыщет портал на Дрожащие острова, план Безумного Бога Шеогората (Shivering Isles). Эти события завершаются спасением Островов после предотвращения таинственного Серого марша, проводимого каждые 1000 лет Джиггалагом, другой ипостасью самого Шеогората. Уже бывший Принц Безумия, по его словам, отныне вновь становится Джиггалагом и уходит в план Порядка, оставляя главного героя на троне Дрожащих островов.\n"
}