{
  "title": "Чейна Мона",
  "Раса": "Бретон",
  "Фракция": "Бравил, Девять Божеств",
  "Локация": "Бравил, Великая часовня Мары",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Бретоны, Бравил, Персонажи (Бравил), Девять Божеств",
  "text": "Чейна Мона (ориг. Chana Mona) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я примас Мары, Чейна Мона. Я веду дела часовни бравильского прихода, и говорю от лица Мары на Совете Девяти— Чейна Мона при встрече Чейна Мона — бретонка-священник, примас Мары в её храме в Бравиле. Большую часть своего времени она проводит в молитвах в стенах собора, хотя уверяет, что большую часть дел в приходе за неё делают другие, что позволяет примасу предаваться служению Маре и за пределами Бравила. Об этом Чейна скажет, если спросить её о городе: «Ураваса и Марз оставляют мне мало работы здесь, в Бравиле. Это позволяет мне посвящать свое время приверженцам Мары во всей Империи». При встрече женщина скажет следующее: «Я примас Мары, Чейна Мона. Я веду дела часовни бравильского прихода, и говорю от лица Мары на Совете Девяти».\n Будучи священницей, Чейна Мона расскажет о возможности найти лекарство от вампиризма: «Лекарство? Ты хочешь сказать — иное, чем смерть? Такие вещи недоступны нам. Вампиризм так поражает организм, что вряд ли можно восстановить его былое состояние. Да, и кто решится на такую попытку… Впрочем, Гильдии магов, возможно, известно больше. Поговори с Раминусом Полусом. Вдруг он что-то подскажет».\n Чейна одета в чёрно-красный наряд и шитые золотом туфли. В её карманах всегда можно найти немного золота, а также ключ от помещений Великой часовни Мары. Не вооружена. \n Чейна Мона просыпается в 6 часов утра и большую часть своего времени проводит блуждая по собору (вероятность 33%) или же посещая крипту (вероятность 50%). В 10 часов утра и в 6 часов вечера она подходит к алтарю Девяти на короткую молитву. В 8 часов вечера она возвращается в холл часовни на ужин, после чего ещё два часа бродит по помещению, а затем ложится спать.\n"
}