{
  "title": "Чуткий Коготок",
  "Раса": "Каджит",
  "Фракция": "Сенчал",
  "Локация": "Мурчащая скала, Сенчал",
  "Квест": "Потерянный котик",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dragonhold, Мужчины, Каджиты",
  "text": "Чуткий Коготок (ориг. Tender Claw) — персонаж в дополнении The Elder Scrolls Online: Dragonhold.\n Чуткий Коготок думает, что эта его записка всех перехитрит, а себя считает невероятно коварным, но ему вечно не везёт. Он такой бездарный вор!— Кишима Чуткий Коготок — одноглазый каджит-альфик, житель Сенчала, вор. Бездушный встретит его на юго-западе Пеллитина. Альфик будет сидеть на земле рядом с Мурчащей скалой, рядом будет лежать записка:\n Привет!\n Если вы это читаете, значит, вы стоите рядом с моим любимым котом, Чутким Коготком. У него есть привычка убегать. К счастью, он всегда носит при себе эту записку. Если вы располагаете временем, пожалуйста, доставьте его домой в Сенчал, в южную часть города. Если это для вас затруднительно, просто оставьте эту записку для более отзывчивого прохожего, который любит животных. Заранее спасибо!\n Кишима\n P. S. Он не любит, когда кто-то говорит о его повязке на глазу. Сделайте вид, что не замечаете её.\n \nЕсли герой решит отнести этого «кота» его хозяйке, ему нужно будет положить его в мешок.\n В Сенчале, в кое-как отстроенных в виде строительных лесов трущобах в южной части города протагонист найдёт ту самую Кишиму, упомянутую в записке. В ходе разговора выяснится, что этот трюк с запиской Чуткий Коготок проделывает специально, Кишима её не писала. Альфик надеется так попасть в сумку ничего не подозревающего путешественника и ограбить его, но ему катастрофически не везёт. Каджитка, вероятно, приходящаяся «котику» сестрой, и сама промышляет воровством (это у них семейное) и очень недовольно вот такими делами Чуткого Коготка, ведь они должны работать в паре. Когда-то мать Кишимы гораздо удачнее пользовалась альфиками, подкидывая их незнакомцам в сумки и затем поднимая панику, а вот Коготок не придумал ничего лучше этого трюка с запиской, которая, похоже, не даёт никаких результатов. Повязка на глазу тоже не добавляет малышу способностей и тот очень из-за неё комплексует.\n Герой может поговорить с самим альфиком:\n \n Уже уходя, герой может услышать разговор Кишимы и альфика:\n \n"
}