{
  "title": "Шалуг Акула",
  "Раса": "Орк",
  "Фракция": "Акульи Зубы",
  "Локация": "Грот Акульи Зубы",
  "Квест": "Акульи Зубы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Thieves Guild, Персонажи (Thieves Guild), Женщины, Женщины (Thieves Guild), Орки, Орки (Thieves Guild), Акульи Зубы (фракция)",
  "text": "Шалуг Акула (ориг. Shalug the Shark) — персонаж в дополнении The Elder Scrolls Online: Thieves Guild.\n Потому что я никогда не сплю, никогда не останавливаюсь, и я прирождённая убийца! К тому же моя причёска немного напоминает плавник акулы— Шалуг, отвечая на вопрос Бездушного о том, почему её зовут Акулой Шалуг Акула — орчиха, предводительница банды «Акульи Зубы», раньше хозяйничавшей в гроте Акульи Зубы, пока их не вытеснили пираты «Неусыпные». В «Легенде о Шалуг Акуле» рассказывается, что она родилась в Ротгаре. Покинув Ротгар, Шалуг присоединилась к пиратам, а позднее осела в Причале Абы, где сколотила банду, промышляющую воровством, рэкетом и перепродажей краденого.[1] Расположенный к юго-западу от города грот был превращён бандой в свою базу и начал называться гротом Акульи Зубы. Когда пираты выбрали своего нового коммодора[2], многие капитаны были озадачены поисками подарка, который помог бы снискать её расположение. Капитан «Неусыпного», Долорион, решил, что таким подарком может стать обитающий где-то в гроте Акульи Зубы хадж-мота Крона-Киба. У этого грота была высажена группа под командованием первого помощника Родроса, известного своими способностями к дрессировке диких животных, и банда «Акульи Зубы» в итоге потеряла свою базу, а с ней и боевой дух. Хотя сама Шалуг смогла убить по меньшей мере одного из пиратов, оставшиеся под её началом люди не горят желанием рисковать и пытаться вернуть грот, поскольку противник имеет многократный численный перевес. Шалуг решает создать хотя бы видимость борьбы и нанимает пришедшего в грот по наводке одного из членов банды Бездушного, чтобы тот нарисовал знак «Акульих Зубов» в нескольких местах в гроте:\n «Чтобы показать тому капитану морских эльфов и его беззубым подхалимам, что этот грот принадлежит Акульим Зубам, разумеется!Когда они увидят, что мы делаем, что хотим, несмотря на то что их здесь полным-полно, эти трусы удерут и грот снова станет моим».\n Неизвестно, оказало ли появление этих знаков какое-либо влияние на пиратов с «Неусыпного». Несмотря на то, что после завершения квеста «Акульи Зубы» Шалуг скажет: «Ты ещё здесь? Проваливай. Если повезёт, завтра у меня будет для тебя ещё работа», — новых заданий от неё протагонист получить не сможет[3].\n Шалуг ведёт себя как опасный головорез, но это может быть лишь уловкой, чтобы повысить свою важность в глазах собеседника. На то, что это действительно только уловка, указывают слова Рохефы:\n «Вот тебе совет. Не давай моей госпоже сесть тебе на шею. Шалуг нравится думать, что она — самый крутой, дерзкий и резкий головорез в Причале Абы, но если ты не станешь мириться с её грубостями, она тебя только зауважает».\n Приписка в конце «Легенды о Шалуг Акуле», объясняющая, почему автор её не дописала, ставит под сомнение даже версию с рождением Шалуг в Ротгаре:\n «Шалуг, хоть в том, что ты мне рассказала, и есть доля правды, я уверена, что ты приврала в некоторых деталях, чтобы преувеличить свою значимость. Хроникёру, каким я являюсь, совестно продолжать брать твоё золото и записывать эти выдумки на бумагу».\n \n"
}