{
  "title": "Шагрол гро-Узуг",
  "Раса": "Орк",
  "Фракция": null,
  "Локация": "Замок Боевого рога",
  "Квест": "Замок Боевого рога",
  "Услуги": "тренировочные бои с героем",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Fighter's Stronghold, Персонажи (Fighter's Stronghold), Мужчины, Мужчины (Fighter's Stronghold), Орки, Орки (Fighter's Stronghold)",
  "text": "Шагрол гро-Узуг (ориг. Shagrol gro-Uzug) — персонаж в малом дополнении The Elder Scrolls IV: Fighter's Stronghold.\n Знаменитый чемпион Арены, Шагрол гро-Узуг, сейчас на пути в замок Боевого рога. Ты сможешь тренироваться вместе с ним— Нильфас Омеллиан про Шагрола гро-Узуга Шагрол гро-Узуг — орк, добавляемый в игру плагином The Elder Scrolls IV: Fighter's Stronghold. Шагрол появляется в замке при покупке улучшения: тренировочный зал и работает там тренером. Шагрол — воин и знаменитый чемпион Арены, которого нанял Нильфас. Собственно с его слов и можно узнать об этой детали биографии орка. Большую часть времени он проводит в тренировочном зале, где постоянно тренируется с оружием ближнего боя или в стрельбе. Здесь же проводит тренировки с героем. Если застать Шагрола в другом месте и предложить потренироваться, то он согласится и пойдёт в тренировочный зал для проведения учебного боя.\n Чтобы начать бой с орком, достаточно поговорить с ним и выбрать разговор о тренировке и вид оружия, которое следует взять Шагролу. Сам герой может сражаться, чем захочет. Из всех видов оружия, которые у него при себе, орк предпочитает молот. На предложение: «Возьми двуручное оружие»,— он отвечает: «Это по мне. Я возьму этот молот. Начали». Шагрол отличный соперник для прокачки навыков владения различным оружием: персонаж бессмертен и тренироваться с ним можно до бесконечности, поскольку его удары не наносят никакого вреда герою (по этой причине навык брони развиваться не будет). Потеряв сознание, через некоторое время гро-Узуг приходит в себя и снова готов сражаться.\n Шагрол носит расшитые кожаные штаны и грубые кожаные туфли. При себе имеет три вида оружия для тренировок с героем — кинжал, топор и молот, а также лук и железные стрелы, железные перчатки, баранину и уровневое количество золота.\n Встаёт в 7 утра и идёт в тренировочный зал, где тренируется на манекене с помощью любого из трёх видов оружия или стреляет по цели. Шагрол принимает пищу дважды в день — обед с полудня до двух поблизости от тренировочного зала (либо у себя, либо в винном погребе) и ужин с 6 до 8 вечера. К часу ночи уходит спать в общую комнату для прислуги.\n"
}