{
  "title": "Шазим",
  "Раса": "Редгард",
  "Фракция": "Порт-Хандинг, Остриё, Крепость Каменного Зуба, Даггерфолл, Вэйрест, Утренний поссет, Сентинель",
  "Локация": "Порт-Хандинг, Остриё, крепость Каменного Зуба, Даггерфолл, Вэйрест, Утренний поссет, доки Сентинеля",
  "Квест": "Выброшенный на берег",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Редгарды, Порт-Хандинг, Персонажи (Порт-Хандинг), Остриё, Крепость Каменного Зуба, Персонажи (Крепость Каменного зуба), Даггерфолл, Персонажи (Даггерфолл), Вэйрест, Персонажи (Вэйрест), Утренний поссет, Сентинель, Персонажи (Сентинель)",
  "text": "Шазим (ориг. Shazeem) — персонаж в игре The Elder Scrolls Online.\n Оставь меня наедине с бутылкой, странник. Если я не могу вспомнить, в чём дело, лучше уж забыть всё— Шазим Шазим — редгард, потерпевший кораблекрушение у берегов острова Строс М'Кай. Потеряв память, он бесцельно бродит по пустошам к северо-востоку от Порт-Хандинга, ища спасение в алкоголе. Шазим не обращает никакого внимания на следующую за ним по пятам обезьянку Кави, которая, отчаянно вереща, старается привлечь его внимание к чему-то. Потеряв всякую надежду вспомнить что-нибудь и решив окончательно утопить своё горе в выпивке, редгард решил попытаться продать эту мартышку кому-нибудь, дабы выручить немного золота для продолжения пьянки. Первым встречным, кому Шазим предложит Кави, оказался проходивший мимо Бездушный:\n Если попытаться заговорить с редгардом после завершения этого диалога, он будет лишь отвечать: «Эта крыска в твоём распоряжении. А я теперь напьюсь до потери сознания»\n Кави, сидящая у ног Шазима, внимательно слушала весь разговор. Когда Бездушный наклоняется к ней, Кави смотрит на него с надеждой. «Что ты пытаешься мне сказать?» — спрашивает у неё герой. Обезьянка всем своим видом показывает, что нужно следовать за ней: «Понял. Веди».\n Кави отводит протагониста к лежащему в полосе прибоя наполовину засыпанному песком мечу, на котором выгравирована надпись «Шазим Верный Клинок». Поняв, что этот меч принадлежал редгарду, герой попросит обезьянку показать ему другие потерянные Шазимом вещи. Отчаянно вереща, чтобы Бездушный не отставал от неё, Кави приводит его поочерёдно к лежащей в песке бутылке рома с семейным гербом, к затопленному мешку, в котором лежат оказываются утяжелённые игральные кости и покрытому песком кошелю с родовым перстнем Шазима. Со всеми этими находками главный герой возвращается к редгарду, который, увидев принесённые вещи, начинает кое-что вспоминать:\n \n Если заговорить с Шазимом после завершения квеста «Выброшенный на берег», он скажет: «Вещи, которые ты мне вернул, заставили меня всё вспомнить. Да еще помогло то, что я стал меньше пить.Увидимся в доках, когда будешь готов покинуть Строс М'Кай».\n Шазим покинет остров на борту «Острия» капитана Калин. Найти его можно в трюме корабля, сидящим на одной из походных кроватей: «Стоило мне снова оказаться на борту корабля, как на меня нахлынули воспоминания. Я с нетерпением жду отплытия».\n Когда корабль пристанет к берегам Бетника, редгард предпочтёт остаться на борту, проводя время в трюме за чтением книг: «Я не сойду на берег, пока мы не окажемся в Даггерфолле, друг.Остров, на котором полным-полно орков, мне не по нраву».\n Перед тем, как сойти на берег в Даггерфолле, протагонист может ещё раз поговорить с редгардом, стоящим на палубе «Острия»: «Приятно снова оказаться на корабле. Я всё ещё многого не помню, но у меня такое чувство, что плавание в открытом море мне поможет.Я рад, что ты нашёл меня тогда».\n Неизвестно, сошёл ли Шазим на берег в Даггерфолле или же добрался на «Острие» до Вэйреста, но при следующей встрече с Бездушным, которая состоится в столице Даггерфолльского Ковенанта, редгард уже будет состоять в команде Альбера Марка и находиться вместе с Кави на борту его нового корабля, «Утреннего поссета»: «Знаешь, воспоминания ко мне возвращаются как-то странно. Когда мы впервые прибыли в Вэйрест, я вообще ничего не помнил. А теперь я много чего помню.Кажется, мы с капитаном Марком нашли здесь местечко. Я в долгу перед тобой за это».\n Альбер Марк, накупив в Стормхейвене товаров, решил отправиться в Хаммерфелл, где рассчитывал перепродать их и хорошо на этом заработать. Первым портом для захода был выбран Сентинель, куда он также должен был отвезти по просьбе королевы Мерайи своего старого знакомого, Бездушного. Когда «Утренний поссет» бросил якорь в доках Сентинеля, команде сразу стало понятно, что невезение ещё не покинуло Альбера Марка — тысячи ра-нету, зомби, поднятых из морских глубин некромантами «Иссохшей Длани», атаковали этот порт. Редагрды, которым религиозные убеждения предписывают относиться к мёртвым со всем возможным почтением, пусть даже эти почтенные предки и восстали из своих могил, просто отступили с причала и команда корабля вынуждена в одиночку защищаться от орд нежити. Шазим будет находится на борту корабля у трапа, вместе с Ириэн готовясь отразить атаку оживших утопленников. Он подбодрит спускающегося вниз Бездушного: «Не беспокойся о нас, друг мой. Этот корабль не падёт, пока мы его охраняем».\n После того, как доки Сентинеля будут очищены от ра-нету, Бездушный может найти Шазима стоящим рядом с какой-то редгардкой. Выяснится, что его долгий путь домой наконец-то окончен и он всё вспомнил:\n \n"
}