{
  "title": "Шадр",
  "Раса": "Редгард",
  "Фракция": "Рифтен",
  "Локация": "Рифтен, конюшни Рифтена",
  "Квест": "Стабилизация",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Редгарды, Рифтен, Персонажи (Рифтен)",
  "text": "Шадр (ориг. Shadr) — персонаж в игре The Elder Scrolls V: Skyrim.\n Шадр — молодой редгард, проживающий в Рифтене. Работает в городских конюшнях помощником конюха, который приютил его у себя и обучает всему, что знает сам, вот уже на протяжении года.\n При первом посещении Рифтена главный герой может застать Шадра сидящим на скамейке, расположенной на мосту. В это время молодой редгард обсуждает свой договор с Сапфир, из разговора с которой протагонист может узнать, что Шадр, пытаясь поправить своё материальное положение, решил провернуть небольшую сделку — закупить упряжь в Вайтране и продать её в Рифтене. Однако, не имея достаточных оборотных средств, сделал глупость, заняв денег у Сапфир, члена Гильдии воров. Поскольку члены гильдии узнали о поставке, то не стоило удивляться, что товары так и не добрались до Рифтена. Денег заработать Шадру не удалось, а долг остался.\n Шадр носит простую одежду и пару обычных сапог. При себе имеет уровневый кинжал (вплоть до эльфийского качества), одежду с поясом, ключ от конюшен и немного золота. \n Шадр просыпается в 6 утра и сразу же отправляется на работу. Набравшись опыта в торговле лошадьми в родном Хаммерфелле, Шадр проводит всё своё время в конюшне под наблюдением своего наставника. В течение дня он делает несколько перерывов на обед, которые проходят в доме возле конюшни. Туда же он возвращается в полночь, после работы, чтобы лечь спать. \n Если Хофгрир Гроза Лошадей погибнет, распорядок дня Шадра кардинально изменится. Оказавшись владельцем конюшни, он станет гораздо меньше заниматься любимыми лошадьми. Хотя редгард и продолжит просыпаться в 6 часов утра, в этом случае он не станет спешить на работу, и вместо неё начнёт свой день с завтрака, на который у него может уйти около часа. Остальное время он посвятит прогулке по городу. Чаще всего его можно будет застать сидящем на упомянутой ранее скамье. В 9 утра он отправится на городской рынок, где на протяжении четырёх часов будет гулять и общаться с местными жителями. С часа дня до шести вечера он будет находиться в здании конюшен, проводя время за обедом.\n"
}