{
  "title": "Шаман Ульвох",
  "Раса": "Пределец",
  "Фракция": "Картвастен, Маркарт, клан Вороньего Глаза",
  "Локация": "Картвастен, дом шамана Ульвоха, Маркарт, Подкаменная крепость",
  "Квест": "После бури, Второй шанс",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Markarth, Мужчины, Предельцы, Клан Вороньего Глаза",
  "text": "Шаман Ульвох (ориг. Shaman Ulvoch) — персонаж в дополнении The Elder Scrolls Online: Markarth.\n Шаман Ульвох — пожилой слепой пределец, шаман клана Вороньего Глаза, проживающий в расположенном на северо-востоке Предела поселении Картвастен. В первый раз Бездушный сможет встретит его после определённого этапа квеста «После бури», когда ученица Ульвоха, Фиалин, приведёт протагониста в его дом:\n \n После того, как Фиалин уйдёт, Ульвох заговорит с главным героем:\n \n Если заговорить с ним снова до того, как покинуть дом, он скажет:\n «Отправляйся собирать подношения с ученицей Фиалин. Ты сможешь найти их у старой башни, сразу за деревней.Возвращайся ко мне, когда поместишь подношения к четырём оберегам. Тогда я совершу ритуал восстановления».\n Когда Бездушный и Фиалин, совершив необходимые подношения у оберегов духов, вернутся в деревню, шаман будет дожидаться их на центральной площади селения, рядом с ритуальным костром:\n \n Если заговорить с ним после этого снова, Ульвох скажет:\n «А сейчас подойди к костру и сделай подношение. Обещаю, это не причинит тебе вреда.Я начну ритуал».\n Протагонист подойдёт к костру, а шаман начнёт произносить необходимые слова:\n «Мы — это земля, а земля — это мы. Духи, примите наше подношение и восстановите наши обереги.Картвастен принадлежит Пределу!»\nРитуал не срабатывает, над тлеющим костром вместе с дымом поднимаются клубы чёрного тумана. Озадаченный Ульвох говорит: «Что-то не так! Чужеземец, нам надо поговорить!»\n \n Если с ним заговорить снова, он скажет: «Будь добр, осмотри ритуальный костёр. Расскажи, если что-то найдёшь. Мне нужно собраться с мыслями». Действительно, в ходе своих поисков Бездушному удастся найти на пепелище уродливый корень, бесформенный побег и жуткую лозу. Однако, поскольку шаман слеп, он попросит, чтобы герой показал это Фиалин: «Ты что-то нашёл? Покажи свою находку ученице Фиалин. Возможно, это наведёт её на мысль».\n Осмотрев находки протагониста, Филаин узнаёт в найденных образцах растение, встречающееся в расположенной под деревней шахте Сануарах и укажет, что оно явно было осквернено какой-то магией. Протагонист вместе с ричменкой решают спуститься в шахту и всё выяснить на месте. Если после этого заговорить с шаманом, он скажет:\n «Я слышал ваш разговор с моей ученицей. Если кто-то или что-то осквернило растение настолько, что оно помешало нашим ритуалам… ты должен найти источник скверны.Да пребудут с тобой духи, чужеземец».\n К моменту возвращения протагониста и Фиалин из шахты шаман всё так же будет стоять рядом с ритуальным костром:\n \n Если заговорит с Ульвохом снова, он скажет: «Не задерживайся тут, чужеземец. Мои сородичи не жалуют тех, кто родом не из Предела».\nПодойдя к костру, Бездушный должен, как и в прошлый раз, взаимодействовать с ним, пока шаман будет проводить ритуал:\n Скверны больше нет, и Картвастен будет процветать.Мы просим духов вновь благословить и защитить наш дом.Я чувствую, как в обереги возвращается сила. Духи снова с нами!— шаман Ульвох В этот раз ритуал проходит как положено и костёр загорается, а чёрная дымка, исходившая от брёвен, исчезает. До завершения квеста герой может снова обратиться к шаману и тот в ответ скажет:\n «Ритуал прошёл успешно, и обереги Картвастена восстановлены. Духи и клан Вороньего Глаза вновь слышат друг друга. Мы в большом долгу перед тобой.Поговори с ученицей Фиалин. Она вознаградит тебя за помощь».\n После завершения задания Бездушный может расспросить Ульвоха о том, что будет его клан делать дальше:\n \n Позднее Ульвоха, вместе с Фиалин и Эймоном, можно будет встретить в Подкаменной крепости в Маркарте во время заключения перемирия между государствами Скайрима[1]:\n \n"
}