{
  "title": "Шенк",
  "Раса": "Редгард",
  "Фракция": "Кальдера, торговцы",
  "Локация": "Кальдера, Лопата Шенка",
  "Квест": null,
  "Услуги": "Торговля, хостел",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Редгарды, Кальдера, Персонажи (Кальдера), Торговцы",
  "text": "Шенк (ориг. Shenk) — персонаж в игре The Elder Scrolls III: Morrowind.\n Шенк — редгард-трактирщик, владеющий своей таверной в Кальдере. У него можно снять небольшую комнату всего за десять дрейков и купить выпивки. Шенк не выдаёт никаких квестов и не участвует в них. Судя по записке, дружит с местным портным, Фаланаамо.\n Редгард носит разную одежду: дорогие штаны и ботинки, а также вычурную рубашку. В его инвентаре всегда можно найти некоторое количество алкогольных напитков. Вооружён хитиновой дубиной. Золота нет.\n При уровне отношений с трактирщиком не менее 40 пунктов, с началом разговора он будет приветствовать посетителя фразой: «Добрый день. Я Шенк, содержу трактир Лопата Шенка здесь в Кальдере. У нас можно получить постель, кроме того, у меня есть кое-какой товар на продажу. Если вы здесь недавно, я могу рассказать, где вы можете найти нужные услуги, или определённое место. Если вы кого-то ищете, тоже можете сначала спросить у меня». Если задание «Услуги для орка» ещё не начато, а Башук гра-Бат и Бугрол гро-Багул живы, редгард на просьбу рассказать свежие сплетни ответит следующим образом: «В городе недавно появлялся какой-то орк, удиравший от стражников, как безумный. Не знаю, к чему бы это, но смотреть было забавно».\n Шенк торгует зельями и ингредиентами. Однако трактирщик откажется вести дела с героем, если у того есть в инвентаре лунный сахар или скума. Первоначальный капитал: 400 монет. Полный перечень товаров торговца можно просмотреть ниже, под кнопкой-спойлером.\n \n Наиболее развитые навыки Шенка: \n Как и все редгарды в игре обладает врождёнными сопротивлениями к яду и болезням, а также способностью «Ярость боя». Больше никаких заклинаний не знает.\n"
}