{
  "title": "Шеогорат",
  "Раса": "Бретон",
  "Фракция": "Даэдрические Принцы, даэдра",
  "Локация": "Ум Безумца",
  "Квест": "Безумный ум",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Бретоны, Даэдрические Принцы, Lore, Даэдра, Божества",
  "text": "Шеогорат (ориг. Sheogorath) — один из Принцев Даэдра, известный также как Князь Безумия, Безумный, Безумная Звезда, Безумный Бог, Безумный Лорд, Скумный Кот, чья сфера — безумие и чьи мотивы неизвестны. Считается, что он был «рождён», когда Лорхан утратил божественную искру.\n Один из мифов называет Шеогората «дырой по форме Ситиса» в нашем мире. Для тех, кто служит Шеогорату, не существует ни добра, ни зла, ни правды, ни лжи, ни реального, ни нереального. Для них существует только то, что они хотят и что они видят. В народе считают, что когда безумец говорит, он обращается к этому Принцу, и тот рассказывает ему то, чего он знать не может. Шеогората изображают в виде бородатого мужчины в необычных одеждах и с тростью в левой руке.\n В дополнении The Elder Scrolls IV: Shivering Isles Шеогорат — вторая сторона личности Джиггалага, Даэдрического Принца Порядка. По легенде Джиггалаг был самым могущественным даэдра из всех. Другие Принцы, испугавшись силы Джиггалага, прокляли его безумием, и он стал известен как Шеогорат. Но история на этом не заканчивается. Чемпион Сиродила может узнать её продолжение, спросив Шеогората о Джиггалаге во время квеста «Беспомощная армия». На вопрос: «Почему Джиггалаг не атакует сам?» — Шеогорат ответит: «Ну, разве ты не прелесть? Ты и вправду не знаешь? А о чём мы тут толкуем всё время? Потому что он — это Я! Я — это он! Мы часть один другого, по сути. Меня потому не будет здесь, когда придёт он, что я буду им». С этих слов становится понятно, что Шеогорат раз в тысячу лет (в начале каждой новой эры) становится Джиггалагом и разрушает («наводит порядок в беспорядочном царстве») своё царство.\n Шеогорат является одним из четырёх столпов Дома забот и постоянно проверяет данмеров на духовную слабость. Во многих легендах один род данмеров вызывает его для борьбы с другим; в половине этих легенд он не предаёт тех, кто его вызвал. Его часто ассоциируют с расой данмеров, он представляет собой тот ужас, что испытывают другие расы перед тёмными эльфами. Он постоянно враждует с Азурой.\n План Шеогората — Дрожащие острова, поделённые на Манию и Деменцию. Мания — часть островов, где живут несдержанные, надменные и любящие вести роскошную жизнь персонажи. В Мании очень колоритная природа, растительность и живность. Здесь находят себе приют безумные художники, музыканты и вообще творческие личности. В Нью-Шеоте район Мании — Блисс. Его патрулируют золотые святые (ориг. Golden Saint). В Деменции, напротив, народ подозрительный, недружелюбный и мрачный, как и сама природа этой части Дрожащих островов. Обычно там находят приют параноики (герцогиня Деменции тоже страдает этой патологией). Она состоит из переплетённых корней, в которых, со слов Хаскилла, можно легко заблудиться, и население Деменции под стать природе. В Нью-Шеоте район Деменции — Крусибл. В Крусибле мрачная архитектура, на улицах стоит смрад от канализации, свободно текущей по улицам района. Крусибл патрулируют тёмные соблазнители (ориг. Dark Seducer).\n Шеогората призывают второго числа месяца Восхода, либо в любой день во время грозы. Если же в день призыва нет грозы, призывать его ни в коем случае не следует.\n Шеогорату служат младшие даэдра — золотые святые или аурил (как они сами себя называют) и бывшие слуги Ноктюрнал — тёмные соблазнители или мазкен. Со слов мазкен имя «Тёмные соблазнители» они получили от своих врагов аурил. Исходя из этого, можно предположить, что именованием «Золотыми святыми» аурил обязаны мазкен.\n У Шеогората есть камердинер — Хаскилл. Шеогорат хорошо относится к своему слуге, однако Лорд Даэдра не прочь над ним подшутить и использует всякую возможность сделать это.\n Ему также поклоняются каджиты и называют Шеггоратом, котёнком второго помёта Фадомай, или Скумным Котом.\n Самый известный артефакт Шеогората — Ваббаджек, или просто Вабба — посох, с помощью которого можно превращать любое существо… в любое другое существо или даже предмет, только неизвестно, во что именно. Обратившись к нему в его святилище Ихинипалит под Вивеком, можно получить копьё Горькой Милости. С ним ассоциируется также короткий клинок Вилка Щекотки, перчатка Гамболпадди и посох Вечного скампа.\n Шеогорат упоминается в книгах:\n В этой игре Принц выдаёт квест, наградой за выполнение которого служит посох безумия — Ваббаджек. Также Шеогората можно дважды встретить, выполняя финальный квест игры, в ходе которого для дальнейшего прохождения нужно отгадать загадку о его любимом оружии.\n В Морровинде известен как один из четырёх столпов Дома забот. Он обманом вынудил луну Баар Дау сбиться с начертанного пути через Обливион и обрушиться на город Вивек. Луну остановил сам бог-поэт Вивек.\n В святилище Шеогората Альд Даэдрот во время событий The Elder Scrolls III: Morrowind ходатайством Нереварина нашло себе убежище племя эшлендеров Ахеммуза.\n В этой игре серии также есть возможность получить задание от Бога Безумия, в награду за его выполнение герой получит копьё Горькой Милости.\n Замечательно! Это надо отпраздновать… Всем сыру! Стоп. Отставить сыр. Это не меньший праздник для тех, кто не любит сыр. Так? Ты как маленькая умненькая крыска в лабиринте. Тебе удалось найти выход, но сыр пока давать рановато. Разве что чуть-чуть. Я дарую тебе новое заклинание — способность вызывать Хаскилла, моего камердинера, дабы он мог помогать тебе. Он много знает. Больше, чем думает— Шеогорат В The Elder Scrolls IV: Oblivion предлагается выполнить квест от Принца даэдра Шеогората. Наградой окажется артефакт — посох Ваббаджек, который превращает противника в случайное существо.\n Шеогорат (ориг. Sheogorath) — персонаж в игре The Elder Scrolls V: Skyrim.\n Нет, ну обязательно надо прийти и отвлечь? Я занят — делаю рыбные палочки. Тут нужно тонкое состояние души!— Шеогорат Довакину В The Elder Scrolls V: Skyrim, также как и в The Elder Scrolls IV: Shivering Isles, главный герой может лично встретиться с Шеогоратом, но не на Дрожащих островах, а в Уме Безумца — физическом воплощении больного рассудка мёртвого двенадцатого императора Империи Септимов, Пелагия III, именуемого также Безумным. Здесь Князь Безумия проводит свой отпуск (с его слов). В ходе задания Довакину нужно будет исцелить разум императора, исправив с помощью Ваббаджека три основных патологии его рассудка: неуверенность, паранойю и кошмарные сны.\n По окончании квеста Шеогорат дарует Драконорождённому Ваббаджек со словами: «А что до тебя, мой маленький смертный приспешник… Ты можешь оставить себе Ваббаджека. Как знак моей… А, да просто забери эту гадость!»\n После этого, вместе со своим слугой Дервенином, он возвращается в свой план.\n Здесь можно заметить, что внешний вид Шеогората изменился со времён Кризиса Обливиона. Теперь его глаза полностью белого цвета, словно затянуты бельмом (раньше были жёлтого с вертикальным «кошачьим» зрачком), другой тип бороды и подстриженные, слегка вьющиеся волосы вместо тугого хвоста.\n \n"
}