{
  "title": "Шеризар",
  "Раса": "Редгард",
  "Фракция": "Заводные апостолы",
  "Локация": "Неиссякаемый источник",
  "Квест": "Оазис в металлической пустыне",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Clockwork City, Персонажи (Clockwork City), Женщины, Женщины (Clockwork City), Редгарды, Редгарды (Clockwork City), Заводные апостолы",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Шеризар (ориг. Sherizar) — персонаж в дополнении The Elder Scrolls Online: Clockwork City.\n Иногда шестерни проскальзывают — или цилиндр выбрасывает поршень. Это место напоминает мне нечто подобное— Шеризар Шеризар — редгардка, недавно посвящённая в число заводных апостолов и мечтающая стать ученицей лектора Нарила в Неиссякаемом источнике. Раз в году, в день сбора урожая, лектор Нарил открывает ворота этого места и выбирает себе нового ученика. В прошлый раз Шеризар не повезло, но к новому году она подтянула знания в области ботаники и надеялась, что Нарил выберет именно её. Она попросила, чтобы Бездушный проводил её до ворот Неиссякаемого источника и была невероятно рада, когда лектор Нарил назвал её имя. Но попав внутрь, пока другие, в том числе и протагонист, с восхищением осматривали это место, Шеризар заподозрила что-то неладное и исчезла. Посланному на её поиски лектором Нарилом Бездушному она объяснила, что у неё нехорошие предчувствия и попросила помочь ей добраться до одной из учениц, каджитки Чирхари, с которой она когда-то дружила. Но встреча с Чирхари оставила больше вопросов, чем ответов. Чем дальше она шла по садам и залам Неиссякаемого источника, тем больше понимала, что в этом месте есть что-то неправильное и уже никакие обращения к ней лектора Нарила с помощью переговорных устройств, убеждавшего её вернуться, не смогли её убедить в обратном. Наконец, добравшись  до личных мастерских лектора, Шеризар и Бездушный узнали жуткую правду об этом месте — искусственный солнечный свет, который позволяет растениям Неиссякаемого источника жить и плодоносить на металлической почве Заводного города, получают из жизненной силы пропавших учеников. Тех самых учеников, которых лектор Нарил отбирает год за годом. Шеризар должна была постичь та же судьба, но Бездушный убил лектора Нарила, оставив редгадку решать, отключить ли индуктор, тем самым погубив растения или оставить работать уже за счёт жизненной силы добровольцев в надежде на то, что однажды они найдут способ обходиться без него.\n"
}