{
  "title": "Шутовской король Эмерик",
  "Раса": "Аргонианин",
  "Фракция": "Вулхельский Дозор, Даггерфолл, Шутовской двор",
  "Локация": "Вулхельский Дозор, Даггерфолл, Павильон Праздника шута на Ауридоне, Павильон Праздника шута в Гленумбре, Павильон Праздника шута в Стоунфолзе",
  "Квест": "Праздник шута, Королевские гулянья, Благородный гость",
  "Услуги": null,
  "Состояние": null,
  "categories": "События, Персонажи, Online, Мужчины, Аргониане, Шутовской двор",
  "text": "\n Шутовской король Эмерик (ориг. Jester King Emeric) — персонаж в игре The Elder Scrolls Online.\n На Празднике шута каждый найдет себе развлечение по душе!Варварские бои в грязи, эльфийские пляски, кавалькады и хороводы, как в древние времена. Мне нравится Праздник! Только не говори об этом моей жене— шутовской король Эмерик Шутовской король Эмерик — аргонианин, член труппы комедиантов, изображающий верховного короля Эмерика во время гуляний Праздника шута. Встретить этого «Верховного короля» можно в павильонах, где проходят основные торжества праздника. Часто темой выступлений шутовского короля становятся отношения между настоящим королём Эмериком и его женой Марайей, на которой он, как известно, женился лишь из дипломатических соображений. Марайю, если «Эмерик» разыгрывает диалог между супругами, изображает левая рука аргонианина.\n Если первое посещение павильона Праздника шута произойдёт именно в Даггерфолле, аргонианин расскажет Бездушному о происходящем:\n \n Эмерик попросит протагониста собрать для него ингредиенты, необходимые для изготовления особых иллюзорных шутих:\n \n Собрав нужные ингредиенты, Бездушный возвращается к шутовскому королю Эмерику:\n \n Отойди и позволь нашему величеству сотворить немного волшебства!— шутовской король Эмерик Шутовской король Эмерик приступает к работе, приговаривая:\n Щепотка того… немного этого… встряхнуть… И вуаля… Шутихи готовы, мой верный подданный— шутовской король Эмерик Взяв «Абсолютно безопасный мешок с иллюзорными шутихами», Бездушный поочерёдно посещает центры народных гуляний рядом с королевским замком, на склоне холма у западного порта и в самих доках, запуская шутихи, после чего необходимо снова вернуть к шутовскому королю:\n \n \n \n Существует два достижения, связанные с этим персонажем:\n"
}