{
  "title": "Шут Фаларель",
  "Раса": "Альтмер",
  "Фракция": "Замок Рилис, духи",
  "Локация": "Замок Рилис",
  "Квест": "Шутки шута",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Альтмеры, Замок Рилис, Духи",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Фаларел Шут (ориг. Falarel the Jester) — персонаж в игре The Elder Scrolls Online.\n Позволь мне показать тебе мой фокус с исчезающим ножом. Фокус в том, что он исчезнет в твоей глазнице— Фаларел Шут Фаларел Шут — дух альтмера, при жизни — шут Рилиса Двенадцатого, безумец и садист, под стать своему господину. Вероятно, шутки Фаларела очень забавляли Рилиса, однако с ним в этом были согласны не все. И некоторым, например, Лисондору, это несогласие стоило жизни — они были замучены безумным шутом в его так называемой «игровой комнате».\n После смерти Рилиса Двенадцатого Фаларел поселился в Притворе его замка. Примерно в 2Э 580 году, одновременно с возвращением королевы Айренн, на Ауридон, в компании Теленгера Искусника, прибывает имперский учёный Флаккус Терентиус, по заданию Абнура Тарна составлявший новый путеводитель по Тамриэлю. Во время вечеринки в честь Айренн в Фёстхолде Теленгер представляет ему уже пожилого Фаларела, говоря о нём как о бывшем шуте Рилиса Двенадцатого и довольно известном барде. Судя по описанию их встречи, Теленгер и Фаларел были давно знакомы и были хорошими друзьями. Фаларел рассказывает Искуснику и Терентиусу, что к нему по ночам начал являться дух его бывшего господина и вызвался отвести их в своё жилище, чтобы доказать это. Со слов Флаккуса известно, что в Притворе у них внезапно погасли свечи, возникло некое свечение над старыми захоронениями, а потом появился дух самого Рилиса Двенадцатого. В ужасе Флаккус наткнулся на некую ветхую колонну и вызвал обвал, в результате которого Фаларела раздавило «в лепёшку», как записано у Терентиуса. Представляется сомнительным, что Теленгеру и Флаккусу действительно явился дух Рилиса. Оба были сильно пьяны, да и слова духа самого Фаларела во время его боя с Бездушным позволяют предположить, что это была его очередная шутка, плохо закончившаяся для шута.\n После своей смерти Фаларел так и остался в Притворе, уже в виде духа. Во время Слияния Планов появившийся на Ауридоне Бездушный посещает руины замка Рилис, где встречает дух Лисондора. Решив помочь ему обрести покой, Бездушный спускается в Притвор, чтобы освободить душу альтмера, где и сталкивается с духом Фаларела, нападающим на него с криком: \n «Почему ты не смеёшься? Разве ты не понял? Моя смерть — это моя лучшая шутка».\n Дух вооружён двумя кинжалами. После победы над ним дух Фаларела исчезает.\n"
}