{
  "title": "Эборик Лютый Мороз",
  "Раса": "Норд",
  "Фракция": "Клан Лютого Мороза, Виндхельм",
  "Локация": "Виндхельм, Гильдия магов, крепость Лютого Мороза",
  "Квест": "Приют аристократов",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Норды, Клан Лютого Мороза, Виндхельм, Персонажи (Виндхельм)",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Эборик Лютый Мороз (ориг. Eboric Direfrost) — персонаж в игре The Elder Scrolls Online.\n Эборик Лютый Мороз — норд, родившийся и выросший в Фолкрите, один из последних представителей некогда знаменитого на весь Истмарк клана Лютого Мороза. В первый раз Бездушный может встретить его в Виндхельме, в местном отделении Гильдии магов. Если с ним заговорить, норд радостно сообщит, что наконец выяснил, где находится замок его предков — крепость Лютого Мороза, и намерен в ближайшее же время туда отправиться. После этого разговора на карте протагониста появится местонахождение этого группового подземелья.\n Придя в крепость Лютого Мороза, протагонист сможет убедиться, что Эборик действительно решил предъявить права на эту давно заброшенную твердыню, невзирая на предупреждения местных жителей. Впрочем, предусмотрительный маг оставлял за собой говорящие камни, благодаря чему Бездушный и его товарищи из числа Неустрашимых, прибывшие для зачистки этой населённой нежитью крепости, получат ценные подсказки:\n «Я Эборик Лютый Мороз из Фолкрита.В хранилище записей Виндхельма я обнаружил, что являюсь последним живым наследником крепости Лютого Мороза, огромного замка, которым поколениями владели мои предки — охотники на ведьм.Эта крепость была заброшена на протяжении нескольких веков, скована нетающим льдом. Местные жители говорят, что её населяют призраки. Несмотря на это, я надеюсь вернуть себе наследие предков.На случай, если меня настигнет злой рок, я оставлю на своём пути говорящие камни. Пусть они расскажут мою историю».\n «Это ужасно! Похоже, жители крепости Лютых Морозов когда-то пытались бежать, но ныне они замёрзли во времени и навсегда запечатаны в этой ледяной гробнице».\n «Это пламя Лютого Мороза, о котором я читал в Виндхельме. В легендах говорится, что если я зажгу его, то смогу связаться со своими предками. Я должен узнать, что произошло.Согласно моим записям, чтобы зажечь пламя Лютого Мороза, требуется факел Наследия. Его следует искать в Зале мёртвых.На моей карте обозначено, что в Зал мёртвых ведёт этот боковой коридор».\n «Крепость охраняют драугры. Интересно, как давно она покинута?Становится всё интереснее и интереснее».\n «Я зря отправился сюда. Ворота крипты закрыты. Скорее всего, их можно открыть, используя нажимные пластины. Но я без спутника.Без факела я не смогу зажечь пламя. Прискорбно, но нужно возвращаться. Мне ещё предстоит исследовать верхний уровень».\n «Эта дверь запечатана. Должен быть другой путь наверх».\n «Заклинание „Трансмутация тумана“ оказалось ещё полезнее, чем я думал. Без него я ни за что не открыл бы последнюю дверь.Передо мной лежит верхний уровень, и у меня достаточно причин, чтобы не идти туда.Я слышу, как воет гибельный ветер там, наверху, и холод пронизывает меня до костей. Там меня могут поджидать какие угодно твари. Но я не опозорю свою семью, пойдя на попятную».\n Как предполагал его далёкий предок Лорд Агомар, поднявшийся на верхнюю площадку Эборик был пленён ведьмой Дроддой из Ледяного Предела, превратившей его в ледяную статую. После победы над ней Эборик возвращается к жизни: «Здесь холодно, как на краю Скайрима!»\n Протагонист подходит к нему, чтобы узнать, всё ли в порядке:\n \n Ведьма основательно промыла Эборику мозги. Если с ним поговорить ещё немного, в этом можно убедиться:\n \n"
}