{
  "title": "Эвелин Ветт",
  "Раса": "Бретон",
  "Фракция": "Гильдия магов, Святилище Лиходея",
  "Локация": "Святилище Лиходея, Гильдия магов",
  "Квест": "Сезон сбора урожая",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Бретоны, Гильдия магов, Святилище Лиходея",
  "text": "Эвелин Ветт (ориг. Eveline Vette) — персонаж в игре The Elder Scrolls Online.\n Послушай, если бы мы знали, что оно разобьёт наш круг, прикинется древним богом Шеор и начнёт вытягивать души из смертных, мы бы точно передумали!— Эвелин Ветт Эвелин Ветт — бретонка из даггерфольского отделения Гильдии магов, участвовавшая в призыве одного из младших лордов даэдра: «Поиски божественного знания. Естественное любопытство. Причин множество». Но всё пошло не по плану и дремора вырвался из-под контроля. Большинство участвовавших в призыве магов были им убиты или превращены в покорных рабов, организовавших в небольшой уединённой роще рядом Даггерфоллом праздненство в честь древнего бретонского божества неурожая Шеора, также именуемого Лиходеем, под чьей личиной и стал скрываться даэдра. Ничего не подозревающие путники завлекались туда, думая, что это лишь весёлая пирушка в память о древних традициях Хай-Рока, а в действительности они приносились в жертву лорду даэдра. Эвелин смогла первоначально избежать гибели, попав в карманный план Обливиона, возникший под рощей, где планировала покончить с Лиходеем, но в конце концов была схвачена его корнями и спасло её только попадание в тот же план Бездушного, который также попал на праздник и также был принесён в жертву. По её указанию протагонист сжигает корни дерева, в виде которого существовал на Нирне Лиходей, тем самым лишая его возможности поглощать души. Взбешённый дремора обрушивает свою ярость на рощу, убивая всех, кто там находился. Вернувшемуся на Нирн Бездушному удаётся выманить дремору из его измерения и уничтожить в схватке. На прощание Эвелин выражает надежду, что протагонист не станет упоминать, что она также была во всём этом замешана, а сама она не повторит больше подобной ошибки: «Не волнуйся. Я усвоила урок. Призыв такого могущественного даэдра — слишком рискованное дело. В следующий раз я возьму с собой втрое больше учеников и камней душ».\n Позднее протагонист сможет встретить её в местном отделении Гильдии магов: «А, герой святилища Лиходея. Видимо, я обязана тебе жизнью.Не волнуйся, я всё рассказала гильдии о призыве дремора. Они поручили мне составить каталог книг в библиотеке, пока решают, что со мной делать. Работа скучная, но это лучше, чем изгнание».\n"
}