{
  "title": "Эголор",
  "Раса": "Босмер",
  "Фракция": "Арена Тиззрини, мёртвые персонажи",
  "Локация": "Арена Тиззрини, арендованный дом",
  "Квест": "Через край",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Босмеры, Арена Тиззрини, Мёртвые персонажи",
  "text": "Эголор (ориг. Egolor) — персонаж в игре The Elder Scrolls Online.\n Эголор лежит на полу в луже собственной крови.На теле Эголора видны множественные ножевые раны. Тубуса для свитков нигде не видно— при осмотре тела Эголор — босмер, во время рыбалки на реке Стрид в окрестностях Арентии выловивший из воды красивый резной тубус, сделанный из тёмного дерева. Рассудив, что такая вещь должна дорого стоить, Эголор, делавший ставки на знаменитой на всю Марку Смерти арене Тиззрини и задолжавший тамошним воротилам немалую сумму, забрал находку себе и отправился к своим кредиторам, надеясь погасить хотя бы часть своих долгов. Босмеру было невдомёк, что тубус оказался в воде после того, как лошадь каджитки Задалы из Глаз Королевы испугалась и упала в реку с моста на въезде в Арентию. Тубус был самым ценным из всех пропавших вещей — в нём находились документы, касающиеся передвижения войск Доминиона в Сиродиле, сведения о системе оборонительных сооружений на границе с Коловией и прочие военные документы стратегической важности. Бездушный, отправившийся искать пропавшие в водах Стрида вещи, встретил сестру Эголора, Эстелин, которая рассказала ему, что они с братом нашли тот самый тубус и что он понёс его продавать на арену Тиззрини, где обычно снимает себе небольшой домик. Протагонист нашёл съёмное жильё босмера, но было слишком поздно, Эголор был уже мёртв. В ходе проведённого им расследования протагонист выяснил, что убийство совершила коловианка Элисса Белена, видимо, знавшая о содержимом тубуса. Первоначально она попыталась продать его прямо здесь, в лагере близ арены Тиззрини, предложив его аргонианке Много-Глаз, но после того, как та отказалась, отправилась в лагерь культа Каменного Огня, находящийся на северо-востоке региона.\n"
}