{
  "title": "Эдгар Жан",
  "Раса": "Бретон",
  "Фракция": "Шиммерин",
  "Локация": "Шиммерин, трактир «Поднять якоря!», канализация Шиммерина",
  "Квест": "Повесть о двух матерях",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Summerset, Мужчины, Бретоны, Шиммерин",
  "text": "Эдгар Жан (ориг. Edgar Jend) — персонаж в главе The Elder Scrolls Online: Summerset.\n Меня зовут Эдгар Жан. Профессиональный неудачник, бездельник и иногда наёмный убийца. Мать посылает меня за потерянными вещами… и людьми— Эдгар Жан Эдгар Жан — бретон, вор и наёмный убийца на службе у предводительницы изгоев Шиммерина Матери Крыс. Неизвестно, как и когда Эдгар оказался на Саммерсете, однако если у Жана и были какие-то заблуждения насчёт общества альтмеров, они должны были очень быстро рассеяться. Высокие эльфы в своей нетерпимости к преступникам не превосходят разве что редгардов, однако к этому на Саммерсете добавляется ещё и явная нелюбовь ко всем пришлым. Учитывая всё это, Эдгар должен был почти сразу оказаться в числе изгнанников, которые предпочитали селиться в местной канализации. Правящая этим местом Мать Крыс быстро оценила способности бретона и сделала его своим агентом по особым поручениям. Так, понимая всю опасность ситуации, в которой оказался связавшийся с главарём Чёрного Следа Мирулоном Аратель, Мать Крыс поручила Эдгару Жану остановить его от задуманного юношей убийства сапиарха Айкантара, но бретон не успел выполнить это поручение — юный альтмер просто не нашёл письма, оставленного для него в условленном месте. Зато его нашёл Бездушный, по просьбе матери Арателя Ланари и по договорённости с тюремным юстициаром Божественного Надзора Талерионом занявшийся поисками сбежавшего из тюрьмы юноши. Найдя запису Эдгара, герой может отнести её Талериону, а может и сам отправиться на указанное в ней место встречи — в трактир «Поднять якоря!».\n Каджитка-пивовар Рихарай никогда не встречала Арателя и после того, как Бездушный назовёт ей пароль, спокойно сообщит герою, что дожидающийся его человек сейчас находится на втором этаже заведения. Там, в северо-восточном углу, за столиком одиноко сидит Эдгар Жан:\n Следующая встреча Бездушного с Эдгаром (или первая, если герой отнёс найденную записку юстициару) произойдёт уже в канализации Шиммерина, в логове Матери, куда протагонист как раз приведёт Арателя. К тому времени туда доберётся и Талерион:\n \n Если заговорить сразу после этого с Эдагаром, он скажет: «Лучше бы избавиться от этого Талериона по-быстрому. Рука у меня так и тянется к ножу».\n Если заговорить с бретонцем после того, как юстициар получит доказательства невиновности Арателя, он скажет: «Лучше поговори с Матерью Крыс. Она во всём разберется, зуб даю».\n Если обратиться к Эдагру после завершения квеста, он поблагодарит протагониста за удачное разрешение сложившейся ситуации: «Спасибо за помощь, друг. Если бы Аратель убил сапиарха, лишь Восемь богов знают, что бы устроили здесь эти длинноногие стражники.Тебе здесь всегда будут рады».\n"
}