{
  "title": "Эдвир",
  "Раса": "Бретон",
  "Фракция": "Рыцари Розы, Аристократы",
  "Локация": "Вэйрест",
  "Квест": "Квесты аристократов, Шантаж для Хелсета, Холл Вудборна, Тотем",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Daggerfall, Мужчины, Бретоны, Рыцари Розы, Аристократы, Правители Хай Рока",
  "text": "Эдвир (ориг. Eadwyre) — персонаж в игре The Elder Scrolls II: Daggerfall.\n Эдвир — король Вэйреста, рождённый в 3Э 340[1]. Он был женат на Каролине, которая умерла вскоре после появления на свет их дочери Элизаны[1].\n Однажды ночью Эдвиру явился дух Рии Сильмейн, чтобы сообщить ужасную новость — Джагар Тарн отправил императора Уриэля VII в Обливион и узурпировал трон[2]. Попытки рассказать об этом не увенчались успехом — никто не воспринимал всерьёз слова пожилого короля[3].\n Через некоторое время Эдвир узнал, что Тарн держит в своих палатах портрет королевы Барензии и решил обратиться за помощью к ней. Благодаря совместным действиям им удалось отвлечь на себя внимание Тарна, и позволить герою, которого вскоре назовут Вечным Чемпионом, сбежать из имперской тюрьмы и начать поиски Посоха Хаоса, необходимого для свержения узурпатора[3].\n После очередной ссоры Барензии с Тарном, Эдвиру и королеве Морровинда пришлось бежать в Вэйрест, где через некоторое время они поженились, а Эдвир официально принял в свою семью детей Барензии от генерала Симмаха — Хелсета и Моргию. И хотя жители Вэйреста с недоверием отнеслись к новой королеве, огромная популярность Эдвира устраняла эту проблему[3].\n После начала Бетонской войны Эдвир предпочёл сохранять нейтралитет, не желая посылать на войну свои войска. Это было связано с угрозами исходившими от государства орков Орсиниума, а также свирепствующих в заливе Илиак пиратов[1].\n Через некоторое время между королевскими детьми началась борьба за право наследовать престол Вэйреста. После продолжительных интриг при участии королевского советника лорда Кастеллиана, это право получает родная дочь Эдвира Элизана[4][5].\n"
}