{
  "title": "Эдвинна Эльберт",
  "Раса": "Бретон",
  "Фракция": "Гильдия магов, Альд'рун",
  "Локация": "Альд'рун, Гильдия магов",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Бретоны, Гильдия магов, Альд'рун, Персонажи (Альд'рун)",
  "text": "Эдвинна Эльберт (ориг. Edwinna Elbert) — персонаж в игре The Elder Scrolls III: Morrowind.\n У вас есть перевод этой книги? И что там говорится? Что? Не уверена, что я правильно понимаю… что-то о создании нового бога? Нет, для моих исследований это абсолютно бесполезно. \nВот если бы там были планы создания парового центуриона, это было бы куда полезнее— Эдвинна Эльберт о «Божественной Метафизике» Эдвинна Эльберт — бретонка-маг, член Гильдии магов в ранге «Волшебник». Найти её можно в Альд'руне, в большом зале местного отделения организации. Является управляющим данного филиала, поэтому она может принять героя в сообщество заклинателей, предлагать ему различные поручения для выполнения и повышать его в звании, но не выше своего собственного.\n Как признанного исследователя двемеров, её очень интересует всё, что связано с этой расой. Немалую часть своей жизни посвятила изучению способов воссоздания механизмов этого народа, мечтает изготовить собственных паровых центурионов. В ходе этой деятельности завела множество знакомств: так, например, Ажира называет Эдвинну своим хорошим другом, Шарн гра-Музгоб отмечает информативность её проектов, а с Хасфатом Антаболисом и Сенилиасом Кадиузусом бретонка ведёт общие дела. Последний каждый месяц отчитывается об официальных раскопках в Нчулефтингте, хотя на момент прибытия к Эльберт протагониста та отмечает отсутствие вестей от коллеги, что несколько беспокоит исследовательницу. Похоже, именно по её инициативе в развалинах начались археологические работы, поскольку в докладе Сенилиаса, который герой может найти на теле Анеса Венду, имперец просит волшебницу «не отказываться от этой идеи». По-видимому, имеет связь непосредственно с Окато, который как раз способен согласовать подобную кампанию. Эдвинна часто жалуется на архимага Требониуса, попрекая его за неуважение к её изысканиям в частности и науке в целом.\n Многие члены Гильдии упоминают, что Эльберт «слегка не от мира сего», что, впрочем, не влияет на её способность трезво мыслить. Тем не менее, любопытство бретонки побуждает волшебницу время от времени нарушать Имперские законы — она не гнушается кражи необходимых книг, которые могут помочь ей в исследованиях, у своих же коллег; собирает всевозможные двемерские артефакты, игнорируя существующие запреты, чем подставляет под угрозу не только себя, но и окружающих.\n Не верит в теорию уничтожения двемеров Сердцем Лорхана. Является одним из потенциальных жертвователей денег для фонда форта Легиона Пёстрой Бабочки, который распределяет средства между бедняками поселения. Не предоставляет каких-либо услуг.\n Из одежды Эдвинна носит простую мантию и дорогие ботинки, вооружена серебряным кинжалом. Имеет при себе посох волшебника. Золота нет.\n С Эльберт может произойти интересный неквестовый диалог, если протагонист, состоящий в Гильдии магов, пришёл к ней с книгой «Секреты Анимункули Двемеров», которую ранее нашёл в руинах Галом Дэуса. С началом разговора она с изумлением спросит: «Почему ты… Погоди. Это рукопись „Секретов Анимункули Двемеров“?!» Упомянув в разговоре соответствующую тему, искатель приключений тут же получит требование показать находку: «Покажите мне её сейчас же!» Дальнейший развитие событий зависит от выбора героя:\n \n  \n  На повторные вопросы о фолианте после его осмотра будет отвечать следующим образом: «Да, вы мне уже показывали эту книгу. Воистину стоящая находка. Уверена, теперь я в любое время получу работающего центуриона».\n Если отказать бретонке в просьбе принести двемерскую трубку, волшебница упомянет некую кафедру изучения гномов, о которой появится возможность спросить и узнать кое-что интересное: «В данный момент кресло пустует, и Великие Дома не могут договориться о замене. Мне казалось, кандидатом был Хасфат Антаболис… Мне бы тоже хотелось занять это положение, но я боюсь, что все эти встречи и ведение книг могут оторвать меня от исследований».\n Наиболее развитые навыки Эдвинны:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n \n"
}