{
  "title": "Эдрино Арети",
  "Раса": "Данмер",
  "Фракция": "Дом Хлаалу, учителя навыков, Вивек",
  "Локация": "Вивек, пояс поселения Хлаалу (Morrowind)|Поселение Хлаалу#Пояс|пояс поселения Хлаалу, дом Эдрино Арети",
  "Квест": "См. статью",
  "Услуги": "Обучение навыкам:Атлетика (62)Длинные клинки (62)Защита (58)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Дом Хлаалу, Учителя навыков, Вивек, Персонажи (Вивек)",
  "text": "Эдрино Арети (ориг. Edryno Arethi) — персонаж в игре The Elder Scrolls III: Morrowind.\n Эдрино Арети — данмерка-разведчик, состоящая в доме Хлаалу в ранге «Кузен дома». Проживает в собственном доме, расположенном в конце одного из верхних коридоров пояса поселения Хлаалу в Вивеке. По словам эльфийки, у неё нет официального титула, но она управляет делами организации в городе, а Нилено Дорвайн упоминает Эдрино как преданную сторонницу дома. Занимается в основном финансовыми вопросами и налаживанием отношений с деловыми личностями: так, например, она сотрудничает с казначеем Бареном Аленом из сокровищницы, взыскивает долги с неплательщиков, склоняет на сторону организации эшлендеров, чтобы в будущем устраивать махинации с ценами при помощи перепродажи их эбонита Империи, а также обеспечивает местных торговцев охраной. Впрочем, иногда заниматься и политическими проблемами — данмерка следит за борьбой отряда Хлаалу в Одирниране с разбойниками Телванни и даже готова выслать туда подмогу. За определённую плату готова обучить искателя приключений навыкам защиты и атлетики, а также владению длинными клинками, но только если он служит тому же дому как минимум в ранге «Присягнувший».\n На Вварденфелле проживают ещё два однофамильца — Гальс и Дралсея Арети. Никто из этих персонажей не упоминает своё родство с остальными, хотя последняя, возможно, имеет связи с Эдрино, поскольку осведомлена о некоторых проблемах дома Хлаалу.\n Из одежды эльфийка носит простые рубашку, штаны и ботинки, из брони на ней только кираса дублёной кожи нетча. Имеет при себе и другие части комплекта доспеха, такие как поножи, ботинки и перчатки, но не использует их. Вооружена стальным длинным мечом. Золота нет.\n Наиболее развитые навыки Эдрино:\n"
}