{
  "title": "Эйла Охотница",
  "Раса": "Норд",
  "Фракция": "Соратники, Круг, компаньоны, брак, учителя навыков",
  "Локация": "Вайтран, Йоррваскр",
  "Квест": "См. раздел «Квесты»",
  "Услуги": null,
  "Состояние": "Вервольф",
  "categories": "Персонажи, Skyrim, Женщины, Норды, Вервольфы, Соратники, Круг, Компаньоны, Брак, Учителя навыков",
  "text": "Эйла Охотница (ориг. Aela the Huntress) — персонаж в игре The Elder Scrolls V: Skyrim.\n Кровью сегодня тянет. Нас ждёт добрая охота— Эйла Охотница Эйла Охотница — норд, одна из Круга Соратников и, как следствие, оборотень. Кроме того, она является учителем навыка «Стрельба», обучает до уровня «Эксперт». Носит древний нордский доспех, стальной кинжал, выкованный в Небесной кузнице, охотничий лук и именной щит. Из общения с ней складывается впечатление, что она сильная, странная и независимая женщина. Все женщины её семьи были Соратниками со времён Хротти Чёрный Клинок. Иногда в шутку оскорбляет Фаркаса, считая его тугодумом, но тот не обижается.\n Также Эйла является ревностной даэдропоклонницей, следующей путями Лорда Охоты, Хирсина, и наставляет Драконорождённого. Видимо, из признательности за её преданность Хирсин даровал ей определённые, нетипичные для смертного, способности.\n Главный герой впервые встречает её на ферме Пелагио, когда она и ещё два Соратника убивают великана. Позже её можно найти в Йоррваскре, который находится в Облачном районе Вайтрана.\n В отличие от других членов Круга, Эйла не хочет избавляться от звериной сущности, считая её не проклятием, а благословением и предпочитает Совнгарду «Великую охоту» Хирсина.\n На Эйле можно жениться, но для этого нужно сначала выполнить задания Соратников. В браке Эйла, открыв лавку, сможет ежедневно давать герою деньги. В дополнении The Elder Scrolls V: Dawnguard способна повторно (но не более одного раза) наделить Довакина даром ликантропии.\n С 8-ми утра до 3-х дня её можно найти в главном зале Йоррваскра. С 3-х до 6-ти она тренируется на заднем дворе, где и ужинает с 6-ти до 8-ми, после чего возвращается в главный зал, где проводит время до полуночи, после чего отправляется спать в свою комнату в жилых помещениях Йоррваскра.\n Эйла вполне оправдывает своё прозвище: она тиха, но смертоносна, особенно с луком.\n Из этого следует, что оптимальная экипировка для Эйлы — лёгкая броня в сочетании с луком, одноручным оружием и щитом (к сожалению, без использования сторонних модов она не умеет пользоваться дуалами). Она одна из лучших компаньонов для игроков, предпочитающих скрытный стиль игры, а также лучшая для игроков-снайперов, которым знакомо активное поражение целей из укрытия, учитывая грамотную постановку Эйлы на боевой карте, пространстве (приманка, маяк и тому подобное). При таком стиле игры лучшим вариантом будет отобрать все колюще-режущие предметы, надеть на неё перчатки борца и дать лук. К сожалению, даже если дать ей самый лучший лук, пользоваться она им не будет (неактуально для версии игры 1.9 и «Легендарного издания»). Однако будет использовать самые лучшие из доступных стрел, при этом приходится признавать тот факт, что она быстрее и точнее обращается с любым луком, чем любой из персонажей. Единственное, чем она не обладает, так это уроном, которого герой может добиться при помощи способностей, в отличие от персонажей. Её значимость в бою разумно решается стрелами — можно быть и снайпером, но хороший наводчик тоже дорого стоит.\n Запомни: разум — твое главное оружие— Эйла При установленном дополнении The Elder Scrolls V: Dawnguard Эйлу также можно вооружить луком Ауриэля в сочетании с солнечными стрелами — эффекта взрыва, конечно же, не будет, но по золотистой подсветке цели можно будет чётко знать, кем она занимается в данный момент (очень полезно при отработке целей, можно играть в добивание, пропуская девушку вперёд, а можно честно брать себе другую цель), а также драконьим костяным луком или арбалетом, зачарованными наглядным эффектом, отличным от эффекта оружия протагониста. Но неиссякаемого запаса болтов, в отличие от стрел, у персонажа нет, так что не не стоит забывать снабжать её боеприпасами.\n"
}