{
  "title": "Эйрин",
  "Раса": "Имперец",
  "Фракция": "Рифтен",
  "Локация": "Рифтен, дом Эйрина",
  "Квест": "Несём любовь в массы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Имперцы, Рифтен, Персонажи (Рифтен)",
  "text": "Эйрин (ориг. Aerin) — персонаж в игре The Elder Scrolls V: Skyrim.\n Я забрела вглубь руин, и тут на меня набросилось огромное искусственное создание… ничего подобного я раньше не видела. Колосс ударил, выбил клинок у меня из рук и серьёзно меня ранил. Лишь по счастливой случайности мне удалось спрятаться от двемерского чудовища и выбраться на поверхность. Я, должно быть, потеряла сознание, потому что следующее, что я помню — это как Эйрин обрабатывает мои раны— Мьол Львица Эйрин — имперец, проживающий в Рифтене. Он спас жизнь Мьол Львице, которая попала в переделку в двемерских руинах Мзинчалефт, и помогал ей поправиться. Большую часть времени он проводит около неё, и даже поселил женщину в своём доме. Он часто выражает желание отправиться в путешествия, чтобы посмотреть, везде ли так плохо: «Мьол мне сказала, что не везде так плохо. Может, когда-нибудь я рискну: поеду и проверю, насколько она права».\n При первом посещении Рифтена у входа через северные ворота разыграется сценка, в которой Мьол Львица рассказывает Эйрину о своих стычках с Гильдией воров. Молодой человек пытается предупредить воительницу, что гильдия находится под покровительством Мавен Чёрный Вереск, с которой очень опасно связываться. Однако Мьол полна решимости навести порядок в городе, заставляя Эйрина испытывать беспокойство за неё. Полную версию диалогов этой сценки можно прочесть ниже, под кнопкой-спойлером.\n Эйрин выдаёт в себе очень доброго, слегка наивного человека, который во всём стремится подражать своему кумиру, Мьол Львице. Если протагонист решит помочь Динии Балу распространить агитационные листовки среди жителей Рифтена, то Эйрин примет листовку со словами благодарности: «Я иногда захожу в храмы, но, наверное, слишком редко. Спасибо тебе за послание». На просьбы о милостыне от нищих Эдды и Снильфа он также проявит доброту, подав монетку и сказав: «Да, надеюсь, это поможет».\n В разговорах он часто упоминает Мьол. От него можно узнать, что воительница обучает его некоторым приёмам выживания и защиты: «Мьол меня учила в первую очередь думать о безопасности и сохранять спокойствие… ну, и ещё немного — владеть мечом». Он очень переживает, что Мьол постоянно терпит неудачи, в попытках привнести порядок в Рифтен: «Никогда не видел Мьол такой огорчённой. Этот город действует ей на нервы». Он очень надеется, что Мьол всё-таки преуспеет в своих начинаниях: «Надеюсь, когда-нибудь в этом городе будет покончено с мздоимством, и мы все заживём в мире и спокойствии». На прощание он может предупредить: «Будь поосторожнее, здесь небезопасно».\n Мьол также ценит всё, что Эйрин делает для неё, и она о нём самого высокого мнения. Кажется это единственный человек, которому воительница может полностью доверять, а также причина, по которой она осталась в Рифтене. От неё можно услышать фразы вроде «Повсюду взяточничество, ложь и обман. Если бы не Эйрин, юноша, который спас мне жизнь, думаю, я бы давно всё это бросила». А также «Эйрин нашёл меня умирающей у двемерских руин. Если бы он не приволок меня сюда и не выходил, мне бы не выжить. Когда ко мне вернулись силы, он рассказал мне о бедах Рифтена, и стало ясно, что судьба привела меня сюда неспроста… пришлось остаться».\n День Эйрина начинается в 6 часов утра с завтрака продолжительностью в один час. В течение последующих пяти часов он всюду сопровождает Мьол Львицу. В полдень они вместе отправляются в «Пчелу и жало», чтобы пообедать и пообщаться. За этим занятием они проводят 6 часов. После этого он сопровождает Мьол при её патрулировании по улицам города. Если Мьол сопровождает главного героя, то в это время Эйрина можно найти в его доме, где он проводит время в одиночестве. В 2 часа ночи Эйрин отправляется спать.\n Находясь в «Пчеле и жале», а также у себя дома, Эйрин часто общается с Мьол. Молодой человек переживает, что отважная и благородная воительница может плюнуть и уехать из Рифтена, так ничего и не добившись. Мьол успокаивает Эйрина, говоря, что сделает так только в самом крайнем случае. В минуты отчаяния Эйрин поддерживает Мьол. Юноша стремится помочь ей во всех делах и даже разузнал, где именно скрывается Гильдия воров. Полную версию диалогов читайте ниже, под кнопкой-спойлером.\n \n Эйрин одет в разновидность богатой одежды в виде стёганного, перепоясанного ремнём кафтана коричневого цвета без воротника с более светло-коричневым зипуном, который проглядывает на рукавах и под полами одеяния. Обут в коричневые богатые сапоги, которые настолько коротки, что больше похожи на ботинки или туфли. Также у него при себе запасная одежда с поясом. Вооружён уровневым кинжалом, вплоть до эльфийского на уровнях 20+. В карманах у него можно найти ключ от его дома. Также там могут оказаться такие предметы, как ювелирное украшение (может быть зачаровано), случайный уровневый драгоценный камень (вплоть до безупречного бриллианта на уровнях 38+), какая-либо пища и / или напиток, отмычка и немного золота (13–37 монет).\n По игровой классификации Эйрин является воином одноручного оружия (ориг. Combat Warrior One-Handed). Как понятно из названия, это означает высокий уровень владения различными видами оружия с акцентом на одноручное. Также неплохо развит навык блокирования ударов и высокий уровень владения тяжёлой бронёй. Остальные навыки развиты лишь в силу расовой предрасположенности. Однако низкий уровень персонажа не позволяет хоть сколько-нибудь серьёзно развиться ни одному из них. Никакими способностями и заклинаниями Эйрин также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}