{
  "title": "Эйра Землеворот",
  "Раса": "Норд",
  "Фракция": "Деревня Стылая Скала, пивовары",
  "Локация": "Деревня Стылая Скала, Последний Покой",
  "Квест": "Разжигание пламени, Побег со Стылой Скалы",
  "Услуги": "Торговля (пивовар)",
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Деревня Стылая Скала, Персонажи (Деревня Стылая Скала), Пивовары, Далмора, Персонажи (Далмора), Эбонхарт, Персонажи (Эбонхарт), Крагенмур, Персонажи (Крагенмур), Эбонхартский Пакт, Культ Червя, Камень Шора, Персонажи (Камень Шора), Нимальтен, Душевная Боль",
  "text": " Эйра Землеворот (ориг. Aera Earth-Turner) — персонаж в игре The Elder Scrolls Online.\n   Эйра Землеворот (ориг. Aera Earth-Turner) — персонаж в игре The Elder Scrolls Online.\n   Эйра Землеворот (ориг. Aera Earth-Turner) — персонаж в игре The Elder Scrolls Online.\n  Учитывая, что случилось с моей семьёй… без работы мне легко утонуть в мыслях о Стылой Скале. О прошлом— Эйра Землеворот Твоя легенда закончится здесь, герой Бал-Фойена!— она же, в кургане Нимальтена Эйра Землеворот — нордка, изначально проживавшая в деревне Стылая Скала на одноимённом острове вместе со своим мужем Денскаром и детьми Тринхильдой и Литтреком. Она является пивоваром и Бездушный может купить у неё готовые напитки и их рецепты, необходимые для выполнения «Заказа для снабженцев». Также у нордки можно купить проект предмета обстановки — обычной свечи, а за некоторую сумму она сможет починить амуницию протагониста.\n Во время первой встречи она пожалуется протагонисту на свою дочь Тринхильду:\n Ковенант атакует деревню в то время, пока герой будет разжигать сигнальный костёр на башне. Вернувшись, протагонист увидит лишь гигантское пожарище. Эйра спрячется в доме своей подруги Тилрани, но даггерфолльцы подожгут и его, тем самым оставив женщину в огненной ловушке. К счастью для Эйры, Тилрани успела заметить её и смогла сообщить эту информацию Бездушному. Герою нужно будет с помощью бадьи с водой потушить уже загоревшуюся дверь, чтобы проникнуть внутрь и освободить Эйру:\n Стоя у входа в Последний Покой, Эйра безусловно слышит слова своей дочери Тринхильды, обещающей вступить в армию Эюонхартский Пакта, чтобы отомстить даггерфолльцам и это не может её не беспокоить:\n «Я любила Тилрани, правда любила, но я не позволю, чтобы Тринхильда сбежала отсюда ради мести.Я этого не допущу!»\n Увы, по прибытию в Далмору жажда мести лишь наполняет сердца её близких и Эйре остаётся лишь бессильно наблюдать, как она теряет свою семью:\n «Даже не знаю, что мне теперь делать. Тринхильда хочет сбежать на войну. У Литтрека уже есть меч.Мой дом, моя семья… Что ещё они у меня заберут?»\n Когда Бездушный, отправленный Раной с приказом разжечь сигнальные костры и тем самым предупредить Дозор Давона, вернётся в Далмору, он застанет там лишь Эйру. Все остальные ушли либо в форт Зерен, либо к верфям Бал-Фойена:\n При любом выборе Бездушного сама Эйра отправится в форт Зерен и если герой решит помочь в сражении за доки, окажется единственной выжившей там. Весть о случившемся доставит в доки посыльный Бенас: «Выжила только Эйра. Её муж, очевидно, пожертвовал собой, чтобы спрятать её в одной из башен форта». Если герой сможет немедленно посетить Зерен, он застанет её рыдающей: «Бедные мои Денскар и Литтрек. Если бы только нас было больше…»\n Если же герой отправится на выручку форту Зерен, Эйра сама найдёт протагониста в разгаре боя, передав ему приказ от Даржа Охотника:\n После победы над даггерфолльцами она скажет, ещё не зная о трагедии в доках: «Мы… Мы победили! Мы выжили!Не могу дождаться нашей встречи с Тринхильдой. Мне так много нужно ей рассказать».\n Вооружённая посохом Аэра является магом класса «Повелитель духов».\n \n"
}