{
  "title": "Эйлонви",
  "Раса": "Альтмер",
  "Фракция": "Чейдинхол, Гильдия магов, торговцы, маги",
  "Локация": "Чейдинхол, Гильдия магов Чейдинхола",
  "Квест": "Поиск своих корней",
  "Услуги": "Торговля:ингредиенты, зелья, аппаратура, прочее",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Альтмеры, Чейдинхол, Персонажи (Чейдинхол), Гильдия магов, Торговцы, Маги",
  "text": "Эйлонви (ориг. Eilonwy) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я Эйлонви. Я всего лишь колдунья, но Оринтур, он настоящий магиус. Разве он не замечательный?— Эйлонви Эйлонви — альтмерка, член Гильдии магов в ранге «Колдун». Вместе со своим мужем Оринтуром проживает в местном отделении гильдии в Чейдинхоле, где работает алхимиком. Торгует ингредиентами, зельями и алхимическим оборудованием. При первой встрече с протагонистом Эйлонви расскажет о немного о себе и своём муже: «Я Эйлонви. Я всего лишь колдунья, но Оринтур, он настоящий магиус. Разве он не замечательный?». Если расспросить её о городе, она выразит свою любовь к альтмеру: «Возможно это покажется глупым, но наша любовь — самое важное в мироздании. Оринтур и я проводим всё время вместе, как подобает высоким эльфам».\n Если главный герой ещё не присоединился к Гильдии магов, Эйлонви будет призывать вступить в данную организацию: «Гильдия — прекрасное место для всех интересующихся магией. Поговори с Фалкаром, если хочешь вступить, или с главой другого местного отделения». После вступления, если расспросить её о самой гильдии, альтмерка прокомментирует магические способности своего возлюбленного: «Оринтур не любит хвастаться, но никто не может сравниться с ним в чтении заклинаний изменения. Он может и тебя научить, если тебе достанет опыта». \n Если протагонист обратится к ней с вопросом о рекомендации, она отправит его к главе местного отделения: «Такие вопросы решает Фалкар. Удачи». Когда Фалкар даст герою задание отыскать кольцо тяжёлой ноши, находящееся у пропавшего стажёра Видкуна, Эйлонви с недоумением прокомментирует ситуацию: «Похоже, Фалкара что-то обозлило. Что за странное задание он тебе поручил!». После того, как правда об инциденте с нордом раскроется, альтмерка опечалится известию: «Я слышала, что случилось с ним. Интересно, Совет магов предпримет что-нибудь?».\n Будучи алхимиком, Эйлонви может направить нашедшего корень Нирна героя к мастеру-алхимику из Скинграда: «На последнем имперском алхимическом симпозиуме я слышала, что Синдерион упоминал о каком-то странном светящемся корне. Боюсь, я не запомнила, что он рассказывал о нём. Возможно, тебе стоит отправиться в Скинград и поговорить с ним лично».\n Она носит зелёный парчовый дублет, зелёную шелковую одежду и пару зелёных бархатных туфель. Не вооружена. При себе имеет ключ от особняка «Ивовый берег», зелье удачи, ступку и пестик ученика, незаполненный великий камень душ, буханку хлеба и уровневое количество золота.\n"
}