{
  "title": "Эйса Чёрный Шип",
  "Раса": "Норд",
  "Фракция": "Бандиты",
  "Локация": "Фростмир, Морфал, таверна «Верески»",
  "Квест": "Бледная леди",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Бандиты",
  "text": "Эйса Чёрный Шип (ориг. Eisa Blackthorn) — персонаж в игре The Elder Scrolls V: Skyrim.\n Кто ты, во имя Дагона? Говори, или я убью тебя на месте— Эйса Чёрный Шип Битва Эйсы с бывшими компаньонами Эйса Чёрный Шип — нордка, выбравшая скользкую дорожку бандитки.\n В течение года отбывала наказание в шахте Сидна в Маркарте, после чего присоединилась к банде, возглавляемой Хайварром Железная Рука, захватившей пещеру Приречная застава. После неудачной попытки мятежа вместе с другом Ра'джирром вновь оказалась в бегах. Они отправились в Виндхельм, где прослышали о группе охотников за сокровищами близ Морфала и решили присоединиться к ней.\n Охотниками за сокровищами, которые оказались обычной разбойничьей шайкой, руководил Кюр. Банда занималась раскопками в нордских руинах Фростмир. Во время этих раскопок был обнаружен удивительный подземный лес, в центре которого на алтаре загадочного святилища возлежал необычный зачарованый клинок. Последствия этой находки оказались катастрофическими для всех членов банды.\n Эйса экипирована в полный стальной доспех за исключением шлема. Элементы доспеха могут варьироваться: сапоги могут быть с оковкой или со щитками; перчатки — нордскими или имперскими; кираса — с наплечниками или без таковых. Вооружена девушка уровневым одноручным боевым топором (вплоть до эльфийского на уровнях 22+) и щитом (вплоть до стального на уровнях 9+). Помимо этого, при ней есть уровневое зелье лечения (вплоть до идеального на уровнях 43+), пять отмычек и немного золота (1–9 монет).\n Все навыки и способности Эйсы соответствуют таковым у безымянных бандитов и могут быть различными, так как, в зависимости от уровня персонажа игрока, она может базироваться на персонажах-бандитах разного уровня: от разбойника, до мародёра. Ниже приведена таблица, иллюстрирующая зависимость характеристик Эйсы от уровня персонажа игрока. Способности указаны во всплывающих подсказках к показателям уровня навыков.\n"
}