{
  "title": "Эймон",
  "Раса": "Пределец",
  "Фракция": "Картвастен, Маркарт, клан Вороньего Глаза",
  "Локация": "Картвастен, Маркарт, Подкаменная крепость",
  "Квест": "После бури, Второй шанс",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Markarth, Мужчины, Предельцы, Клан Вороньего Глаза",
  "text": "Эймон (ориг. Eamon) — персонаж в дополнении The Elder Scrolls Online: Markarth.\n Только без глупостей, чужеземец. Я по-прежнему за тобой слежу, так что веди себя как следует!— Эймон Эймон — пределец из клана Вороньего Глаза, которого Бездушный встретит в расположенном на северо-востоке Предела поселении Картвастен после определённого этапа квеста «После бури». Выходя из дома Ульвоха после разговора с шаманом, протагонист станет свидетелем спора между Эймоном и Фиалин:\n \n Если заговорить с ним, пределец скажет: «Духи покинули Картвастен, чужеземец. Не стоило Фиалин впутывать тебя в наши дела».\n Эймон будет в числе других стоять рядом с ритуальным костром в центре Картвастена, когда Фиалин и протагонист вернутся после возложения подношений к оберегам духов в окрестностях поселения. Если с ним заговорить, он скажет:\n «Мне не нравится, что чужаки участвуют в наших священных обрядах, но, похоже, вам с Фиалин удалось оставить подношения у оберегов. Это чего-то да стоит.Если тебе не терпится влезть в дела нашего клана, поговори с шаманом Ульвохом».\n После того, как шаман попросит Бездушного поучаствовать в обряде восстановления оберегов, до начала его проведения можно ещё раз обратиться к предельцу и тот скажет: «Для клана Вороньего Глаза это священный ритуал. Принять участие в нём — большая честь, которая выпадает не каждому. Надеюсь, ты это понимаешь».\n Ритуал по восстановлению оберегов не сработает и Эймон тут же повторит свои слова, сказанные ранее: «Я знал, что случится нечто подобное. Духи покинули Картвастен! Надо уходить отсюда!» Пока протагонист будет говорить с Ульвохом, пытаясь выяснить причину неудачи, Эймон будет спорить с Фиалин, продолжая повторять, что нужно уходить и не забывая указать присутствие протагониста во время обряда как одну из причин провала:\n \n Это же он повторит Бездушному в лицо, если тот с ним заговорит: «Это всё твоя вина, чужеземец. Ты разозлил духов!» Впрочем, когда станет ясно, что для выяснения причины неудачи нужно исследовать шахту Сануарах, пределец вызовется пойти туда с протагонистом, видимо, опасаясь, что с Фиалин, которая ему небезразлична, в шахте что-то случится:\n \n Если с Эймоном заговорить перед тем, как отправиться в шахту, он выдаст свои чувства к ученице шамана, сказав: «Если ты идёшь в шахту, пожалуйста… береги Фиалин».\n Он останется ждать их рядом с ритуальным костром и встретит после возвращения. Если с ним заговорить в этот момент, Эймон скажет: «Рад, что ты вернулся вместе с Фиалин целым и невредимым. Но если ты нашёл в шахте что-то важное, лучше сразу поговори с шаманом Ульвохом!» Если же с ним заговорить после разговора с шаманом, но до начала ритуала, он скажет: «На этот раз ритуал должен сработать. Прошу, помоги нам его завершить».\n Ритуал восстановления действительно сработает и Эйрон в разговоре с Бездушным признает, что был неправ относительно него:\n «Получилось. Даже поверить не могу. Непросто осознать, что чужеземец помог нам спасти наш дом, но… спасибо тебе за это. Без тебя Картвастен бы пропал.Не стоило мне так строго судить тебя». Похожий разговор состоится у него и с Фиалин:\n \n После завершения квеста протагонист может ещё раз поговорить с предельцем:\n \n Позднее Эймона, вместе с Фиалин и Ульвохом, можно будет встретить в Подкаменной крепости в Маркарте во время заключения перемирия между государствами Скайрима[1]. Протагонист может снова поговорить с предельцем и в очередной раз убедиться, что его отношение к чужакам не изменилось:\n \n"
}