{
  "title": "Эйнарт",
  "Раса": "Старший",
  "Фракция": "Седобородые",
  "Локация": "Высокий Хротгар",
  "Квест": "Путь Голоса, Рог Юргена, Глотка Мира, Бесконечная пора",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Старшие, Седобородые",
  "text": "Эйнарт (ориг. Einarth) — персонаж в игре The Elder Scrolls V: Skyrim.\n Арнгейр. Рок лос Довакин, Струнду'уль. Рок фен тинвак Партурнакс— Эйнарт Эйнарт — один из престарелых затворников-Седобородых, последователей Пути Голоса, живущих в монастыре Высокий Хротгар. Он — один из наставников Довакина на его пути Драконорождённого, обучающий использованию этого дара. Эйнарт обучает протагониста Слову Силы «Ро» («Баланс» на языке драконов), что является вторым словом Крика «Безжалостная сила». Как и остальные Седобородые (кроме Арнгейра) не способен к полноценному диалогу и может лишь едва слышно прошептать «Довакин», даже этим вызывая небольшие землетрясения.\n День Эйнарта начинается в 4 часа утра, когда он встаёт с одной из кроватей в спальне монастыря. Дальнейшее расписание включает в себя медитацию в разных частях обители, проходящую до восьми часов вечера интервалами по 4 часа. Первые 4 часа он медитирует в западном крыле монастыря, затем перебирается в восточное, потом останавливается около жаровни и, наконец, в центральной части храма. После этого Эйнарт на два часа выходит во двор монастыря, где также медитирует в разных случайных местах. В 10 часов вечера он возвращается внутрь здания, где бродит по помещениям до самого отхода ко сну в час ночи.\n Эйнарт одет в одеяние Седобородых в виде тёмной рясы, расшитой узорами. Обут в короткие матерчатые сапоги Седобородых тёмного оттенка в тон рясе. На голове у него капюшон Седобородых. Также у него при себе есть книга «История и культура двемеров», черновересковый мёд, клык хоркера, ягоды можжевельника и три полоски кожи.\n По игровой классификации Эйнарт является жрецом (ориг. Priest). Эта специализация подразумевает высокий уровень таких навыков, как  «Красноречие» и «Восстановление». Также неплохо развиты «Кузнечное дело», «Алхимия» и «Колдовство». Наименьший приоритет в развитии получает «Зачарование». Остальные навыки развиты лишь в силу расовых склонностей, но так как Эйнарт относится к технической расе «Старший», которая не имеет бонусов в развитии навыков, то у него не развито более ничего, кроме вышеперечисленного. Никакими способностями Эйнарт не обладает, но имеет в своём распоряжении набор различных Криков, на которые и рассчитывает в бою, так как не пользуется оружием. Известные Крики и навыки, имеющие уровень выше базового, указаны в таблицах ниже.\n После того, как протагонист достигнет монастыря, явившись на зов Седобородых, Эйнарт вместе с другими Седобородыми поучаствует в проверке способностей главного героя, испытывая на себе силу его Голоса. После этого Седобородые начнут обучать Довакина Словам Силы Криков «Безжалостная сила» и «Стремительный рывок».\n По завершении всех испытаний Седобородых и после того, как из Устенгрева будет доставлен рог Юргена Призыватель Ветра, главного героя обучат последнему Слову Силы Крика «Безжалостная сила» — «Да», — что значит «Толкать». В роли наставника выступит мастер Вульфгар. Затем Седобородые признают главного героя Довакином во всеуслышание — проведут особый ритуал, в ходе которого все старцы проговорят ритуальные слова на драконьем языке, а Довакину будет необходимо выстоять против их неукротимого Голоса. Речь Седобородых на драконьем и в переводе доступна ниже, под кнопкой-спойлером.\n \nПомимо этого, Эйнарт вместе с остальными Седобородыми присутствует во время обучения Довакина Крику «Чистое небо», перед тем как тот отправится на встречу с Партурнаксом. Также Эйнарт присутствует на мирных переговорах в ходе гражданской войны.\n По окончанию квеста «Проклятие Алдуина», он будет убеждать Арнгейра в необходимости обучения Довакина Крику «Драконобой», говоря: «Арнгейр. Рок лос Довакин, Струнду'уль. Рок фен тинвак Партурнакс», что в переводе с драконьего означает: «Арнгейр. Он Драконорождённый, Корона Бурь. Он должен поговорить с Партурнаксом».\n"
}