{
  "title": "Элолир",
  "Раса": "Босмер",
  "Фракция": "Город Пепла",
  "Локация": "Город Пепла I",
  "Квест": "Лезвие бритвы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Босмеры, Город Пепла",
  "text": "Элолир (ориг. Elolir) — персонаж в игре The Elder Scrolls Online.\n Элолир — босмер, живший в независимом поселении лесных эльфов Шепчущая Роща, находившегося на востоке Гриншейда. Жители Шепчущей Рощи, созданный в годы формирования Альдмерского Доминиона бойчи, не принявшими союз с альтмерами и каджитами, доверяли главе своего поселения, Эртасу пока не стало слишком поздно и выяснилось, что он является предводителем местных поклонников Мерунеса Дагона. Дагониты открыли в Шепчущей Роще Врата Обливиона и орды даэдра атаковали городок, сжигая всё на своём пути. После этого даже выжившие его жители начали называть свой бывший дом Городом Пепла. Босмерам удалось отразить первую атаку и организовать защитную линию, однако поскольку силы даэдра и культистов смогли закрепиться на флангах, падение Города Пепла было вопросом времени.\n К моменту прибытия отряда Неустрашимых, в состав которого входил и Бездушный, ситуация в Шепчущей Роще была критической, хотя босмеры ещё удерживали центральный проход. Протагонист может услышать, как Элолир, командующий лучниками, отдаёт стрелкам приказы. Босмер отдаст одну из следующих команд:\n Если заговорить с ним сразу после того, как подойти к центральной баррикаде, до взятия квеста, босмер скажет: «Гильрен — наш лидер. Она говорит от нашего имени».\n В надежде удержать линию обороны, Гильрен попросила Неустрашимых разбить силы даэдра и культистов на флангах. Когда Бездушный спросит у босмерки, не сможет ли она дать им в помочь солдат, та предложит ему взять с собой либо целительницу Лейневал, либо лучника Элолира. О нём Гильрен скажет следующее:\n «Наглец, но стрелок отличный.Если тебе нужен тот, кто будет убивать даэдра издалека, попроси Элолира пойти с тобой»\n Если заговорить с Элолиром после беседы Гильрен, босмер скажет:\n «Так ты будешь драться с нами?Дай знать, если понадобится мой лук. Я горю желанием броситься в бой».\n Если протагонист решит взять лесного эльфа с собой, он должен сказать: \n \n После зачистки одного фланга, Элолир скажет:\n «Нам нужно разобраться с противником ещё на одном фланге.Ты бился с даэдра с такой легкостью, какой я ещё никогда не видел! Ты уже сражался с ними раньше?»\n После зачистки обеих флангов босмер скажет:\n «Клянусь Зелёным пактом, эти даэдра были так сильны!Боюсь представить, с какими ужасами столкнулась Гильрен и остальные защитники центральной баррикады. Возможно, нам следует вернуться и помочь им».\n"
}