{
  "title": "Эльза Богоненавистница",
  "Раса": "Норд",
  "Фракция": "Скинград, Мифический Рассвет",
  "Локация": "Скинград, таверна «Западный вельд»",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Норды, Скинград, Персонажи (Скинград), Мифический Рассвет",
  "text": "Эльза Богоненавистница (ориг. Else God-Hater) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Я Эльза Богоненавистница. Да. Я ненавижу богов. Всех богов. Пусть поцелуют меня в зад. А если тебе это не нравится,  можешь сделать то же самое— Эльза Богоненавистница Эльза Богоненавистница — нордка, живущая в городе Скинград и отличающаяся крайней степенью неприязни к богам, о чём свидетельствует её прозвище. Найти её можно в таверне «Западный вельд», где она проводит всё своё время. Если спросить у неё о Скинграде, она ответит: «Спроси меня, что я думаю о часовнях, молитвах, Девяти Богах. Давай. Спроси меня». Спросив у Эльзы её мнение насчёт религии, герой получит в ответ длинную тираду: «Боги ничего не делают. А они вообще существуют? Как в этом можно убедиться? Лорды даэдра, эти да. Они существуют. Они что-то делают. Плохое, в основном, но это хотя бы заметно. А боги? Они не делают ничего. Тогда зачем мы строим большие часовни, сидим там, бормочем и просим их помочь нам то в том, то в этом? Это глупо. И часовни, и священники, и люди, ползающие на коленях, все они такие же дураки». Если же заявить в ответ «Меня это не волнует», то нордка ответит: «Ну и ладно. Меня это тоже не волнует. Меня тошнит от этих разговоров о богах. С тем же успехом можно молиться камням и фонарным столбам».\n Истинная сущность Эльзы куда более пугающая: она является спящим агентом опасного даэдрического культа Мифический Рассвет, ответственного за убийство императора Уриэля VII и начало Кризиса Обливиона. После событий в пещерах озера Арриус, где протагонист предпринял попытку внедрения в ряды секты, она начнёт действовать и в случае встречи нападёт. Будет агрессивна даже после окончания Кризиса Обливиона.\n Эльза одета в коричневую рубашку, расшитые кожаные штаны и туфли с пряжками. В её карманах всегда можно найти пару монет. Вооружена стальным коротким мечом.\n Эльза снимает комнату на третьем этаже таверны «Западный вельд» и большую часть своего времени проводит внутри здания, расхаживая по первому и второму этажам, общаясь с посетителями и персоналом заведения. В 10 часов вечера она ужинает, после чего отправляется на шестичасовой сон.\n"
}