{
  "title": "Элон",
  "Раса": "Редгард",
  "Фракция": "Сейда Нин, Клинки, учителя навыков",
  "Локация": "Сейда Нин, трактир Аррилла",
  "Квест": "Учителя Клинков",
  "Услуги": "Учитель навыков:«Длинные клинки» (62);«Атлетика» (52);«Средние доспехи» (52)",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Редгарды, Сейда Нин, Персонажи (Сейда Нин), Клинки, Учителя навыков",
  "text": "Элон (ориг. Elone) — персонаж в игре The Elder Scrolls III: Morrowind.\n Часть своего времени я слежу за теми, кто приходит в Сейду Нин. Но основная моя работа — изучение этой земли. Морроувинд стал провинцией сотни лет назад, но доступ к Вварденфеллу мы получили лишь в последнем десятилетии, или около того. Это дикое место, здесь и туземец потеряется, если собьётся с дороги— Элон Элон — редгард-разведчица, а потому может рассказать много интересного о Вварденфелле и о его городах, отмечая их на карте. Проводит всё время в трактире Аррилла в Сейда Нин. Если её спросить про Балмору, то она даст герою бумагу, описывающую путь до этого города.\n Она служит в Клинках в ранге «Странник» и является одним из учителей Клинков, которых рекомендует Кай Косадес. Когда главный герой вступит в эту организацию, Элон подарит ему книгу «Путеводитель по Вварденфеллу» и, при желании, будет обучать навыкам «Атлетика», «Длинные клинки» и «Средние доспехи».\n Элон носит простую одежду: рубашку, штаны, юбку, пояс и ботинки. Из брони на ней кираса из кожи нетча. Вооружена стальным палашом, которым неплохо владеет. В карманах у неё также находится случайное количество золота (до 20 монет).\n Разведчица многое знает о географии и поселениях Вварденфелла, а потому имеет несколько уникальных фраз на эту тему. Если герой не состоит в Клинках, Элон будет приветствовать его следующим образом: «Ну же. Ты совсем не мешаешь. Я Элон, разведчик. Ты хочешь знать, как пройти в Пелагиад? Балмору? Кальдеру? Эбенгард? Вивек?» Не теряя времени, можно начать расспрашивать обо всех городах по порядку. Особые фразы у Элон уготовлены об Эбенгарде и Вивеке (не считая квестовой о Балморе): «Эбенгард находится на юге, по дороге из Пелагиада, на западном берегу от расположенного на воде Вивека. В Эбенгарде заседает Имперское правительство района Вварденфелл. Кроме того, это центр морской торговли. Замок Эбенгард — дом Герцога Ведама Дрена, правителя региона и представителя Императора. Также в Замке Эбенгард находится зал Совета Района Вварденфелл и гарнизон Легиона Хищной Бабочки. Штаб Восточной Имперской Компании также расположен в Эбенгарде», «Город Вивек расположен на юге по дороге в Пелагиад. Вивек — крупнейшее поселение Вварденфелла и один из крупнейших городов Востока. Расположенный в Заливе Норвейн, окружённый водой, город представляет собой группу гигантских строений размером с город, называемых „округа“. Каждый день сотни туристов и паломников посещают Высокий Собор и Дворец Вивека. Чужеземцы держатся в основном в Округе Чужеземцев, в то время как местные жители живут, работают и совершают покупки в строениях Великих Домов и жилых округах», каждый описываемый город разведчица очень кстати отметит на карте. Редгардка может описать географию Вварденфелла тремя случайными репликами:\n Также Элон может рассказать о географии Морровинда, однако изначально эта строка диалога у неё открыта не будет. В любом случае, на этот счёт разведчица может ответить аж пятью случайными фразами:\n Попросив подсказку о каком-нибудь определённом месте, можно получить такой ответ: «Пелагиад следующий город дальше по дороге. Выйдите из города по мосту и не сходите с дороги. Из Пелагиада идите на север, к Балморе и Кальдере, или на восток, к Эбенгарду и Вивеку. Если у вас есть деньги и вы торопитесь, или боитесь заблудиться, отправляйтесь на силт страйдере в Балмору или Вивек. Поговорите с Дарвейм Хлеран в порту силт страйдеров, через мост и на юг вдоль побережья. А если собираетесь путешествовать далеко, приобретите копию «Путеводителя по Вварденфеллу» у Аррилла. Там есть карты». Ещё можно попросить рассказать свежие сплетни, в этом герою не откажут: «Часть своего времени я слежу за теми, кто приходит в Сейду Нин. Но основная моя работа — изучение этой земли. Морроувинд стал провинцией сотни лет назад, но доступ к Вварденфеллу мы получили лишь в последнем десятилетии, или около того. Это дикое место, здесь и туземец потеряется, если собьётся с дороги».\n Помимо всего прочего, Элон может в общих чертах описать взаимоотношения местных жителей с соседями из других провинций. О соседях Морровинда она может сказать скажет следующее: \n Далее можно спросить о каждом из упомянутых соседей нынешней провинции:\n Наиболее развитые навыки Элон:\n Помимо расовых редгардских никакими другими талантами и заклинаниями не обладает.\n"
}