{
  "title": "Элсения",
  "Раса": "Босмер",
  "Фракция": "Лонгхейвен",
  "Локация": "Топи Тенистого тумана, Лонгхейвен",
  "Квест": "Потерянная в тумане",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Босмеры, Лонгхейвен",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Элсения (ориг. Elsenia) — персонаж в игре The Elder Scrolls Online.\n Элсения — босмерка, жительница селения Лонгхейвен, расположенного близ главного порта Гриншейда города Вудхарт. После того, как болота южнее поселения окутал странный туман, многие его жители внезапно ушли в него и пропали бесследно. В числе пропавших была и Элсения, в это время собиравшая на топях грибы. Туман был магического происхождения — с его помощью поселившиеся в пещере на окраине болот вампиры из клана Кирилт брали под контроль разум смертных, обращая их в покорных рабов. Одних они использовали как пищу, других обращали в себе подобных. Элсению ожидало последнее — вампиры укусили её и отпустили бродить по топям до завершения обращения. Её муж, Торинор, искал её, но босмерка пряталась, понимая, что не сможет в таком виде вернуться домой. Она всерьёз подумывала о самоубийстве, но всё не могла решиться. Между тем Торинор обратился за помощью к протагонисту, к тому моменту уже уничтожившему источник силы клана Кирилт — череп Варгариона.\n Элсения сама вышла навстречу разыскивавшему её герою: «Эй ты! Ты ведь меня ищешь? Давай поговорим, только быстро, у меня мало времени». Она рассказала протагонисту о приключившемся с ней несчастье, не позволяющем вернуться домой:\n \n Но дикая ведьма, которую в действительности звали Галерет, оказалась не сказкой. Она согласилась помочь Элсении и изготовила лекарство, способное излечить того, кто не успел полностью обратиться в вампира. Протагонист отнёс его босмерке, которая сперва не поверила в то, что детские сказки оказались реальностью:\n \n Во время следующей встречи Бездушный увидит пару уже воссоединившейся. Торинор будет стоять на одном из возвышений в центре Лонгхейвена и играть для своей жены на лютне. Элсения от души поблагодарит протагониста за всё, что он для неё сделал: «Ещё раз спасибо за то, что ты сделал. Не будем вдаваться в подробности — Торинор и так весь извёлся. Благодаря тебе мы снова вместе, а остальное не важно».\n"
}