{
  "title": "Элину Сарен",
  "Раса": "Данмер",
  "Фракция": "Суран, Храм Трибунала, торговцы",
  "Локация": "Суран, Суранский Храм",
  "Квест": null,
  "Услуги": "Торговля предметами и заклинаниями, создание заклинаний",
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Суран, Персонажи (Суран), Храм Трибунала, Торговцы",
  "text": "Элину Сарен (ориг. Elynu Saren) — персонаж в игре The Elder Scrolls III: Morrowind.\n Элину Сарен — данмерка-священник, последователь Храма Трибунала в ранге «Новичок». Свою деятельность ведёт в местном храме Сурана. Судя по всему, имеет отношение к родовой гробнице Саренов, возможно, там захоронены предки данмерки. Предоставляет услуги создания заклинаний. Не связана с каким-либо заданием.\n Почти наверняка Элину является членом большой и богатой семьи Сарен. Мало что известно о том, кем они приходятся по отношению друг к другу. Лишь по словам Арнса Сарен можно узнать, что Налвили является его дочерью. По утверждениям Арнса и Ториса Саренов Налвили была скомпрометирована и опозорена, а потому те больше не считают её членом семьи. О других связях можно только догадываться. Из существования фамильного поместья на плазе поселения Редоран, а также из присутствия частей соответствующей экипировки в родовой гробнице Саренов можно сделать вывод, что семья тесно связана с домом Редоран.\n Возможные родственники: Налвили Сарен, Арнс Сарен, Торис Сарен, Дульдрар Сарен, Миндели Сарен, Ульмс Сарен, Детреза Сарен. В The Elder Scrolls Online: Clockwork City есть ещё один персонаж с этой фамилией — данмер Матин Сарен, возможно, он является одним из предков семейства или просто однофамильцем.\n Элину носит простую одежду: мантию, пояс и ботинки. Вооружена стальным посохом божественного Правосудия. Золота нет.\n Сарен торгует книгами, свитками, зельями и ингредиентами. Данмерка откажется обсуждать сделку, если в инвентаре героя есть лунный сахар или скума. За определённую плату способна обучить протагониста нескольким заклинаниям (список заклинаний см. в разделе «Характеристики»). Первоначальный капитал: 150 монет. Полный перечень товаров торговца можно посмотреть под кнопкой-спойлером.\n \n Наиболее развитые навыки Элину:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В бою активно пользуется известными ей заклинаниями школы Разрушения, такими как «Дурман» и «Кровавое отчаяние». После растраты запаса маны переходит в ближний бой, орудуя своим зачарованным посохом.\n"
}