{
  "title": "Элетиэн",
  "Раса": "Босмер",
  "Фракция": "Порт-Хандинг, крепость Каменного Зуба, Даггерфолл, Вэйрест, Сентинель",
  "Локация": "Порт-Хандинг, Кричащая русалка, Остриё, крепость Каменного Зуба, Даггерфолл, Вэйрест, таверна «Мутный осадок», трактир «Сёстры песков»",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Босмеры, Порт-Хандинг, Персонажи (Порт-Хандинг), Крепость Каменного Зуба, Персонажи (Крепость Каменного зуба), Даггерфолл, Персонажи (Даггерфолл), Вэйрест, Персонажи (Вэйрест), Сентинель, Персонажи (Сентинель)",
  "text": "Элетиэн (ориг. Elethien) — персонаж в игре The Elder Scrolls Online.\n Я не очень-то верю, что он капитан. Но он такой красавчик, что мне плевать— Элетиэн Элетиэн — босмерка, которую Бездушный впервые встретит на острове Строс М'Кай. После освобождения Жакарна из Могилы герой встретит его в таверне Порт-Хандинга «Кричащая русалка» в окружении трёх поклонников, в числе которых будет и Элетиэн: «Я не очень-то верю, что он капитан. Но он такой красавчик, что мне плевать». Бретон покорил их сердца, поэтому босмерка в числе прочих уплыла вместе с ним c острова на борту корабля «Остриё».\n На корабле Элетиэн скажет герою, что не может дождаться, когда же она увидит боевые шрамы Жакарна: «Мечтаю скорее увидеть боевые шрамы Жакарна. Они у него наверняка по всему телу». Также она поспорила с редгардкой Насмат о том, кто первой уложит Жакарна в постель.\n На Бетнике она и Насмат договорились с Жакарном о встрече сразу после того, как они все ускользнут от Ириэн. Но Элетиэн скажет Бездушному, что они уже долго ждут, а Жакарна всё нет: «Интересно, где пропадает Жакарн? На его месте я бы не стала заставлять ждать такую девушку, как я».\n Видимо, свидание всё же состоялось, поскольку перед отплытием босмерка скажет протагонисту: «Жакарн рассказал мне о том, что ты совершил. Я под впечатлением. Говорят, орки тоже».\n Ссора на Бетнике привела к развалу команды «Острия». Впрочем, Насмат и Элетиэн покинули судно не по этой причине. Сойдя на берег в Даггерфолле, протагонист станет свидетелем сцены, которую закатили Жакарну все его три подружки, требуя, чтобы он наконец выбрал одну из них: «Мы все договорились. Так или иначе, ему придётся выбрать. А то мы скинем его за борт!»\n Вероятно, Жакарн всё же выбрал Ириэн, поскольку в следующий раз Бездушный встретит Насмат и Элетиэн у барной стойки таверны «Мутный осадок» в Вэйресте, где босмерка уже нашла себе нового кавалера: «Поглядите-ка, кто у нас тут. Герой Бетника!Если ты собрался завербовать меня, я откажусь. С меня хватит морских странствий! К тому же тут есть один богатый и знатный бретонец, которому не помешало бы иметь подругу.Береги себя».\n В конце концов дорога странствий привела Насмат и Элетиэн в пустыню Алик'р, в столице которого, городе Сентинель, двоюродная сестра редгардки владеет трактиром «Сёстры песков». Босмерку протагонист встретит на втором этаже заведения. Элетиэн одета в дорогое платье, а на лбу у лесной эльфийки красуется новая диадема:\n "
}