{
  "title": "Эльмус",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Пристанище Буйольд, Медовый зал Тирска",
  "Квест": "Освобождение Тирска, Вождь Тирска",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Dragonborn, Мужчины, Норды",
  "text": "Эльмус (ориг. Elmus) — персонаж в дополнении The Elder Scrolls V: Dragonborn.\n Самое страшное — когда огонь гаснет или заканчивается мёд— Эльмус \n Эльмус — норд, один из воителей Медового зала Тирска, что на Солстхейме. Впервые протагонист встретится с ним в лагере Пристанище Буйольд, куда ему и остальным нордам из Медового зала пришлось переселиться после нападения риклингов на зал.\n Пообщавшись с ним можно узнать, что он занимается тем, что варит мёд, так как Восточная имперская компания повысила налоги на импорт мёда из Скайрима, и жителям Тирска выгодней делать свой. На вопрос о том, воин ли он, Эльмус скажет что последнее время не выполняет воинских обязанностей, а занят более простыми обывательскими вещами. Полный диалог представлен ниже.\n \n Из разговоров с Куваром и Хилунд портрет Эльмуса становится всё более чётким — оба считают его «чересчур изнеженным», что, в общем-то, не к лицу воителю Тирска.\n Эльмус, как и другие жители лагеря, может погибнуть от рук Довакина, если тот выберет квест «Вождь Тирска» и будет помогать риклингам. В случае же выбора задания на освобождение Тирска Эльмус вместе с протагонистом и остальными нордами присоединится к штурму зала и после победы поселится там. Также после этого появится возможность расспросить медовара об их лидере, и на вопрос «Что ты думаешь о Буйольд?» он ответит что сожалеет о её уходе: «Жаль, конечно, что она уходит. Но ей бы не удалось пройти такой жизненный путь, если бы она не была сильной. У неё… у неё всё будет хорошо». Кроме того есть возможность пообщаться с Эльмусом о его любимом мёде, и узнать на счёт его дальнейших планов. Полный диалог представлен ниже.\n \n Во время пребывания нордов во временном лагере можно стать свидетелем нескольких сценок между Эльмусом и Буйольд или между Эльмусом и Куваром. Буйольд будет интересоваться самочувствием своего соратника, а из диалогов с Куваром можно понять, что как воин Эльмус из себя мало что представляет — он хорошо может варить только мёд.\n После переселения в Медовый зал Тирска Эльмус вернётся к своим обязанностям медовара и из диалогов между ним, Буйольд и Куваром можно будет узнать что оставшийся в Тирске мёд сильно подпортили риклинги.\n Полные сценки диалогов можно прочитать ниже, под кнопкой-спойлером.\n \n Эльмус участвует в двух сторонних квестах:\n Также Эльмус даёт два побочных задания, которые отображаются в разделе «Разное»:\n Эльмус носит сыромятную броню, такие же наручи и шлем. Обут медовар в сапоги из того же комплекта. Вооружён нордским мечом, а защищается стальным щитом. В карманах с собой ничего не носит.\n По игровой классификации Эльмус является воином ближнего боя (ориг. Melee). Эта специализация подразумевает высокий уровень владения такими воинскими навыками, как «Двуручное» и «Одноручное оружие». Чуть более низкий приоритет развития имеют такие навыки, как «Блокирование» и «Тяжёлая броня». Помимо этих небольшой потенциал для развития имеет навык в искусстве скрытности. Остальные навыки развиты лишь в силу расовой предрасположенности. Высокий уровень персонажа позволяет максимально развиться всей основной пятёрке навыков класса персонажа. Никакими способностями и заклинаниями Эльмус не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}