{
  "title": "Элиза Пьерран",
  "Раса": "Бретон",
  "Фракция": "Имперский город",
  "Локация": "Имперский город, Эльфийские сады, дом Родерика Пьеррана",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Бретоны, Имперский город, Персонажи (Имперский город)",
  "text": "Элиза Пьерран (ориг. Elisa Pierrane) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Ах! Как я ненавижу эти мерзкие бои на Арене! Я ищу здесь своего мужа, Родерика! Если он ещё раз проиграет наши деньги, то может считать себя трупом…— Элиза Пьерран Элиза Пьерран — бретонка, проживающая вместе со своим мужем Родериком Пьерран в собственном доме, расположенном в Эльфийских садах Имперского города, который, как она расскажет, купил им её отец: «Я Элиза Пьерран. Отец купил нам этот милый домик в городе». Если спросить её об Имперском городе, она станет оправдывать своего мужа-бездельника, который является большим поклонником боёв на Арене и с утра до вечера прохлаждается на трибуне стадиона: «Родерик сейчас в раздумьях, в какое предприятие вложить средства. Я знаю, что скоро он что-нибудь придумает». \n По выходным дням её можно встретить на одном из балконов стадиона Арены, разыскивающей своего мужа. Если вступить с ней в разговор, пока она там, она скажет: «Ах! Как я ненавижу эти мерзкие бои на Арене! Я ищу здесь своего мужа, Родерика! Если он ещё раз проиграет наши деньги, то может считать себя трупом…». Возможно, святилище Ситиса, которое можно обнаружить в подвале их дома, может указывать на то, что её угрозы — не пустые слова. К тому же неизвестно, догадывается ли она, что её муж, ко всему прочему, ей ещё и изменяет. Каждый сандас его можно найти спящим с Ирен Метрик, несмотря на его заверения в том, что они «просто хорошие друзья»: «Ирен Метрик и я проводим много времени вместе, это правда. Мы просто хорошие друзья. Только не говори об этом Элизе. Она этого не поймёт». \n Элиза носит одежду среднего класса: стёганый дублет, коричневую юбку в пол и стёганые туфли. При себе имеет ключ от дома и значительное количество золотых монет. \n Элиза cпит в личных покоях, расположенных на втором этаже дома, с 10 вечера до 6 утра, после чего спускается на первый этаж. В будние дни она блуждает по первому этажу дома до 10 утра, а затем отправляется в Торговый район, где проводит восемь часов, гуляя по улицам и беседуя с горожанами. По выходным дням в 7 утра она отправляется на трибуну стадиона Арены, где проводит двенадцать часов кряду, разыскивая своего мужа. В 7 вечера (а в будние дни на час раньше) она возвращается домой и ужинает на первом этаже дома, затем в течение двух часов ходит по комнате, прежде чем в 10 вечера отправиться спать.\n Также Элиза должна была принимать участие в незавершённом квесте «Имперские Курьеры». По этой причине 4-го числа каждого месяца в полдень она направляется в офис «Вороного курьера», расположенный в Торговом районе Имперского города, откуда она должна была по квесту отправить письмо Мэнлорну в Анвил, и проводит там некоторое время, прежде чем возобновить свой обычный распорядок дня. \n 18-го числа каждого месяца ровно в полночь она покидает Имперский город, выходит на Золотую дорогу и начинает своё путешествие в Скинград. Добравшись до города, она сразу же направляется на постоялый двор «Две сестры», где проводит весь день до 6 вечера, после чего отправляется в Великую часовню Джулианоса и в течение четырёх часов бродит среди скамеек и алтарей часовни, изредка беседуя с местным священником Туминдилом, а в 10 вечера возвращается на постоялый двор, где проводит всю ночь. В 8 утра следующего дня она вновь направляет свои стопы в часовню, а в полдень покидает Скинград и отправляется обратно в Имперский город, к мужу.\n"
}