{
  "title": "Элмусса Дамори",
  "Раса": "Данмер",
  "Фракция": "Кальдера, Гильдия воров",
  "Локация": "Кальдера, дом Эльмуссы Дамори",
  "Квест": "Шпион в Кальдере",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Кальдера, Персонажи (Кальдера), Гильдия воров",
  "text": "Элмусса Дамори (ориг. Elmussa Damori) — персонаж в игре The Elder Scrolls III: Morrowind.\n Элмусса Дамори — данмерка-жулик, член Гильдии воров в ранге «Мокроух». Находится в своём доме, который расположен в городе Кальдера. В ходе выполнения ряда поручений Одрала Хельви от него можно будет узнать, что в поселении завёлся вор, который совершил целую череду краж, позарившись даже на контракты местной горнодобывающей компании. Расследование этого дела приведёт героя именно к Элмуссе. Протагонисту предстоит решить её судьбу: раскрыть или утаить личину вора Одралу, или самолично учинить расправу над данмеркой.\n Дамори действует в поселении не просто так — у неё заключён контракт с Гильдией воров. Именно ради этого она и прибыла в новый для неё город. И хоть о степени важности дела мало что известно, кроме того, что это «проблемы Гильдии», но почти наверняка можно утверждать, что происходящее связано с враждой воров и Камонны Тонг. Данмерка является одним из лучших шпионов Гильдии, а потому если убить или выдать её, остальные члены организации, предоставляющие услуги, не будут оказывать их герою пока его ранг не выше, чем у собеседника.\n Элмусса носит простую одежду: рубашку, юбку и ботинки. Вооружена стальным кинжалом. Имеет при себе ключ от сундуков в доме, а также уровневые отмычку и щуп. Золота нет.\n Помимо квестовых фраз, Дамори может сказать одну уникальную при расспросе о доме Хлаалу: «Это просто лакеи Камонна Тонга. Всем заправляет Орвас Дрен. Гильдия Воров борется за жизнь с Домом Хлаалу, а тут вы помогаете им с их делами… Сейчас не все в Доме Хлаалу против нас, но уж Одрал Хельви точно против».\n Наиболее развитые навыки Элмуссы:\n Как и все данмеры в игре обладает врождённым сопротивлением огню и способностью «Страж предков». Больше никаких заклинаний не знает.\n"
}