{
  "title": "Эмори",
  "Раса": "Бретон",
  "Фракция": "Тройка",
  "Локация": "Пещера Ветреный Хребет",
  "Квест": "Наследие Тройки",
  "Услуги": null,
  "Состояние": "Дух",
  "categories": "Персонажи, Online, Мужчины, Бретоны, Духи, Тройка",
  "text": "Эмори (ориг. Emory) — персонаж в игре The Elder Scrolls Online.\n С твоей стороны было глупо спускаться сюда!— Эмори Эмори — дух бретонского разбойника, вместе со своими коллегами Ари и Жильбером, составлявший так называемую Тройку — получившую печальную известность в Стормхейвене шайку грабителей и убийц, долгие годы терроризировавшую регион. Ближе к концу своей деятельности под началом этих вожаков была уже довольно большая преступная группировка. Тройка была готова сдаться и передать часть награбленных богатств местному правителю в обмен на помилование, но это условие не было принято, власти решили уничтожить бандитов. Отряд рыцарей Пламени был отправлен к пещере Ветреный Хребет, где находилась база разбойников. Командовавший отрядом сэр Эдейн имел с ними личные счёты (во время одного из ограблений погибли его тётя и дядя), поэтому поклялся любой ценой уничтожить Тройку. Своим подчинённым он приказал обрушить своды пещеры, если будет отсутствовать слишком долго, что и было сделано. Разбойники оказались замурованными заживо. Сперва члены Тройки съели своих приспешников, оказавшихся вместе с ними в этой западне, но это лишь продлило их агонию и все трое умерли от голода, не имея возможности выбраться из пещеры. Камень с останками Эмори находится в северо-восточной части пещерного комплекса Ветреный Хребет.\n В период Слияния миров вход в пещеру снова был открыт. Духи Тройки и подчинённых им рядовых бандитов вернулись сюда, став Падшей Тройкой. Они начали совершать новые вылазки на поверхность, только теперь они похищали не ценности, а души людей. Конец деятельности Эмори и его подельников положили дух сэр Эдейна и помогавший ему Бездушный. Пользуясь зачарованным мечом рыцаря, протагонист после победы над разбойником пленил его душу, а после того, как были захвачены души всех членов Тройки, бросил меч в лаву, что течёт в глубине пещеры. Это окончательно уничтожило души бандитов, а также позволило сэру Эдейну наконец обрести покой.\n"
}