{
  "title": "Эмбри",
  "Раса": "Норд",
  "Фракция": "Ривервуд",
  "Локация": "Ривервуд, таверна «Спящий великан»",
  "Квест": "Квест всех пьяниц",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Ривервуд",
  "text": "Эмбри (ориг. Embry) — персонаж в игре The Elder Scrolls V: Skyrim.\n А, привет, моя радость! Пойдём, пропустим по кружечке мёда— Эмбри Эмбри — пьяница-норд и рабочий на ривервудской лесопилке. Работает он лишь условно, предпочитая круглыми сутками пить и бить баклуши.\n При приближении к нему можно услышать такие реплики, как: «Уйди с дороги, чудище» или «А что это ты… двоишься? Болеешь или чего?» Если Довакин действительно заболел, то Эмбри при встрече произнесёт: «Ты выглядишь хуже, чем я себя чувствую».\n Почти всегда его можно найти внутри или около таверны «Спящий великан», где он пьянствует всю ночь. В 7:00 он начинает завтрак, который продолжается в течение часа, после чего покидает таверну и проводит следующие девять часов, бесцельно слоняясь по окрестностям. К 17:00 Эмбри возвращается в таверну, где опять пьёт и периодически танцует с кружкой в руке до начала следующего дня, что является багом.\n Целыми днями Эмбри шатается по Ривервуду, пытаясь отыскать собутыльника или раздобыть выпивку. Поэтому он может вступать в диалоги с Ходом, Сигрид или стражником Вайтрана, приглашая пойти выпить вместе с ним, но никто из них не поддаётся на его уговоры. Кроме того, часто обращается к Оргнару за очередной порцией спиртного. Полную версию всех диалогов Эмбри смотрите ниже, под кнопкой-спойлером.\n \n Эмбри носит обычную фермерскую одежду коричневого цвета, сыромятные сапоги и сыромятные наручи. Из оружия имеет лишь железный кинжал. В карманах у него можно найти ключ от таверны «Спящий великан». Также там могут оказаться такие предметы, как случайное уровневое не сильно дорогое кольцо (может быть зачаровано), какая-либо пища и/или напиток, несколько отмычек (1–4 шт.) и немного золота (не более 9 монет).\n По игровой классификации Эмбри является дровосеком (ориг. Lumberjack). Это означает средний уровень боевых навыков. Наилучшая предрасположенность к развитию навыков ремесленных: «Алхимия», «Зачарование» и «Кузнечное дело». Остальные навыки развиты лишь в силу расовой предрасположенности. К сожалению, низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из них. Никакими способностями и заклинаниями Эмбри также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}