{
  "title": "Эминайри",
  "Раса": "Альтмер",
  "Фракция": null,
  "Локация": "Лагерь юго-восточнее Приюта Валанира",
  "Квест": "Древние камни, древние слова",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Альтмеры",
  "text": "Эминайри (ориг. Eminaire) — персонаж в игре The Elder Scrolls Online.\n Эминайри — альтмерка, изучающая язык и быт айлейдов, осевших в Валенвуде после бегства из Сиродила, в частности, в Гратвуде, в юго-западной части которого, рядом со старым кладбищем Приют Валанира, её и можно встретить. Эльфийка разбила лагерь в старых айлейдских руинах (в её распоряжении есть даже стол зачарователя) и ищет уцелевшие артефакты времён обитания в этих краях диких эльфов (даже несмотря на то, что пребывание в Валенвуде ей явно не по душе). Особенно её интересуют сохранившие с тех пор таблички с записями на айлейдуне, ведь они помогают установить разницу между диалектами айлейдов Среднеземья и Валенвуда. Местные часто приносят ей свои находки, в частности, один рыбак нашёл на побережье южнее Гил-Вар-Делля фрагмент древней таблички с рунами и принёс его альтмерке. Когда появившийся в лагере Бездушный предложит свою помощь в исследованиях, Эминайри попросит его поискать оставшиеся фрагменты этой таблички:\n Бездушный обыскивает айлейдские руины в указанной области и находит ещё четыре части таблички, с которыми и возвращается к Эминайри:\n \n Если заговорить с эльфийкой после завершения квеста, она скажет: «Спасибо. Подобные находки невероятно редки. Они могли бы значительно расширить наше понимание валенвудских айлейдов и их уникального диалекта. Надо немедленно начать перевод!»\n Впрочем, Бездушный может собрать все части разбитой айлейдской таблички и по собственной инициативе, резонно полагая, что такая находка может кого-нибудь заинтересовать. Его предположения подтверждаются, когда он найдёт лагерь Эминайри:\n \n Протагонист может немного задержаться и расспросить эльфийку о ценности принесённых им фрагментов:\n \n"
}