{
  "title": "Эно Хлаалу",
  "Раса": "Данмер",
  "Фракция": "Вивек, Мораг Тонг",
  "Локация": "Вивек, каналы Арены (Morrowind)|Арена (Вивек)#Каналы|каналы Арены, скрытая Область Арены",
  "Квест": "См. статью",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Вивек, Персонажи (Вивек), Мораг Тонг",
  "text": "Эно Хлаалу (ориг. Eno Hlaalu) — персонаж в игре The Elder Scrolls III: Morrowind.\n Мораг Тонг следил за тобой, и мы довольны. Один из твоих исключительных талантов должен управляться мастером. Присоединяйся к нам— Эно Хлаалу Эно Хлаалу — престарелый данмер-ассасин. На момент начала событий The Elder Scrolls III: Morrowind является грандмастером гильдии убийц Мораг Тонг. По традиции членов группировки с данным званием проживает в штаб-квартире организации в каналах Арены города Вивек, в секретном помещении склада, в самой дальней комнате на верхнем этаже. Тёмный эльф — единственный, кто имеет право принимать чужестранцев в объединение. Потенциальные неофиты проходят проверку своих способностей, и как это будет в случае с протагонистом, в неё может войти требование выполнить относительно простой приказ на благородную казнь какой-либо персоны. Как и прочие мастера гильдии, Эно способен выдать прошедшему испытание актуальные контракты на убийства, а также единожды восстановить нарушителя правил в звании. В случае достижения служителем определённого ранга глава Мораг Тонг начнёт предлагать заняться особыми заданиями.\n Необычные поручения в основном завязаны на вражде законной организации с отступниками, отколовшимися от последней много лет назад — Тёмным Братством. По-видимому, Хлаалу участвует в этом противостоянии уже достаточно долго, тем не менее, он редко занимается какими-либо боевыми действиями или переговорами лично, однако активно координирует своих агентов, одним из которых может стать и герой. Поначалу для искателя приключений будут уготовлены миссии по установлению контактов со связными противника и их переманиванию, затем грандмастер обратит внимание на союзников неприятелей, культистов Мерунеса Дагона. Сектанты формально не имеют отношения к конфликту группировок, но их пособничество ренегатам не остаётся незамеченным, поэтому Эно считает необходимым предъявить даэдрапоклонникам ультиматум, а при отказе от выполнения требований полон решимости объявить им войну. И наконец, для наиболее опытных ассасинов данмер оставит ликвидацию лидеров недоброжелателей, включая даже Мать Ночи. Самому верному и удачливому исполнителю достанется кинжал чёрных рук, на протяжении многих веков передававшийся от одного грандмастера к другому.\n Также эльфа беспокоит судьба артефактов, некогда переданных Мефалой своим последователям. Эти магические предметы были утрачены, но благодаря стараниям принца все они вновь оказались в Вварденфелле, и Эно надеется вернуть их. Тот, кто сумеет добыть утерянные Нити Прядильщицы Сетей (их всего 27, но одна уже находится у главы Мораг Тонг), будет одарён «искусством Мефалы». С некоторыми знаками Сангвина протагонист столкнётся по ходу выполнения приказов, другие же придётся искать самостоятельно.\n Эно изнемогает от усталости и готов уйти со своей должности. Когда искатель приключений достигнет достаточно высокого ранга в гильдии, Хлаалу позволит бросить ему вызов за титул грандмастера: по традиции организации претендент должен убить действующую главу. И всё же старик надеется на разрешение покинуть Вварденфелл без проведения боя. Если последний вариант осуществится, данмер исчезнет с острова, предварительно дав преемнику наставление о необходимости следить за Тёмным Братством и захватив с собой все собранные Нити Прядильщицы.\n Ранее, как и многие обитатели Вивека, был знаком с Налвили Сарен и некоторое время испытывал к ней определённую симпатию. Не оказывает герою каких-либо услуг. Скорее всего, имеет отношение к родовой гробнице Хлаалу, вероятно, там захоронены предки данмера.\n Почти наверняка Эно является членом большой и знатной семьи Хлаалу. Неясно, кем они приходятся по отношению друг к другу. Но, судя по тому, что их можно встретить в разных уголках острова Вварденфелл, а также разному роду деятельности, можно предположить, что все они являются далёкими потомками одной семьи, ныне разделившейся и мало контактирующей между собой.\n Возможные родственники: Релен Хлаалу, Ллеруза Хлаалу, Радене Хлаалу, Ллатино Хлаалу, Фалам Хлаалу, Далами Хлаалу, Терине Хлаалу, Метас Хлаалу, Мельвули Хлаалу. Никто из этих персонажей не упоминает своё родство с остальными, поэтому можно лишь строить догадки на этот счёт.\n Эно носит простую, но редкую типичную для членов Мораг Тонг мантию, обычные ботинки и единственную пару чёрных перчаток в игре. Вооружён стеклянным кинжалом. Имеет при себе амулет Находчивости Сангвина[1]. Золота нет.\n Наиболее развитые навыки Хлаалу:\n Следующие задания предполагают убийство соответствующего персонажа:\n"
}