{
  "title": "Энтир",
  "Раса": "Босмер",
  "Фракция": "Коллегия Винтерхолда, маги, торговцы, авторы книг",
  "Локация": "Коллегия Винтерхолда, Зал достижений, Зал стихий, Замёрзший очаг, Товары Бирны",
  "Квест": "Проект Арнела, Просьба Онмунда, Трудные ответы",
  "Услуги": "Торговец, скупщик краденого",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Босмеры, Коллегия Винтерхолда, Маги, Торговцы, Авторы книг",
  "text": "Энтир (ориг. Enthir) — персонаж в игре The Elder Scrolls V: Skyrim.\n Позволь дать тебе совет. Ты собираешься работать в направлении, которое официально не разрешено? Тогда не говори об этом никому. Если же тебе понадобится что-то, чего у тебя официально быть не должно, приходи ко мне. Ну а если ты расскажешь кому-то о том, что я тебе только что посоветовал, я поджарю тебя изнутри. Понятно? Вот и хорошо— Энтир при первой встрече \n Энтир — босмер-маг, проживающий на втором этаже Зала достижений в Коллегии Винтерхолда. Однако периодически его можно встретить в Винтерхолде, а именно в трактире «Замёрзший очаг» и в магазине «Товары Бирны». Причина таких отлучек из Коллегии заключается в том, что Энтир является торговцем всевозможными товарами, даже такими, которые запрещены в стенах Коллегии. В город он ходит для того, чтобы пообщаться с одним из своих основных поставщиков, Бирной.\n На первый взгляд Энтир является хитрым и расчётливым дельцом, думающим лишь о собственной выгоде. По сути так оно и есть, однако в ходе некоторых заданий Коллегии Винтерхолда и Гильдии воров можно убедиться, что этот практичный до цинизма босмер, по крайней мере, всегда держит своё слово, имеет кое-какие моральные принципы, а также может быть и неплохим другом, ценящим дружбу и преданность.\n Судя по всему, является автором книги «Фалмеры: Исследование», написанной под женским псевдонимом Урса Утракс. Если это действительно является правдой, значит в былые годы Энтир посвятил немало времени исследованию культуры снежных эльфов, а также много путешествовал, в том числе и в глубины Чёрного Предела, где потерял немало друзей.\n При первой встрече он расскажет о тех услугах, которые предоставляет, но предупредит, что об этом не стоит распространяться: «Позволь дать тебе совет. Ты собираешься работать в направлении, которое официально не разрешено? Тогда не говори об этом никому. Если же тебе понадобится что-то, чего у тебя официально быть не должно, приходи ко мне. Ну а если ты расскажешь кому-то о том, что я тебе только что посоветовал, я поджарю тебя изнутри. Понятно? Вот и хорошо». Также он может рассказать о том, что именно запрещено в учебном заведении: «Преднамеренное убийство другого мага из Коллегии — очень плохая идея. Я бы посоветовал воздержаться от таких действий. Воровство и покушение на жизнь Коллеги тут тоже не оценят. А что касается исследований… Пожалуй, если ты найдёшь своим действиям приемлемое объяснение, изучать можно практически что угодно. Правда, если для экспериментов нужны живые подопытные, такими вещами лучше заниматься вне стен Коллегии». Если сходу поинтересоваться его товарами, он скажет: «Ладно, давай не будем спешить. Встретимся у меня».\n Если позже заговорить с ним о торговле, то Энтир воровато ответит: «Ч-ч. Надеюсь, у тебя есть деньги». Когда же герой скажет, что деньги есть, и поинтересуется, что есть на продажу, Энтир скажет просто: «Смотри…» Если же у главного героя туговато с наличностью, тогда хитрый торгаш скажет: «Ну, тогда у тебя должно быть что-то, что мне действительно захочется купить».\n Впоследствии Энтир при случае будет рекламировать свои услуги: «Если тебе будет что-то нужно, и особенно если это что-то очень трудно достать, только скажи» или «Я потратил много времени, создавая сеть поставщиков экзотических товаров со всего Тамриэля». Также он будет предупреждать о том, что не стоит нарушать правила Коллегии: «Даже учитывая тот факт, что Коллегия очень толерантна к своим ученикам, есть границы, через которые нельзя переступать» или «К некоторым видам экспериментов в Коллегии относятся неодобрительно. Если, конечно, узнают о них».\n Если главный герой станет архимагом, то Энтир при случае будет льстить: «О, несравненный Архимаг! Коллегия… Скайрим… Нет, весь Тамриэль в неоплатном долгу перед вами!». Периодически будет пытаться уверять, что в его деятельности всё чисто: «Всё совершенно законно, архимаг. Будьте уверены». Также он будет доволен, что дела в Коллегии наладились: «Приятно, что дела снова вошли в колею».\n В ходе продвижения по карьерной лестнице в Коллегии главный герой может познакомиться с другими студентами. Один из них, Онмунд, обратится с просьбой вернуть семейную реликвию — амулет, который он отдал Энтиру в обмен на его услуги. Теперь Онмунд жалеет об этом, но обратиться к циничному магу-торговцу самостоятельно не решается. Когда протагонист обратится к Энтиру, хитрый маг сделает вид, что он возмущён, но от своего не отступится: «Силы небесные. Оч-чаровательно. Онмунд так боится иметь со мной дело, что прислал тебя. Объясню максимально просто. Все мои сделки окончательные. Онмунд знал это с самого начала, и всё равно пошёл на обмен. Так что говорить тут больше не о чем».\n Можно попытаться убедить Энтира вернуть амулет, сказав, что это в общих интересах. Это довольно непросто, однако в случае успеха торгаш согласится, но попросит не распространяться об этом, опасаясь за свою репутацию: «Ну да, наверное. Но смотри не болтай об этом! Не хочу, чтоб все узнали, что я иду на попятную в своих сделках. Ясно?» В случае неудачи он ответит в своей жёсткой манере: «Да понимаешь, в чём дело… мне плевать на „общие интересы“. Мне мои собственные как-то важнее». Попытка выкупить реликвию ни к чему не приведёт, Энтир будет непреклонен: «Нет-нет. Ты, кажется, не понимаешь. Онмунд заключил сделку. Он сделал выбор, пусть смирится».\n Если протагонист проявит настойчивость, то Энтир всё же пойдёт навстречу, но, конечно же, не без выгоды для себя: «Какая настойчивость. Нет, это просто очаровательно. Онмунд сдался, как только я один раз отказал, но не ты… Хорошо. Я расскажу тебе историю». Тут Энтир о чём-то задумается, но после напоминания главного героя продолжит: «Давай представим на минуту, что кое-кто пытался получить некий посох. Давай также представим, что он отдал ценные вещи за этот посох. Но позже выяснилось, что этот человек может использовать посох… во зло. Последствия могут быть катастрофическими для всех. Ты меня понимаешь?» Если протагонист проявит плохую сообразительность, Энтир с некоторой язвительностью пояснит: «А ты не очень-то быстро соображаешь. В общем, я продал кое-кому посох, но позже понял, что это была ошибка. Так что я хочу вернуть посох. Теперь понятно?» Если главный герой удивится тому, что ушлый торговец идёт на расторжение сделки, и переспросит о намерении вернуть посох, Энтир невозмутимо скажет: «Ну да. Я не знал о репутации второго участника договора. Я не хочу потом об этом всю жизнь сожалеть». Когда же герой намекнёт, что Онмунда тоже можно было бы освободить от обязательств, хитрый маг ответит: «Это совершенно другая ситуация. Я не жду, что ты поймёшь все нюансы. Но я сделаю тебе простое предложение. Ты добудешь мне посох, а я отдам тебе драгоценный амулет Онмунда. Договорились?» Получив согласие, Энтир с облегчением произнесёт: «Наконец-то, мы договорились. Мне не терпится его получить. Чем раньше, тем лучше, кстати». После того, как посох будет возвращён, торговец вернёт амулет и скажет: «Приятно иметь с тобой дело».\n Если главный герой решится помочь Арнелу Гейну в его попытках узнать, куда же пропали все двемеры, то в какой-то момент выяснится, что исследователь имел несчастье воспользоваться услугами Энтира, чтобы получить… кое-что особенное. Что именно, учёный не уточнит. Однако он скажет, что хитрый делец теперь отказывается выполнить свою часть сделки, и попросит главного героя разобраться в этой ситуации.\n Когда протагонист придёт к Энтиру и напрямую спросит от той вещи, что нужна Арнелу, хитрец-торгаш ответит в своей типичной манере. Он как будто ожидал подобной реакции от Арнела и со скучающим видом скажет: «О боги. Он так боится говорить со мной сам, что прислал тебя? Этого и следовало ожидать. Боюсь, у тебя неверные сведения. У меня есть кое-что моё, что я собирался продать Арнелу». Дальнейшее поведение Энтира зависит от статуса протагониста в Коллегии.\n Далее Энтир объяснит, что ему нужно: «У меня есть… друг, скажем, кто интересуется посохом. Конкретным посохом. Ничего опасного, не волнуйся. Я даже не знаю, зачем он ему нужен, но это в общем-то не моё дело. Он готов за него заплатить. Проблема в том, что его довольно трудно добыть, учитывая то, что он в руках не очень дружественной особы. Итак, если ты принесёшь сюда этот посох, я сочту это платой за нужный Арнелу предмет».\n Получив требуемый посох, маг-делец с притворным удивлением воскликнет: «Ну надо же. Ладно, твоя часть сделки выполнена, я выполню свою. Вот камень, который так нужен Арнелу. Не представляю, зачем он ему дался… он настолько изуродован, что уже не сможет вместить душу». После этого он отдаст изменённый камень душ, так необходимый Арнелу в его исследованиях.\n Однако на этом перипетии Арнела Гейна не закончатся. Он будет вновь вынужден обратиться к Энтиру, как к наиболее компетентному члену Коллегии, умеющему достать всё, что только можно попросить. Арнел в отчаянии из-за того, что Энтир вновь отказывается доставить совершенно необходимую для его работы вещь. И это в тот момент, когда учёный уже очень близок к цели! Он отчаянно попросит протагониста вновь поговорить с торговцем.\n После того как главный герой без обиняков выскажет Энтиру, что тот опять подвёл Арнела, хитрый маг будет возмущён до глубины души: «Во имя Богов, и ты туда же? Я уже сказал ему. У меня его нет!» На вопрос протагониста, что же Энтир хочет получить на этот раз, тот воскликнет: «Ничего, вообще ничего! Арнел и так переплатил за… что бы это ни было». Когда герой скажет, что ему надоело быть на побегушках у торгаша, тот, обидевшись, расстроенно ответит: «А я что, просил? Тебе не послышалось? Ты меня не слушаешь. У меня его нет. Я устроил всю сделку. Гонец должен был доставить его из Морровинда, но так и не объявился. Теперь ясно? Сделка была совершена, но вещь так и не доставили. Что я могу поделать!»\n Энтир даже не в курсе, что именно Арнел просил доставить: «Я не знаю. Он мне так и не сказал. Он почти обо всём договорился сам, ему нужно было только, чтобы вещь доставили из Морровинда. С этим я и согласился ему помочь. Если б я знал, что для него это так важно, я бы взял с него больше денег». Точное местоположение гонца он также не знает, но смутные сведения у него всё-таки есть: «Я не знаю. Ты меня вообще слушаешь? Это было простое дельце, так что я за ним особо и следил, как слежу за опасными… Насколько я знаю, он должен был пройти через Истмарк по пути сюда. В последний раз, когда я о нём слышал, он пересёк границу Морровинда в Рифте. Если ты планируешь в это ввязаться, вот где стоит начать искать. С чего вообще это вдруг стало так важно?» После этого на карте будет обозначено примерное местонахождение гонца с ценным грузом.\n В ходе данного задания выяснится, что Энтир имел связи с Гильдией воров и был одним из лучших друзей бывшего главы организации, ныне покойного Галла Дезидения. Именно Энтир поможет Карлии и главному герою перевести дневник Галла, написанный на загадочном языке.\n После того как протагонист встретится с Энтиром в «Замёрзшем очаге», тот спросит «Да, да. В чём дело?» Услышав, что герой пришёл от Карлии, маг-торговец, ничуть не удивившись, скажет: «Карлия? Значит, она всё-таки его нашла. Дневник Галла у тебя с собой?» Узнав, что дневник с собой, но есть проблема, Энтир спросит: «Проблема? Дай-ка взглянуть. Это так похоже на Галла. Воистину, горе от ума. Он написал весь текст на фалмерском языке». На вопрос, сможет ли он сделать перевод, Энтир честно ответит: «Нет. Но я знаю того, кто сможет. Колсельмо, придворный маг ярла в Маркарте, может обладать материалами, необходимыми для перевода этого дневника. Предупреждаю, Колсельмо яростно оберегает свои исследования от посторонних. Добиться от него помощи будет нелегко».\n На просьбу рассказать побольше про Галла Энтир поведает следующее: «Он был моим добрым другом и удивительно одарённым учёным… Я был потрясён, когда его убили. Полагаю, такой риск всегда был связан с его родом занятий, но я никогда не верил, что удача ему изменит». На вопрос, как же учёный выбрал путь вора, Энтир ответит: «Ну, ради риска, конечно. Он как-то заметил, что куда с большим удовольствием залезет ко мне через окно, чем будет корпеть над манускриптами. Риск был его стихией». Обстоятельства знакомства мага-дельца с главой Гильдии воров весьма занимательны: «О, это довольно забавная история. Я поймал его, когда он пытался проникнуть в мою лабораторию. Я уже собирался научить его уму-разуму, когда он отпустил потрясающе деловое замечание по поводу моих рабочих заметок. Я был поражён, и у нас завязался разговор. Кто бы мог подумать, что это приведёт к такой крепкой дружбе?»\n У Энтира можно поинтересоваться, почему Галл вёл свой дневник на фалмерском? На это маг ответит: «Кроме того факта, что лишь горстка людей во всём Тамриэле вообще поймёт, что это за язык? Я почти уверен, что он собирался устроить какое-то дельце, которое требовало глубокого знания фалмерского языка. К сожалению, мы так и не успели обговорить детали». Также он поведает, где Галл научился языку снежных эльфов: «Как ни странно, я послал его туда же, куда и тебя. В Маркарт, к Колсельмо. Я могу лишь надеяться, что ты сможешь выучить язык не хуже, чем он». Напоследок он может предупредить: «Колсельмо упрям, как осёл. Выбирай слова, когда говоришь с ним» или просто «Будь осторожнее». Если после этого обратиться к Энтиру снова, то он спросит: «Ещё что-то нужно?»\n Энтир знает немало о фалмерах и может поведать об этом по просьбе главного героя. На вопрос «Кто такие эти фалмеры?», маг расскажет следующее: «В незапамятные времена, до людей, их называли снежными эльфами. Они жили на свету, и у них было процветающее общество». Когда герой поинтересуется «То есть они были такими же, как вы?», Энтир ответит «Как альтмеры? Да, я бы сказал, что их культура могла соперничать с альтмерской». Если протагонист спросит, как снежные эльфы оказались под землёй, Энтир продолжит рассказ: «В Первую эру норды пошли войной на фалмеров. Убивали их тысячами, чтобы изгнать их со снежной родины. Фалмеры ушли под землю и заключили вынужденный союз с двемерами, которые их в конце концов предали. Это предательство и сделало их такими… ужасными слепыми чудищами, которые ненавидят всё живое, кроме своих сородичей». Если герой посочувствует участи фалмеров, Энтир скажет: «Да, пожалуй, так и есть… Прости меня. Немало моих друзей погибли от рук фалмеров, и потому я… необъективен». На замечание со стороны протагониста о том, что Энтир ненавидит фалмеров, тот ответит: «А почему нет? Фалмеры убили немало моих друзей. Они — животные… у них нет ни жалости, ни сострадания». Если протагонист скажет, что будет беспощадно истреблять представителей деградировавшей расы, Энтир оценит это: «Хорошо. От рук фалмеров погибли многие мои друзья, и я хочу отомстить». Также он предложит прочесть свой труд на тему фалмеров: «Если хочешь узнать о них больше, можешь прочесть мою работу на эту тему. Она у меня на столе».\n После того как протагонист вернётся из Маркарта, Энтир поприветствует того словами: «О, ты уже здесь? И как там наш друг Колсельмо?» Получив из рук героя кальку с работ маркартского учёного, Энтир заметит: «Я полагаю, будет невежливо интересоваться, как тебе удалось это заполучить, так что я промолчу. Хм, копирка? Странно. Я ожидал увидеть записи». Когда герой скажет, что это была та ещё история, маг отнесётся с пониманием: «Я понимаю. А теперь дай-ка я на него взгляну. Дай его мне, пожалуйста».\n Получив всё необходимое, Энтир сразу же начнёт перевод, проговаривая строчки из дневника вслух. Карлия будет периодически задавать наводящие вопросы. Таким образом выяснится, что нынешний глава Гильдии воров, Мерсер Фрей, крал из казны организации и осквернил святыню соловьёв, Сумеречную гробницу, а когда Галл начал об этом подозревать, подлый вор заманил друга в святилище Снежной Завесы и убил. Полная версия диалогов из данной сценки доступна ниже, под кнопкой-спойлером.\n После этого Энтир в очередной раз продемонстрирует высокие моральные качества, попросив протагониста об услуге: «Послушай, я хочу только, чтобы Гильдия узнала правду. Они уважали Карлию, и она заслуживает большего. Сделай, что можешь, и я буду считать это личной услугой». После того как главный герой поблагодарит эльфа за доброту, тот скажет: «Если тебе понадобится избавиться от краденого в Винтерхолде, заглядывай ко мне в Коллегию. Я иногда обращался с предметами сомнительного происхождения, и я постараюсь помочь». Если же герой ещё не является членом Коллегии Винтерхолда, тогда реплика будет немного иной: «Если сможешь пробраться в Коллегию и захочешь избавиться от краденого, заходи ко мне. Я иногда обращался с предметами сомнительного происхождения, и я смогу помочь». Напоследок он добавит: «Если я тебе понадоблюсь, найдёшь меня в Коллегии», после чего уйдёт из «Замёрзшего очага».\n После того как Энтир согласится скупать краденый товар, у него появятся новые реплики. Станут доступны новые приветствия: «Полагаю, это не просто визит вежливости. Сразу перейдём к делу?», «Ну что, ты опять от Делвина или на этот раз по своим делам?» и «Я никогда не откажусь от хорошего товара. Приноси мне всё, что ты… хм-м, „найдёшь“, и мы договоримся». По окончании сделки от него можно услышать: «Принимаешь предложение? Хорошо».\n На вопрос «Как идут дела?» маг ответит: «Дела? Дела меня обычно не касаются. Я не разделяю твоей жажды наживы. Но как и обещал, я с радостью избавлю тебя от краденого». На прощание Энтир может вспомнить о старой подруге: «Передавай привет Карлии, если увидишь её».\n День Энтира начинается в 9 утра, когда он встаёт с кровати в своей комнатке в Зале достижений. До трёх часов дня он околачивается в своей комнатушке, принимая клиентов. Тут он может заниматься чем угодно: есть, читать, сидеть без дела, ещё немного вздремнуть. В три часа дня он отправляется в Зал стихий, где проводит два часа ежедневно, после чего снова отправляется в свою комнатку в Зале достижений. Тут он проводит время так же, как и утром, до десяти часов вечера. В это время Энтир тайно покидает Коллегию и отправляется в Винтерхолд на встречу с Бирной в её лавке «Товары Бирны». За разговорами с Бирной Энтир проводит два часа ежедневно. После полуночи он возвращается в свою комнату и бодрствует до трёх часов утра, после чего, наконец, отходит ко сну. В этом графике есть одно исключение: во время квеста «Трудные ответы» Энтир будет ждать главного героя в трактире «Замёрзший очаг».\n Как указано выше, Энтира зачастую можно увидеть в Винтерхолде, куда он еженощно отправляется под покровом невидимости в обход правил Коллегии. Он направляется к Бирне, которая является одним из его поставщиков, и обсуждает с ней условия сделок. Также, находясь в стенах Коллегии, Энтир часто общается с Арнелом Гейном, который, несмотря на то, что недолюбливает торговца, вынужден регулярно прибегать к его услугам для поиска различных необычных предметов, необходимых для его исследований. Временами, кроме Арнела, Энтир общается ещё и с Фаральдой, пытаясь узнать у них слухи о возвращении драконов. Кажется, такое положение дел даже на руку прожжённому дельцу, поэтому маг рад возвращению крылатых рептилий, усмотрев в этом возможность обогащения. Полную версию диалогов из сценок можно прочесть ниже, под кнопкой-спойлером.\n \n Энтир носит одеяние эксперта школы иллюзии, состоящее из перепоясанного кушаком и ремнём с подсумками синевато-серого кафтана, накинутого поверх зеленовато-коричневой сорочки, а также грубых светло-коричневых штанов свободного кроя, стянутых ремнями под коленом. Через правое плечо перекинута дорожная сумка. Обут в видавшие лучшие годы сапоги грубого пошива с мягкими матерчатыми голенищами, подбитыми мехом. Вооружён железным кинжалом. Более никаких предметов при себе не имеет.\n По игровой классификации Энтир является боевым чародеем (ориг. Combat Sorcerer). Эта специализация подразумевает высокий уровень владения магией Иллюзии и Разрушения. Чуть более низкий приоритет развития имеют такие воинские навыки, как «Одноручное оружие» и «Тяжёлая броня». Помимо этих навыков небольшой потенциал для развития имеет «Восстановление». Остальные навыки развиты лишь в силу расовых склонностей. Навыки, имеющие уровень выше базового, а также известные заклинания персонажа указаны в таблице ниже. Способности указаны во всплывающих подсказках к показателям навыков.\n Перечень:\n \n «Железная плоть»\n Перечень:\n \n «Ледяная буря»«Ледяной шип»«Обморожение»\n Перечень:\n \n «Быстрое лечение»«Устойчивый оберег»\n Энтир торгует, в основном, снаряжением и расходными материалами для магов, такими как посохи, робы, свитки, ингредиенты, тома заклинаний и камни душ. Он продаёт такие редкие предметы, как сердца даэдра и чёрные камни душ. Цены в лавке Энтира существенно менее выгодные, чем у других торговцев Коллегии. Покупает он любые предметы.\n"
}