{
  "title": "Энмон",
  "Раса": "Бретон",
  "Фракция": "Шахтёры, Картвастен",
  "Локация": "Картвастен, дом Энмона, шахта Сануарах",
  "Квест": "Сердце Дибеллы",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Бретоны, Шахтёры, Картвастен",
  "text": "Энмон (ориг. Enmon) — персонаж в игре The Elder Scrolls V: Skyrim.\n Картвастену не нужны чужаки, которые суют нос в наши дела— Энмон Энмон — бретон-шахтёр, работающий на Энитаха в шахте Сануарах, что в Картвастене. В поселении он живёт в собственном доме вместе с женой Миной и дочерью Фьотрой, которую не так давно похитили Изгои.\n Энмон не доверяет чужакам и ведёт себя с ними грубо. При встрече он просто-напросто откажется говорить с чужаком, ответив одной из следующих реплик: «Ты не из здешних, и говорить нам не о чем», «Мне нечего тебе сказать, чужак» или «Картвастену не нужны чужаки, которые суют нос в наши дела». В лучшем случае он отошлёт к владельцу шахты: «Тебе нужно поговорить с Энитахом. Он тут главный».\n Как выяснится, Фьотра была избрана новой Пророчицей Дибеллы, и в ходе её поисков главный герой будет направлен в Картвастен, чтобы поговорить с Энмоном. После того как протагонист найдёт его и спросит насчёт девочки, Энмон ответит в своей обычной грубой манере «Будь ты проклят(а), парень / женщина, ты что, глумишься над нами?» На недоумённый вопрос, о чём это говорит отец, он пояснит: «Нашу дочку, Фьотру, похитили. Вдруг заявились Изгои, и… больше они ничего не тронули. Только забрали нашу дочурку». Энмон даже знает, куда именно Изгои отвели его дочь: «Это были Изгои из Сломанной башни. Раньше с ними никаких проблем не было. А тебе-то что?» Его мнение о протагонисте изменится сразу после того, как он узнает, что герой хочет спасти его дочь: «Значит… значит, ты добрый человек. Если ты спасешь её, я буду тебе по гроб жизни благодарен. Правда, боюсь, мне нечем тебе заплатить…»\n Если рассказать Энмону, что Фьотра — Пророчица Дибеллы, то он отнесётся к этому с пониманием и даже предложит свою помощь в спасении девочки: «Что… правда? Прямо не верю… Кто бы мог подумать… Тогда, конечно, её место в Маркарте. Я пойду с тобой». Можно согласиться с его предложением, на что он ответит: «Спасибо тебе, друг». Однако боец он слабый, и на высоких уровнях велика вероятность, что Энмон погибнет во время поисков Фьотры, поэтому стоит подумать над тем, чтобы отказать отцу и отправиться в лагерь Изгоев в одиночестве. Для этого придётся напомнить ему, что на дорогах опасно, и попросить остаться дома, на что шахтёр ответит: «Да… да, твоя правда. Прошу тебя, поторопись. Кто знает, что там с ней делают эти твари».\n Если же взять Энмона на поиски дочери, то он поторопит: «Давай дойдём до лагеря Изгоев. Мне кажется, её жизнь в опасности». По дороге он может с гневом произнести: «Клянусь, если эти твари её хоть пальцем тронули…» Когда команда достигнет руин Сломанной башни, от Энмона можно будет услышать: «Пойдём отыщем Фьотру. Мне тут как-то не по себе» или «Как можно так жить? Это же отвратительно».\n После того как Фьотра, наконец, будет спасена, можно стать свидетелем трогательной сценки воссоединения отца и дочери, в ходе которой выяснится, что девочка уже знает о своём предназначении, поэтому готова сразу отправиться в Маркарт, в храм Дибеллы. Отец не будет возражать. Полную версию диалогов из этой сценки можно прочесть ниже, под кнопкой-спойлером.\n Если поговорить с Энмоном после окончания задания, то он выразит благодарность за спасение дочери: «Если бы не ты, она бы не спаслась от Изгоев. Как хорошо, что Дибелла прислала тебя на помощь». Также он питает надежду, что судьба его дочери сложится хорошо: «Надеюсь, Фьотра счастлива в храме. Для нас это такая большая честь…»\n С 8 часов утра и до 8 вечера шахтёра можно застать либо в шахте Сануарах, либо снаружи у плавильни. В 8 часов вечера он отправляется домой, где занимается домашними делами, беседует с супругой, может перекусить после тяжёлого трудового дня. Этим он занимается до полуночи, после чего отходит ко сну.\n До окончания квеста, связанного с шахтой Сануарах, можно стать свидетелем сценок, в которых Энмон общается со своим коллегой Белхимахом. Шахтёры никак не дождутся, пока наёмники Серебряной Крови покинут их шахту. Зная о репутации Серебряной Крови, они опасаются, что могут стать узниками шахты Сидна в Маркарте. Помимо этого, посетив вечером дом Энмона, можно стать свидетелем общения шахтёра с женой. До того как Фьотра будет спасена, муж будет всеми силами успокаивать Мину. После того как девочка обретёт свою судьбу в храме Дибеллы, он будет также проявлять заботу о матери девочки, говоря, что Фьотре там будет лучше, и из неё получится великая Пророчица. Полные версии этих диалогов можно прочесть ниже, под кнопкой-спойлером.\n \n Энмон одет в светлую разновидность шахтёрской одежды и обут в короткие чёрные шахтёрские сапоги с пряжками. При себе у него кирка, которую он использует по назначению, добывая руду в шахте, либо в качестве оружия. В карманах у него можно найти ключ от его дома. Также там могут оказаться такие предметы, как случайное кольцо (может быть зачаровано), какая-либо пища и/или напиток, до четырёх отмычек и немного золота (не более 9 монет).\n По игровой классификации Энмон является шахтёром (ориг. Miner). Эта разносторонняя специализация подразумевает средний уровень владения одноручным, двуручным и стрелковым оружием. Также неплохо развиты искусства ношения лёгкой брони, скрытного перемещения и красноречия. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Остальные навыки развиты лишь в силу расовой предрасположенности. Однако невысокий уровень персонажа не даёт раскрыться ни одному из них. Никакими способностями и заклинаниями Энмон также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}