{
  "title": "Эола",
  "Раса": "Бретон",
  "Фракция": "Маркарт, Каннибалы IV эры. Культ Намиры, компаньоны",
  "Локация": "Зал Мёртвых в Маркарте, Утёсная пещера",
  "Квест": "Вкус смерти",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Бретоны, Маркарт, Персонажи (Маркарт), Каннибалы IV эры. Культ Намиры, Компаньоны",
  "text": "Эола (ориг. Eola) — персонаж в игре The Elder Scrolls V: Skyrim.\n Мёртвые существуют, чтобы кормить живых— Эола Эола — бретонка, каннибал, главная прислужница в тайном культе почитателей Намиры. Сама о себе говорит, что ей выпала честь вести последнее поколение верных Намире. Тех, кто принял свою природу.\n Впервые Эола встречается в Зале Мёртвых в Маркарте в ходе квеста «Вкус смерти». Именно она ответственна за поедание частей свежих трупов в городской усыпальнице, из-за чего склеп был закрыт местным служителем Аркея, братом Верелием, до проведения расследования.Роль следователя возьмёт на себя Довакин, после чего запустится соответствующий квест.\n Эола материализуется рядом с Довакином почти сразу после входа в Зал Мёртвых. Она начнёт странные речи, раскрывающие в ней каннибала и призывающие Драконорождённого разделить её извращённые кулинарные предпочтения.\n Она также попросит помочь ей в одном деле. Святилище её госпожи, скрытое в глубинах Утёсной пещеры, осквернено нежитью. Эола просит нашего героя очистить святилище, для чего предлагает встретиться с ней у входа в пещеру. Получив согласие, Эола перестанет наведываться в Зал мёртвых Маркарта.\n Если после таких признаний Эола не будет убита на месте, то она действительно отправится к Утёсной пещере и, в случае необходимости, поможет её зачистить.\n После очищения храма Намиры Эола объявит о принятии Довакина в члены культа и предложит отметить это пиром. В качестве основного блюда она предложит заманить брата Верелия. После того, как Драконорождённый приведёт Верелия, Эола загипнотизирует несчастного и предложит главному герою убить его на алтаре святилища и вкусить плоть жреца.\n Тут предстоит выбор: спасти брата Верелия, перебив всех каннибалов, или самому вступить в культ Намиры, выполнив просьбу Эолы.\n Если Эола выживет в ходе квеста, то она расскажет об истории культа. Она поселится в святилище Намиры, где её всегда можно будет найти.\n Эола сильный маг, использующий заклинания школ магии «Разрушение» и «Колдовство».\n В бою была замечена за использованием следующих заклинаний:\n"
}