{
  "title": "Эртас Хозяин Бритвы",
  "Раса": "Босмер",
  "Фракция": null,
  "Локация": "Город Пепла I",
  "Квест": "Лезвие Бритвы, Обет: Город Пепла I",
  "Услуги": null,
  "Состояние": null,
  "categories": "Online, Персонажи, Мужчины, Босмеры, Боссы",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Мастер Бритвы Эртас (ориг. Razor Master Erthas) —  босс в игре The Elder Scrolls Online.\n Из твоей шкуры выйдет замечательный коврик для моего хозяина. Сдавайся, и я убью тебя быстро— Эртас Мастер Бритвы Эртас — босмер, лидер большой общины лесных эльфов, не пожелавших вступать в Альдмерский Доминион. И в тоже самое время — лидер тайной секты дагонитов. Собрав вокруг себя тех, кто не желал подчиняться новоявленным хозяевам с Саммерсета, Эртас увёл их вглубь Гриншейда, ближе к горам на востоке региона, где ими было основано поселение Шепчущая Роща:\n \n Эртас и его сторонники открыли в центре поселения Врата Обливиона и силы Мерунеса Дагона превратили Шепчущую Рощу в Город Пепла. Лишь своевременное прибытие отряда Неустрашимых помогло остаткам босмеров выстоять в схватке с превосходящими силами даэдра и культистов. Сам Эртас покинул Нирн и отбыл в Мёртвые Земли, но был вынужден вернуться, когда группа бойцов, ведомая Бездушным, пробилась к Вратам с целью их закрытия. Он попытался одолеть незваных гостей, но безуспешно. После победы над своим культистом Мерунес Дагон лично вмешался в происходящее и потребовал от нового лидера Шепчущей Рощи Гильраэн заменить Эртаса у себя на службе и отправиться в Мёртвые Земли. После того, как босмерка согласилась принять его условия и вошла в портал, даэдрический принц Разрушения закрыл Врата Обливиона.\n Эртас вооружён луком. Кроме дальнобойных атак способен также призывать себе на помощь огненных атронахов (их призыв будет сопровождаться фразой: «Ко мне, слуги!»), вызывать лавовые гейзеры и телепортироваться с одного конца площадки на другой.\n Главной проблемой во время финальной схватки с Эртасом является сама площадка, на которой происходит схватка. Её центр представляет собой довольно глубокое озерцо, которое приходится постоянно переплывать или оббегать по краю, чтобы добраться до телепортировавшегося на новую позицию предводителя дагонитов. В ветеранском режиме сложности танку следует не забывать ставить блок против атак Эртаса и желательно съагрить на себе атронахов, чтобы остальные бойцы группы могли бить босса, не отвлекаясь на второстепенные цели.\n При обыске останков Мастера Бритвы Эртаса можно найти: оружие, элементы брони, ювелирные изделия (как обычные, так и из наборов Города Пепла, в том числе уникальные лук Мёртвых Земель и топор Предателя), руны, глифы, камни душ, зацепку для нахождения «живой коры», необходимой для создания оболочки «Благословение корня и коры», золото.\n Существует несколько достижений, связанных с этим персонажем:\n"
}