{
  "title": "Эральдил",
  "Раса": "Босмер",
  "Фракция": "Вивек",
  "Локация": "Вивек, пояс поселения Хлаалу (Morrowind)|Поселение Хлаалу#Пояс|пояс поселения Хлаалу",
  "Квест": "Ради любви босмера",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Босмеры, Вивек, Персонажи (Вивек)",
  "text": "Эральдил (ориг. Eraldil) — персонаж в игре The Elder Scrolls III: Morrowind.\n Он считает, что я могла бы им заинтересоваться? Ха! Это просто смешно. Одна мысль… безумие. Я имею в виду, он в зеркало на себя давно смотрел? Может, он и приличный человек, но это же смехотворно. Он бы больше подошел моей кузине, Глатель. Она низкого рождения, совсем простая, и отчаянно хочет замуж. Но я? Не заинтересована!— Эральдил о Гадайне Андарисе Эральдил — босмерка-учёный, пребывающая в Вивеке. Найти её можно в центральной области пояса поселения Хлаалу. Всего раз на несколько минут посетив лавку торговца Гадайна Андариса, поразила его своей грацией и красотой. Длительное время данмер наблюдал за ней, пытаясь набраться мужества заговорить с лесной эльфийкой, и даже написал комплиментарное письмо, которое, впрочем, не отличалось особой поэтичностью, и посему оказалось выброшено. Герой может обнаружить этот клочок бумаги и предложить свою помощь владельцу заведения, тогда последний попросит поговорить с прекрасной дамой об испытываемых им чувствах. Если будет дано согласие подсобить, после недолгого общения протагонист узнает мнение Эральдил касательно Гадайна: выяснится, что девушку тот абсолютно не интересует, и одна мысль об отношениях с бедным и неопрятным купцом Хлаалу кажется ей просто безумной и смехотворной. По мнению эльфийки, Андарис слишком простой, хотя и достаточно порядочный, равно как и её кузина Глатель, поэтому неприступная особа порекомендует свести этих одиноких меров вместе. Узнав об отказе, лавочник не растеряется — оказывается, он предусмотрел нечто подобное, а потому уже прикупил у алхимика любовное зелье и рассчитывает всё же заполучить расположение любимой во что бы то ни стало. Дальнейшая судьба босмерки зависит от действий искателя приключений, который может поддержать отчаянный план торговца или воспользоваться советом учёного. Со вторым вариантом всё просто: Эральдил как ни в чём не бывало продолжит свою деятельность на прежнем месте, а вот первый существенно изменит её жизнь, причём, скорее, к худшему. Попавшись на уловку с извинениями от Гадайна, та вскоре примет приворотный отвар, переберётся в магазин Андариса и выйдет за данмера замуж, но брак будет несчастливым: даже под действием чар она будет называть своего супруга жадным, глупым, ленивым, безразличным, неряшливым и вонючим, а тёмный эльф, в свою очередь, посетует на придирки, жалобы, растраты и в целом чудовищное поведение жены.\n Босмерка не предоставляет герою каких-либо услуг.\n Глатель приходится кузиной Эральдил. Учитывая разный социальный статус, они мало общаются, однако последняя в целом неплохо относится к своей двоюродной сестре.\n Лесная эльфийка носит вычурную одежду: рубашку, юбку, и ботинки. Не вооружена. Золота нет.\n Наиболее развитые навыки Эральдил:\n"
}