{
  "title": "Эрик Гаис",
  "Раса": null,
  "Фракция": null,
  "Локация": null,
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Мужчины, Lore, Тамриэль",
  "text": "Эрик Гаис (ориг. Eric of Guis) — эмиссар Ремана II у альтмеров, приблизительно в 1Э 2820. На протяжении всего времени он вёл журнал, где описывал свои похождения среди высоких эльфов. Впоследствии эти записи вошли в Первый Карманный Путеводитель по Империи.\n \n«Высокие эльфы считают себя единственной идеальной расой. За несколько сотен поколений они довели себя до такой расовой чистоты, что теперь внешне почти полностью идентичны друг другу. Теория о том, что высокие эльфы размножаются не так быстро или же не так часто, как люди, не верна. Наоборот, к моему великому ужасу, одержимые идеей расовой чистоты, они убивают девять из десяти новорождённых.»\n «Альтмеры презирают других эльфов как неотесанных мужланов, и едва ли считают их настоящими расами. И я уверен, что они платят имперскую десятину отнюдь не от страха перед войной с людьми, а чтобы уберечь свои острова от «загрязнения», которое вызвало бы вторжение.»\n «Размножение с отклонением от чистоты линии считается ужасным и немыслимым преступлением, и служит верным доказательством того, что рассматриваемый индивидуум не обладает необходимой расовой чистотой. Ведь если бы обладал, то у него не возникло бы даже мысли о таком кровосмешении. Изгнание на материк рассматривается как смертный приговор, так как в существовании вне их идеального общества нет никакого смысла.»\n «Они чрезвычайно уважают порядок и от рождения тяготеют к ношению униформы и употреблению формальных оборотов в разговоре. Их деревья и домашние животные также были выведены, чтобы соответствовать идеальным стандартам, каким соответствуют они сами. У них нет собственных имён, а лишь комбинации чисел, которые будучи произнесенными вслух, звучат для человеческого уха как имена. Они не испытывают настоящей нежности друг к другу и им чуждо понятие сострадания.»\n «Они упаднические и самовлюблённые. Главным достоинством они считают внешний вид, набор хороших манер или стиль поведения. Осознающие свое аристократическое положение, они окружают себя богатством и роскошью, работами великих художников, и всем самым лучшим, но не способны по-настоящему оценить ни одну из этих вещей. Каждый занят исключительно своей персоной и, в результате, они лишены всякой общественной жизни; они встречаются и ходят на приемы исключительно чтобы продемонстрировать друг другу свою власть и значимость. Они редко говорят с человеческими послами Сиродила, а когда снизойдут до этого, то их речь полна загадок или слов-заклятий, которые очаровывают собеседника до довольного умопомешательства.»\n\n К счастью, в настоящее время, мы обладаем более точными знаниями об Высоких Эльфах, благодаря которым мнение, бытующее в Империи со времен Эрика Гаиса, существенно изменилось. Кроме того, Эрик писал подобные вещи и о босмерах, когда жил некоторое время в столице Фалинести, будучи отлученным от Двора Алинора.\n \n«Босмеры не менее отвратительные, чем их родичи с Саммерсет, но они гораздо более склонны к сотрудничеству. Лесным эльфам нравится текущая людская деятельность, так как она наполняет их чувством собственной значимости.»\n «Они исключительно и неуклонно плотоядны. Они не могут или не будут есть ничего по своей природе растительного. Они едят дичь, зверорас, друг друга, а также мясо, привезенное из других регионов. Эта часть Зелёного Обета известна как Мясное Предписание. Среди других правил Предписания, есть гласящее, что поверженный враг должен быть полностью съеден по истечении трех дней. Члены семьи воина, который поверг врага, могут помочь победителю в его трапезе. Нет необходимости говорить о том, что лесные эльфы не любят ввязываться в большие сражения, если только перед этим они не предприняли длительного голодания.»\n «Хотя босмер отличные стрелки, Зелёный Обет вынуждает их торговцев и изготовителей луков использовать кость или другие материалы, или покупать луки и стрелы у других рас. Использование деревянных изделий сделанных другими расами не запрещено, как, впрочем, и продажа валенвудской древесины, если она добывается не самими босмерами.»\n «Лесные эльфы, конечно же не могут курить ничего растительного по природе. Обычно используются костяные трубки, наполненные, впрочем, гусеницами или древесными личинками.»\n «Некоторое время коловианские армии пользовались услугами лучников босмер, как, например, в Войне Рихада, прогремевшей два года назад. Босмеры оказались чересчур недисциплинированными и склонными к дезертирству, что прекратило попытки найма. Лесные эльфы иногда могут пройти в тени одинокого дерева и исчезнуть. Их способность сливаться с лесом поразительна. Название их самой знаменитой поэмы, «Мех Айлейдион», означает «Тысяча Преимуществ Скрытности».»\n «В имперских торговых поселениях лесные эльфы преисполняются счастьем. Некоторые плотницкие изделия приводят их в неописуемый восторг. Многие из них босмеры видят впервые. Они приносят для обмена свои собственные товары: шкуры, речной жемчуг, костяные талисманы, сделанные из всё ещё магически заряженных пальцев их умерших чародеев. Они часто покупают абсолютно ненужные им деревянные изделия или те, назначение которых лесные эльфы даже не пытаются выяснить. Некоторые самые отважные воины босмеров используют колёса от телег в качестве щитов или же как впечатляющий (как им кажется) головной убор.»\n «Хотя иногда босмеры кажутся забавными, в каждом из них живёт зверь. Лесные эльфы могут обратиться зверем или водной тварью, если в этом будет нужда. Их самое жуткое преображение — Дикая Охота, которая расправилась с королём Боргасом за «неправедность» его Алессианской веры. Дикая Охота — это свора меняющихся лесных демонов и звериных богов; наделенные тысячекратной мощью, они движутся к своей цели, уничтожая всё живое на пути. Лесные эльфы не любят распространяться об Охоте, и я полагаю, что они отнюдь не гордятся это способностью. Гомини, лесной эльф с которым я сошёлся в последнее время, говорит мне, что Охота используется как меч правосудия, но также, что «все чудовища в мире пришли из предшествующих воплощений Охоты». Босмеры, ставшие частью Дикой Охоты, никогда не возвращаются.»\n\n"
}