{
  "title": "Эрди",
  "Раса": "Норд",
  "Фракция": "Солитьюд",
  "Локация": "Солитьюд, Синий дворец, Смеющаяся крыса",
  "Квест": "Безумный ум, Воля Боэтии",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Женщины, Норды, Солитьюд, Персонажи (Солитьюд)",
  "text": "Эрди (ориг. Erdi) — персонаж в игре The Elder Scrolls V: Skyrim.\n Я пришла к колодцу и загадала, чтобы золотой рыцарь приехал и забрал меня в свой замок. Ой, а если сказать, желание сбудется?— Эрди Эрди — служанка-норд, работающая в Синем дворце, в Солитьюде. Вместе с Уной они следят за чистотой в главной резиденции ярла Хаафингара. Девушка очень романтична и мечтательна: она грезит путешествиями, прекрасными рыцарями и мечтает стать героиней.\n Когда-нибудь я буду прекрасной героиней. Это так… заманчиво— Эрди Довакину Эрди начинает день в 8 часов утра тем, что слоняется без дела по Синему дворцу: может перекусить, ещё немного вздремнуть, посидеть, пообщаться с другими придворными. В 11 утра она начинает работу, которая, впрочем, не сильно отличается от её утреннего занятия. Разве что она в это время не ест и не спит. Работа продолжается до восьми часов вечера, после чего Эрди отправляется в «Смеющуюся крысу», где коротает свой вечерний досуг за ужином и общением с завсегдатаями заведения. В полночь Эрди возвращается в комнатку прислуги Синего дворца и отходит ко сну.\n Эрди одета в обычную фермерскую одежду коричневого цвета и обута в фермерские сапоги. Также у неё при себе есть запасная одежда с поясом. Девушка совсем не вооружена. В карманах у неё могут оказаться такие предметы, как кольцо (может быть инкрустированным и/или зачарованным), какая-либо пища и/или напиток, несколько отмычек (1–4 шт.) и немного золота (1–9 монет).\n По игровой классификации Эрди является гражданином (ориг. Citizen). Эта разносторонняя специализация подразумевает средний уровень владения одноручным и стрелковым оружием, а также искусством ношения лёгкой брони и скрытным перемещением. Также неплохо развито красноречие. Приоритет в развитии получают ремесленные навыки: «Кузнечное дело», «Алхимия», «Зачарование». Однако, низкий уровень персонажа не даёт хоть сколь-нибудь серьёзно раскрыться ни одному из навыков. Никакими способностями и заклинаниями Эрди также не обладает. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}