{
  "title": "Эрандур",
  "Раса": "Данмер",
  "Фракция": "Данстар, компаньоны",
  "Локация": "Данстар, таверна «Пик ветров», храм Призывателей Ночи",
  "Квест": "Ходячий кошмар, Возрождение Клинков",
  "Услуги": "Компаньон",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Данмеры, Данстар, Персонажи (Данстар), Компаньоны",
  "text": "Эрандур (ориг. Erandur) — персонаж в игре The Elder Scrolls V: Skyrim.\n Я совершил в жизни много… сомнительных вещей. Служба Вермине была чудовищной ошибкой, и, надеюсь, Мара когда-нибудь простит меня— Эрандур \n Позитивная личность! Эрандур, также известный, как Казимир — данмер-жрец Мары. Является довольно неоднозначным персонажем, так как много лет назад он был даэдропоклонником, причём не простым, а жрецом высокого ранга культа Призывателей Ночи, почитающего принцессу даэдра Вермину, о чём становится известно лишь в ходе его совместного с главным героем предприятия по освобождению жителей Данстара от проклятия ночных кошмаров.\n Прошлое Эрандура открывается по мере продвижения компаньонов к цели — святилищу храма, в котором скрыт источник кошмаров и связанных с этим горестей жителей Данстара. С самого начала знакомства Эрандур ведёт себя несколько подозрительно, проявляя большую осведомлённость о проклятии и о культе Вермины. Ближе к середине приключения выясняется, что он был жрецом культа, который бежал из храма во время случившегося много лет назад нападения орков, мучимых ночными кошмарами также, как и жители Данстара.\n По просьбе его друзей, жрецов Верена Дулери и Торека, понявших, что победить орков не получится, Эрандур, в то время ещё носивший имя Казимир, выпустил особый газ — Миазмы, созданный жрецами Вермины для проведения неких ритуалов. Этот газ опасен тем, что погружает жертв в глубокий сон, а поскольку ритуалы длились месяцами и даже годами, Миазмы замедляют процесс старения. Опасность также заключается в том, что длительное вдыхание этого газа лишает жертву рассудка, а в некоторых случаях подвергнувшиеся воздействию газа просто не просыпались. Выпустив газ, Эрандур запечатал вход в святилище храма особым барьером, преодолеть который практически невозможно, но сам при этом сбежал, оставив своих братьев и сестёр по вере на погибель.\n Если в процессе избавления жителей Данстара от проклятия Эрандур останется жив, то от него можно узнать, что сбежав из храма Призывателей Ночи, он сменил имя и много лет бродил по Скайриму, пока его не подобрал жрец Мары, живший в Морфале. По его словам, встреча с Марой стала для него переломным моментом в жизни. Он не сразу осознал путь жреца богини любви, но его новые товарищи-жрецы Мары были добры и терпеливы. Однако на Эрандура всегда давил груз вины за то, как он поступил со своими товарищами по предыдущей вере. Он не мог себе этого простить и через какое-то время вернулся в Данстар, застав город в тяжёлом положении — людей терзали ужасные ночные кошмары, сводившие с ума и заставлявшие бежать из этих мест.\n Эрандур знал, что кошмары насылает Вермина и её артефакт, Череп Порчи, скрытый глубоко в святилище храма Призывателей Ночи, расположенном на высоком утёсе, возвышающемся над Данстаром. За время длительного пребывания в изоляции, Череп, судя по всему, приобрёл способность достигать сознания людей на расстоянии и питаться воспоминаниями жителей города, оставляя взамен ужасные кошмары. Жрец Мары останавливается в городской таверне «Пик ветров», пытаясь успокоить горожан, но в то же время подыскивая себе подходящего компаньона в сложном и полном опасностей мероприятии по возвращению в святилище Вермины и изгнанию Черепа Порчи в глубины Обливиона. Именно тут и происходит первая встреча главного героя с Эрандуром.\n В финале миссии Эрандуру придётся пережить встречу со старыми друзьями, пробудившимися от многолетнего сна Вереном и Тореком, которые, тем не менее, назовут Эрандура предателем и вероотступником, после чего вступят с ним и главным героем в схватку, в результате которой, конечно же, погибнут. Это станет серьёзным ударом для данмера-жреца, но от намерений изгнать Череп Порчи он не откажется. Во время ритуала протагониста начнёт искушать Вермина, пытаясь уговорить убить Эрандура и стать её слугой и владельцем Черепа Порчи. Как поступить в этой ситуации, решает только сам герой.\n Если Эрандур останется жив, то он поселится в храме Призывателей Ночи, где ныне установлен алтарь Мары, и будет проводить дни в молитвах о прощении. Также он предложит главному герою дружбу и свою компанию в путешествиях по Скайриму.\n О ранних годах жизни Эрандура известно мало. Немногочисленные факты откроются лишь в том случае, если жрец Мары останется жив и станет активно путешествовать вместе с главным героем.\n Вырос Эрандур на Белом Берегу, и эта земля была для него домом почти всю жизнь, что для него имеет большое значение. Очень рано начал служить Вермине, из-за чего был практически лишён детства, так как послушников не пускали в общество. В юности служил в святилище Вермины, расположенном в катакомбах форта в Сиродиле. Короткое время учился в Коллегии бардов, пока там не узнали о том, что он поклоняется Вермине. С тех пор Эрандур не показывался в Солитьюде. Не скрывает, что как бывший жрец Вермины, он близко знаком с тёмными искусствами в их худшем проявлении, а также откроется, что убил больше народу, чем решается признать.\n Тем не менее, он глубоко раскаивается в своём сомнительном прошлом, считает службу Вермине чудовищной ошибкой и надеется на прощение Мары. Однако в ходе совместного предприятия по изгнанию Черепа Порчи, Эрандур зачастую всё ещё проявляет своё почтение Вермине, называя её богиней и восхищаясь некоторыми способностями, которые даэдра дарует своим последователям, в частности снохождению. Во время сражения с пробуждающимися орками он часто выкрикивает фразы вроде «Как ты смеешь осквернять сей храм, орк!», «Ты заплатишь за богохульство!», «Убирайся в своё логово, язычник!» и «Отправляйся в Обливион!» А в случае противостояния своим бывшим братьям и сёстрам по вере может с горечью сказать «Прости меня, брат» или «Покойся с миром, брат мой». Эти примеры также косвенно свидетельствуют о неоднозначной натуре жреца.\n Ненавидит вампиров, так как когда-то давно потерял друга, который, заразившись, предпочёл убить себя, нежели обратиться в нежить. По его словам, когда-то выполнял обязанности целителя в одном из имперских военных фортов.\n Квест об избавлении жителей Данстара от проклятия ночных кошмаров очень богат на события и различные ситуации, а Эрандур в этом задании играет основную роль. Диалоги и реплики, которые выдаёт и может выдать жрец Мары в ходе сюжета квеста столь объёмны и разнообразны, что их описание занимает очень много места в статье. Вследствие этого, события квеста, в которых задействован Эрандур, описаны под спойлером.\n \n Первая встреча с Эрандуром происходит в таверне «Пик ветров», куда главного героя могут отправить многие жители Данстара, жалующиеся на дурные сны, но надеющиеся на помощь недавно прибывшего в город жреца Мары. В таверне разыграется небольшая сценка: Эрандура обступит группа горожан, и одна из них, Иргнир, будет жаловаться на нестерпимые кошмары, порываясь бежать из города. Её подруга, Фруки, успокаивает почти обезумевшую женщину и пытается найти поддержку у Эрандура. Тем не менее, помочь несчастным жрец не может и лишь просит оставаться сильными и положиться на милость Мары. Это немного успокаивает Иргнир, и люди расходятся по домам. Полную версию диалогов из этой сценки можно почесть ниже, под кнопкой-спойлером.\n \nПри приближении главного героя Эрандур спросит: «Что беспокоит тебя, сын мой?/Что беспокоит тебя, дочь моя?» или «Да, сын мой, чем я могу помочь?/Да, дочь моя, чем я могу помочь?» На вопрос, что же происходит с местными жителями, расстроенный жрец ответит: «Весь город одолевают ужасные ночные кошмары. Жители в большой опасности, но, боюсь, я мало что могу для них сделать». Далее существует три возможные реплики протагониста, от которых зависит дальнейшее развитие диалога.\n После этого Эрандура можно расспросить о Вермине, на что жрец поведает следующее: «Вермина обретается в странном царстве под названием Трясина… Это страна кошмаров, где реальность искажается невозможным образом. Из своей цитадели она тянется за нашими воспоминаниями, оставляя за собой видения ужаса и отчаяния». Ответа на вопрос, зачем Вермине воспоминания смертных, у Эрандура нет, но он поделится предположениями: «Кто знает? Может, она коллекционирует их и выставляет в магической галерее как предметы безумного искусства. Как бы то ни было, её намерения отнюдь не благие».\n Узнав всё это, герой может поинтересоваться дальнейшими планами Эрандура, на что тот ответит: «Мне нужно вернуться к источнику проблемы, Храму Призывателей Ночи. Может, ты хочешь мне помочь?» Заподозрив подвох, протагонист может поинтересоваться, что жрец имеет в виду под словом «вернуться», не означает ли это, что он там уже был? На это Эрандур ответит с небольшим раздражением: «Я и так уже много сказал. Если кто-то услышит наш разговор, начнётся паника. Я просто прошу тебя довериться мне и помочь спасти Данстар от кошмаров». После этого возможны три варианта ответной реплики героя.\n В случае отказа жрец Мары скажет напоследок «Если передумаешь, я буду здесь» или «Не торопись. Я понимаю твои сомнения».\n После того, как протагонист передумает и вернётся к Эрандуру, то в том случае, если герой посмеялся и высказал сомнения в словах жреца, выяснится, что он всё-таки обиделся. Эрандур спросит: «Хочешь поговорить со старым безумным эльфом? Хорошо. Давай». После этого есть три возможных варианта развития событий.\n Если же в первом разговоре протагонист не насмехался над Эрандуром, а просто отказал, но затем вернулся и предложил помощь, данмер воскликнет: «Слава Маре! Храм Призывателей Ночи стоит недалеко от Данстара. Идём, нужно спешить».\n По пути к храму Призывателей Ночи Эрандур расскажет немного об истории храма, а также о своих приготовлениях к мероприятию, чем может вызвать ещё кое-какие подозрения в своей открытости перед протагонистом: «Иди за мной, сюда. Как приятно наконец действительно помочь этим людям. Я больше не могу беспомощно наблюдать их страдания. Наша цель — башня на том холме. Окрестные жители зовут её Башней Рассвета. Я не знаком с историей башни, но она довольно долго была заброшена, пока внутри не устроили храм Призывателей ночи. Когда храм действовал, жрецы редко появлялись в Данстаре. Они предпочитали уединённую жизнь. Уже несколько десятилетий храм стоит заброшенным. Какая ирония, не так ли? Руины внутри руин… Я оборудовал небольшое святилище Мары в первом зале у входа. Я надеялся, что Она не оставит меня духовным наставлением. Возможно, мои молитвы были услышаны, и то, что вы забрели в Данстар — не просто совпадение». На все попытки заговорить с ним по дороге, Эрандур будет лишь отмахиваться репликами вроде «Обещаю, я отвечу на все твои вопросы. Иди за мной» или «Сюда, сын мой/Сюда, дочь моя».\n У самого входа в храм Эрандур остановится и проведёт краткий ликбез о том, какие опасности могут подстерегать внутри, а также кратко расскажет о том, что случилось в храме много лет назад: Прежде чем мы войдём, я хочу предупредить об опасностях, которые ждут внутри. Много лет назад на храм напали одержимые местью орки… Их одолевали кошмары, так же как теперь жителей Данстара». На вопрос главного героя, удалось ли оркам достичь цели, жрец ответит: «Нет. Зная, что им не одолеть орков, жрецы Вермины выпустили так называемые Миазмы, и погрузили всех в сон». Если протагонист удивится и спросит, почему это опасно, если обитатели храма спят, Эрандур пояснит: «Я боюсь, что когда мы откроем врата, Миазмы выветрятся — и тогда они все проснутся. И орки, и жрецы Вермины».\n После этого появится возможность расспросить Эрандура подробнее о Миазмах, на что он поведает следующее: «Миазмы были созданы жрецами Вермины для их ритуалов. Это газ, который погружает жертв в глубокий сон. Поскольку ритуалы длились месяцами и даже годами, Миазмы замедляли процесс старения». Если герой спросит, опасен ли газ, жрец ответит: «К сожалению, да. Чем дольше человек дышит Миазмами, тем более страдает его разум. Те, кто долгое время подвергались их воздействию, полностью теряли рассудок. В некоторых случаях люди просто не просыпались». Напоследок перед входом он скажет: «Когда мы войдём внутрь, всё станет ясно».\n Довольно быстро после входа в храм выяснится, что дальнейший проход защищён волшебным барельефом, изображающим Вермину, но Эрандур снова удивит, сказав следующее: «Дай мне всего пару минут, и я открою эту штуку». После этого он применит огненное заклинание на барельеф, и тот станет полупрозрачным и бесплотным, пропуская компаньонов во внутренние помещения храма.\n Далее герои выйдут к помещению в форме колодца, на дне которого расположено святилище храма, а под защитным куполом заклинания установлен Череп Порчи. Эрандур сам подзовёт к краю колодца и расскажет кое-что об артефакте: «Теперь я покажу тебе источник кошмаров. Сюда. Узри Череп Порчи, источник горестей Данстара. Мы должны дойти до святая святых и разрушить его. Пошли, нельзя терять время». Однако в этот момент появится возможность подробнее разузнать у жреца о Черепе. На вопрос, как артефакт может влиять на Данстар, Эрандур ответит: «Предание гласит, что Череп Порчи вечно жаждет чужих воспоминаний. Черепа не касались так давно, что он, похоже, приобрёл способность достигать сознания людей на расстоянии и питаться. Что именно он делает с воспоминаниями — лишь гипотезы и догадки учёных и историков».\n Дальнейший путь компаньонов прервётся после первой стычки с пробудившимися орками у магического барьера. Эрандур разочаровано воскликнет: «Проклятье! Жрецы, должно быть, включили этот барьер, когда выпустили Миазмы». На замечание героя, что преодолеть барьер будет трудно, жрец ответит: «Вообще-то, невозможно. Хм-м, интересно… Думаю, есть способ преодолеть барьер, но я должен проверить их библиотеку и убедиться». Тут герой не выдержит и прямо скажет о своих подозрениях, заключающихся в том, что Эрандур невероятно много знает об этом месте. После этого жрец вздохнёт и, наконец, признается: «Полагаю, уже нет смысла скрывать правду. Мои познания об этом храме происходят из личного опыта. Когда-то я был жрецом Вермины». Далее возможны три варианта развития событий.\n В любом случае, после этой отповеди он постарается оправдаться: «Последние десятилетия я провёл в раскаянии, пытался искупить вину, служа Маре. И благодаря её Доброте, я исправлю свои ошибки».\n Когда герой согласится, жрец с облегчением скажет: «У меня всё ещё есть ключ от библиотеки. Как только приготовишься, мы пойдём». По пути к библиотеке Эрандур будет поторапливать: «Нужно спешить… Мы должны как можно скорее уничтожить Череп» или «Сюда… библиотека недалеко». При приближении к двери жрец предупредит: «Она вон там. Осторожно… внутри наверняка есть и другие пробуждённые».\n После того, как библиотека будет очищена от пробудившихся, Эрандур скажет: «Теперь, когда всё начистоту, давай найдём информацию, которая мне нужна». На вопрос героя, а что, собственно, нужно искать, данмер ответит: «Мы ищем книгу с алхимическим рецептом под названием „Снохождение“. На обложке изображена Вермина. Книга должна быть где-то здесь».\n Если герой уже нашёл книгу в процессе зачистки библиотеки от противника, Эрандур воскликнет: «Слава Маре, книгу не сожгли вместе с остальными». В том случае, если книга пока не найдена, эльф отправится на поиски, по пути тихонько сетуя: «Когда-то в этой библиотеке было полно книг с заклинаниями. А теперь посмотрите — почти всё сгорело. Надеюсь, нужная нам книга уцелела». Потом он распределит обязанности: «Посмотри на полках, что на балконе, а я поищу на нижнем уровне».\n После того, как фолиант всё же отыщется, Эрандур попросит его, а после прочтения возрадуется: «Дай-ка посмотрю… Слава Маре! Есть способ пройти сквозь барьер во внутреннее святилище. Нам поможет жидкость под названием Апатия Вермины». Если главный герой уточнит, является ли эта жидкость зельем, жрец скажет: «Да. Апатия позволяет жрецам Вермины ходить по снам. С помощью снов они могут попасть в места, недоступные нам в реальном мире». Тут снова есть варианты выбора реплик.\n Когда же протагонист выскажет свои опасения, данмер поспешит успокоить: «Нужно признаться, здесь есть некоторый риск. Последний раз этот напиток пили десятилетия назад. Но клянусь именем госпожи Мары, я сделаю всё, что в моих силах, дабы защитить тебя от всякого вреда». Протагонист может гневно отказаться принимать ещё даже не найденное зелье. В этом случае Эрандур постарается быть ещё более убедительным: «Нет. Не переживай, все мои исследования указывают, что именно этот эликсир пили жрецы. Меня волнует только одно — сможешь ли ты в итоге ходить по снам. Иначе худшее, что тебя ждёт, это неприятный привкус во рту. Клянусь именем госпожи Мары, я не позволю причинить тебе вред».\n Получив согласие на дальнейшие поиски, Эрандур скажет: «По-моему, в восточном крыле есть лаборатория. Возможно, там мы найдём образец». По пути туда он будет уверять: «Лаборатория рядом с библиотекой. Надеюсь, мы найдём незагрязнённый образец Апатии».\n После того, как последние оппоненты в лаборатории перестанут доставлять неприятности, Эрандур скажет: «С ними покончено. Теперь нужно найти Апатию». Он расскажет, как выглядит средство: «Она должна быть в небольшой бутыли, вроде зелья. Я начну поиски здесь». Если главный герой уже нашёл бутыль, то Эрандур скажет: «Отлично. Я боялся, ты знаешь, что именно искать». Если жидкость пока не найдена, то Эрандур напоследок уточнит: «Апатия находится в высокой бутыли. Это тёмная жидкость. Если найдешь её, принеси мне».\n После того, как протагонист принесёт искомый флакон, Эрандур не станет ходить вокруг да около и скажет: «Удивительно, что тебе удалось найти нетронутую бутыль. Такое ощущение, будто здесь бушевали орки. Что ж… Я привёл нас сюда, но тебе предстоит вести нас остаток пути. Пей». Когда герой, немного опешив, спросит «Здесь? Сейчас?», данмер-жрец пояснит причину такой спешки: «Судьба Данстара зависит от этой маленькой бутылочки. Чем дольше мы ждём, тем больше вреда Вермина причиняет невинным людям. Я понимаю твои сомнения, но обещаю, что это сработает».\n В этот момент появляется возможность подробнее расспросить Эрандура о снохождении. Он поведает следующее: «Ты увидишь чужие воспоминания своими глазами и почувствуешь своим телом. Окружающие воспримут тебя как обычную сущность, а ты будешь произносить чужие слова. Из-за этих странных принципов, учёные не могут решить — действительно ли это сон или это какие-то проявления Вермины». На вопрос протагониста, как он поймёт, что нужно просыпаться, Эрандур ответит: «Я буду следить за тобой и охранять тебя, пока ты будешь спать. Если я замечу, что что-то пошло не так, я тебя разбужу. Я не знаю, когда именно снохождение может завершиться. Возможно, когда Вермина насытит своё любопытство». После этого он снова поторопит: «Давай продолжим, нам ещё столько всего надо сделать».\n После того, как главный герой выпьет Апатию Вермины, он погрузится в сон и окажется в теле одного из жрецов Вермины, некоего Казимира (о том, что это и есть Эрандур станет известно лишь ближе к финалу квеста). Протагонист станет свидетелем сценки, в которой два жреца Вермины, Верен Дулери и Торек, отчаявшись защитить святилище, решаются выпустить Миазмы, чтобы погрузить всех (и служителей Вермины, и нападающих орков) в сон, а после активировать защитный барьер, чтобы более никто не смог попасть в святилище, и Миазмы не выветрились, продлевая сон вечно. Полную версию диалогов из сценки можно прочесть ниже, под кнопкой-спойлером.\n \nЭто ответственное задание поручают Казимиру. Верен обратится к главному герою в теле Казимира с вопросом: «Ну а ты, брат Казимир? Готов ты исполнить волю Вермины?» Получив согласие, он произнесёт: «Тогда решено. Брат Казимир, ты активируешь барьер и выпустишь Миазмы. Ничто не должно тебя остановить». После этого Верен с Тореком останутся защищать Череп Порчи, даже ценой своей жизни, если придётся. Напоследок Верен может лишь попрощаться, сказав: «Прощай, брат Казимир». Торек же поторопит: «Иди скорее! Орки могут ворваться во внутреннее святилище в любой момент!»\n По пути к механизму, выпускающему газ и активирующему барьер, главный герой в теле Казимира увидит множество сцен схваток последователей Вермины с орками. Братья и сёстры Казимира будут подбадривать его, выкрикивая реплики вроде: «Освободи Миазму! Освободи немедленно! Торопись, Казимир, торопись!», «Не бросай попытки, Казимир! Освободи Миазму!», «Мы не можем отбиться! Иди! Доберись до Барьера! Выпусти Миазмы!» и «Мы их не удержим! Давай, Казимир! Беги!»\n После того, как барьер будет отключен, и главный герой проснётся, Эрандур, не веря своим глазам, воскликнет: «С… сработало! Слава Маре! Твоё тело исчезло, а потом материализовалось на другой стороне. Такого мне ещё видеть не доводилось». Главный герой может прокомментировать это по-разному.\n После того, как протагонист напомнит, что нужно спешить, Эрандур, спохватившись, согласится: «Верно. Мои воспоминания о коварстве Вермины не должны отвратить тебя от твоего задания. Прошу прощения. Впереди Внутреннее святилище. Мы должны добраться до Черепа и положить конец несчастьям Данстара. Веди, друг мой». После этого жрец Мары скажет: «Идём, нужно добыть Череп и уничтожить его».\n После того, как компаньоны, наконец, вплотную подойдут ко входу в святилище, Эрандур предупредит: «За этой дверью находится святая святых и Череп Порчи. Приготовься». Однако за дверью будут ждать пробудившиеся бывшие друзья и соратники Эрандура — Верен Дулери и Торек. Развернётся небольшая сценка, в ходе которой Эрандур будет поражён, увидев своих давних друзей, которых считал давно потерянными. Но жрецы Вермины не оценят чувств Эрандура и обвинят его в предательстве друзей и веры, а также лжецом. Все оправдания будут с гневом отринуты. Также в ходе этой сценки станет ясно, что Эрандур — это и есть Казимир. Полную версию диалогов из сценки можно прочесть ниже, под кнопкой-спойлером.\n \nПосле этого жрецы Вермины нападут на Эрандура и главного героя, и их придётся убить. Перед смертью Верен воскликнет: «Как ты мог, Эрандур…» Жрец Мары будет очень подавлен и лишь произнесёт: «Я… знал Верена и Торека. Они были моими друзьями. Это наказание за моё прошлое? Мара, так ты караешь меня?» На это главный герой может ответить тремя разными репликами.\n По окончании печальной сцены, Эрандур соберётся с духом и скажет: «Пора. Череп нужно уничтожить. Отойди немного. Я проведу ритуал, данный мне госпожой Марой». После этого жрец подойдёт к силовому барьеру, защищающему реликвию, и обратится к своему божеству: «Сначала снимем барьер заклинанием. К тебе взываю, владычица Мара! Череп голоден. Он жаждет воспоминаний, чтобы превратить их в кошмары. Подари мне силу, чтобы прорваться за этот барьер и отправить Череп в глубины Обливиона!»\n В этот момент Вермина начнёт искушать главного героя, призывая прервать ритуал и убить Эрандура, став владельцем Черепа Порчи и служителем Принцессы Даэдра: «Он обманул тебя. Когда ритуал завершится, Череп будет свободен и Эрандур обернётся против тебя. Быстрее! Убей его сейчас же. Убей его и утверди свою власть над Черепом! Вермина приказывает тебе!» Если же герой попробует поговорить об этом с Эрандуром, тот попросит не беспокоить его: «Прошу, не беспокой меня, пока я не завершу ритуал. Не сомневайся, твой час придёт».\n Если главный герой не поддастся Даэдрической Принцессе и сохранит жизнь Эрандуру, жрец изгонит Череп Порчи в Обливион. Однако он не проявит радости, объяснив это так: «Не удивляйся, что я не выгляжу счастливым… Этот храм давит на меня». На это возможны три варианта ответа.\n После этого Эрандур расскажет, чем планирует заниматься дальше: «Я соорудил скромный алтарь Мары в привратном покое, около входа. Я собирался провести остаток жизни здесь, чтобы похоронить прошлое и молить о прощении. Но я готов предложить тебе свои услуги. Если захочешь взять меня с собой, я буду здесь». Если протагонист поблагодарит жреца, тот ответит: «Не благодари меня. Тебе удалось совершить настоящий подвиг для людей Данстара. Если кого-то и следует благодарить — это тебя».\n \n В ходе квеста «Ходячий кошмар» Эрандур, в зависимости от различных событий, произносит некоторые короткие реплики, тем не менее, позволяющие делать некоторые выводы о его мировоззрении и характере. Полный список реплик можно прочесть ниже, под кнопкой-спойлером.\n \n До начала квеста «Ходячий кошмар» (точнее, до стадии 25) Эрандур проживает в Данстаре, в таверне «Пик ветров», где может заниматься чем угодно: есть, спать, общаться с посетителями заведения, пользоваться различными предметами и так далее. По завершении задания, если останется жив, Эрандур поселится в комнате прихожан у самого входа в Храм Призывателей Ночи. Здесь он постоянно бодрствует, ничем не занимается и круглосуточно доступен для принятия в компаньоны.\n Эрандур носит простую светло-коричневую монашескую рясу с капюшоном, перепоясанную обычной верёвкой. Также у него при себе есть запасная одежда с поясом. Обут Эрандур в простые матерчатые сапоги светло-коричневого цвета, из тех, что обычно носят монахи. Вооружён уровневой незачарованной булавой (от стальной до эбонитовой на уровнях 36+; в редких случаях после уровня 46+ у него может быть даэдрическая булава). В карманах у него можно найти ключ от храма Призывателей Ночи, восемь факелов и пару уровневых зелий лечения (вплоть до идеальных на уровнях 46+).\n По игровой классификации Эрандур является жрецом (ориг. Priest). Эта специализация подразумевает высокий уровень владения магией Восстановления и навыком «Красноречие». Чуть более низкий приоритет развития имеют такие навыки, как «Кузнечное дело», «Алхимия» и «Колдовство». Помимо этих навыков небольшой потенциал для развития имеет «Зачарование». Остальные навыки развиты лишь в силу расовых склонностей. Никакими способностями Эрандур не обладает. Навыки, имеющие уровень выше базового, а также известные заклинания персонажа указаны в таблице ниже.\n Как видно из таблицы, характеристики Эрандура не позволяют отнести его к наиболее эффективным в бою компаньонам. Однако он — один из немногих спутников, которые аккуратно обходят нажимные плиты, даже если сам главный герой прошёл, обладая способностью «Лёгкий шаг» навыка «Скрытность», напрямик через ловушки.\n Из-за плохо сбалансированных характеристик единственное оружие, которым Эрандур может пользоваться достаточно эффективно — посохи разрушения и колдовства. В редких случаях может использовать лук. По этой причине помимо посохов Эрандуру стоит выдать побольше заполненных камней душ для подзарядки оружия.\n Эрандур не станет выполнять никаких приказов, связанных даже с самыми мелкими преступлениями. Однако он не донесёт на главного героя, если заметит, что тот совершил преступление, за исключением тех случаев, когда жертвой преступления стал он сам или, если герой покусился на имущество, принадлежащее ему.\n В режиме компаньона Эрандур использует уникальные диалоги при обращении к нему главного героя по тем или иным вопросам. Также жрец Мары выдаёт множество уникальных реплик при посещении различных локаций. Полная версия этих реплик доступна в таблице ниже, под кнопкой-спойлером.\n \n"
}