{
  "title": "Эртор",
  "Раса": "Босмер",
  "Фракция": "Скинград, Гильдия магов, маги",
  "Локация": "Скинград, Гильдия магов Скинграда, пещера Унылая Равнина",
  "Квест": "Рекомендация от Скинграда",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Босмеры, Скинград, Персонажи (Скинград), Гильдия магов, Маги, Компаньоны",
  "text": "Эртор (ориг. Erthor) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Вполне нормальный парень, думаю. Но после прошлогоднего жуткого случая со скампом Адриенн велела ему практиковаться где-нибудь ещё— Сулинус Вассинус об Эрторе Эртор — босмер, являющийся учеником в Гильдии магов Скинграда. По всей видимости, не самым выдающимся учеником, поскольку Адриенн Берен — глава скинградского отделения Гильдии магов — велела ему отныне практиковаться подальше от Гильдии, в пещере Унылая Равнина, расположенной к северо-западу от города. Если расспросить об Эрторе Сулинуса Вассинуса, тот упомянет «жуткий случай со скампом» — вероятно, даже с заклинанием «Вызов скампа» (уровня «Ученик») Эртор сумел изрядно напортачить. Судя по его словам, мечтой Эртора является зачарование предметов: «Услуги, оказываемые в Университете волшебства, бесценны. Ты можешь создавать там свои собственные зачарованные вещи!» Хотя уровень его мастерства ещё очень далёк от того, который даёт доступ в Университет волшебства.\n С поисками Эртора связан квест «Рекомендация от Скинграда». Как выясняется из разговоров с членами Гильдии, после переселения в пещеру Эртор периодически, примерно дважды в неделю, приходил отметиться, но вот уже некоторое время его никто не видел. Впрочем, о нём мало кто беспокоится. С трудом выяснив у забывчивых магов местоположение Эртора, герой обнаружит бедолагу в последнем зале пещеры Унылая Равнина, где тот стоит, не смея даже поесть или поспать. Обезумевшие зомби, наводнившие обиталище Эртора, до ужаса пугают его. До тех пор, пока не будут уничтожены все до единого зомби в пещере, он откажется сдвинуться с места. Спасённый Эртор обратится к герою с очень эмоциональной репликой: «Их больше нет? Я могу выйти из этой пещеры? Ох, спасибо тебе! Я так благодарен! Ты ведь возвращаешься в Скинград, правда? Можно я… Могу я пойти с тобой? Так будет безопаснее, я думаю. Что скажешь?» Герой может как согласиться сопровождать Эртора в Скинград, так и отказаться. Теперь, когда зомби уничтожены, Эртор способен самостоятельно добраться до Гильдии без помех.\n По прибытии в Гильдию магов Скинграда счастливого Эртора ожидает довольно прохладный приём. Это заметно из разговора, состоявшегося между ним и Адриенн.\n В дальнейшем Эртор вновь вернётся в пещеру, лишь раз в неделю появляясь в Гильдии. В пещере Эртор оборудовал себе довольно уютное жилище. Там есть стул и стол, спальное место, стоит сундук, стена украшена баннером Гильдии магов. Очевидно, он планирует остаться там надолго. А в городе обыватели начнут судачить о его возвращении, порываясь прятать свои свитки и припоминая взрывы и странные запахи от экспериментов Эртора: «Недавно здесь видели Эртора. Похоже, кто-то опять выручил его. Лучше спрячь свои свитки, пока не поздно».\n Вплоть до своего спасения Эртор будет стоять на одном месте в последнем зале пещеры, не прерываясь на еду и сон. В зависимости от диалоговой строки, выбранной в ходе квеста, после спасения он либо будет следовать за героем вплоть до возвращения в Гильдию магов, либо проделает путь до Скинграда самостоятельно. По завершении квеста его распорядок дня окончательно установится. Раз в неделю, с полуночи Морндаса до 8 утра Тирдаса, его можно будет найти в жилых помещениях Гильдии магов Скинграда. Всё остальное время Эртор будет находиться в пещере Унылая Равнина, где он ежедневно будет ужинать с 6 до 8 вечера и спать с 11 вечера до 8 утра.\n Эртор одет в стёганый дублет, коричневую одежду и туфли из оленьей кожи. Оружия не носит, полагаясь на стандартный набор заклинаний мага. При себе имеет уровневое количество золота.\n"
}