{
  "title": "Эрлан Лотар",
  "Раса": "Бретон",
  "Фракция": "Гильдия воров, торговцы",
  "Локация": "Буйная фляга",
  "Квест": null,
  "Услуги": "продажа и покупка зелий, ядов и ингредиентов",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Бретоны, Гильдия воров, Торговцы",
  "text": "Эрлан Лотар (ориг. Herluin Lothaire) — персонаж в игре The Elder Scrolls V: Skyrim.\n Ну, чем травиться будешь? Ха-ха-ха. Ох, никогда не устаю от этой шутки!— Эрлан Лотар при приветствии Эрлан Лотар — очень харизматичный бретонец-алхимик, который появится в «Буйной фляге» после выполнения главным героем первых двух специальных заданий от Делвина, вне зависимости от городов. Его лавка расположена в одной из ниш вокруг озерца во Фляге — ближайшей слева от двери, ведущей из Крысиной норы.\n Продаёт и покупает всевозможные зелья, яды и алхимические ингредиенты. Также у него в продаже можно найти несколько рецептов приготовления зелий и камни душ, пустые и заполненные. Стоит отметить, что у Эрлана Лотара чаще чем у других торговцев можно найти в продаже такие редкие ингредиенты, как сердце даэдра, огненную соль и соли пустоты. Ассортимент товаров обновляется каждые два дня.\n В помещении, где алхимик оборудовал свою лавку, находится алхимическая лаборатория, также там можно найти множество различных склянок с зельями и ядами — они будут стоять на столе и выступах стен. Правда, взять безвозмездно их не получится, выставленные товары можно будет только украсть.\n Эрлан Лотар обладает весьма специфическим чувством юмора — в силу своей профессии все его фразы пронизаны тонким чёрным юморком. Например, при приветствии он может сказать: «Ну, чем травиться будешь? Ха-ха-ха. Ох, никогда не устаю от этой шутки!» или «Я продаю яды на все случаи жизни… и смерти». Ещё от него можно услышать фразу, судя по которой бретонец позиционирует себя точно не как рядового аптекаря, а торговца особыми зельями: «Нужны особые токсины на особый случай? Тогда тебе ко мне». Также как и другие торговцы в «Буйной фляге», не станет торговать, если Довакина исключили из Гильдии. Купить или продать что-то Эрлану можно будет только после уплаты штрафа, а если попытаться заговорить с ним до этого, он лишь даст совет поскорее уладить это дело: «Хочешь совет? Быстро выплати свой долг Векс, и она забудет про эту историю навсегда».\n Базовый запас золота у Лотара — 500 септимов. Дополнительные средства в его дело вложить нельзя, но с активной способностью «Великий торговец» из ветки навыка «Красноречие» эта сумма возрастёт до 1500.\n Эрлан Лотар одет в синее одеяние мага и обут в обычные сапоги. Вооружён уровневым кинжалом, вплоть до эльфийского. Также при себе имеет пустые и заполненные камни душ различного размера и немного золота — от 1 до 9 монет.\n По игровой классификации Эрлан является торговцем-аптекарем (ориг. Vendor Apothecary). Эта специализация подразумевает высокий потенциал в развитии таких воровских навыков, как «Алхимия» и «Красноречие». Чуть ниже приоритет развития имеют навыки «Карманные кражи» и «Скрытность». Ещё ниже приоритет в развитии навыка «Изменение». Остальные навыки получают развитие лишь в силу расовой предрасположенности. Никакими способностями бретонец не обладает, однако его уровень ничем не ограничен и соответствует уровню протагониста, начиная с 20-го. Ниже представлены характеристики Эрлана Лотара вплоть до 252 уровня. Его основные классовые навыки достигают максимума на 55 уровне. Заклинания, которыми обладает алхимик, и навыки, имеющие уровень выше базового, указаны в таблицах ниже.\n"
}