{
  "title": "Эррандил",
  "Раса": "Альтмер",
  "Фракция": "Чейдинхол, Девять Божеств",
  "Локация": "Чейдинхол, Великая часовня Аркея",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Альтмеры, Чейдинхол, Персонажи (Чейдинхол), Девять Божеств",
  "text": "Эррандил (ориг. Errandil) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Это скандал, что Гильдия магов так долго терпела, что её члены практикуют чёрную магию. Нынешний архимаг, Ганнибал Травен, решительно настроен запретить некромантию, отменив прошлую политику официальной терпимости Гильдии— Эррандил Эррандил — альтмер-пилигрим, являющийся живым святым Аркея и священнослужителем в его храме в городе Чейдинхол. Будучи последователем Бога Жизни и Смерти, Эррандил является ярым противником тёмного искусства некромантии, о чём поведает при знакомстве: «Я Эррандил, живой святой Аркея, я веду непримиримую борьбу против порочной практики некромантии». Если спросить альтмера о его городе, то он ответит: «Это скандал, что Гильдия магов так долго терпела, что её члены практикуют чёрную магию. Нынешний архимаг, Ганнибал Травен, решительно настроен запретить некромантию, отменив прошлую политику официальной терпимости Гильдии».\n Эррандил носит рубашку и штаны из мешковины, а также сандалии. С собой имеет ключ от часовни и уровневое количество золота. Не вооружён.\n Альтмер просыпается каждый день в 6 часов утра, после чего в течение двух часов будет находиться в холле часовни. После этого, в 8 часов утра, он поднимается в главный зал собора и направляется к алтарю Дибеллы, чтобы получить своё первое благословение. Затем, помолившись, сидя на одной из скамеек, Эррандил в 2 часа дня покидает храм и отправляется на прогулку по западной части города. В 4 часа дня он возвращается в часовню, вновь получает благословение у алтаря Дибеллы и следующие четыре часа своего времени посвящает молитвам. В 8 часов вечера он возвращается в холл часовни на двухчасовой ужин с другими священникам, после чего в течение двух часов блуждает по часовне и в полночь ложится спать.\n"
}