{
  "title": "Эранамо",
  "Раса": "Альтмер",
  "Фракция": "Скрытое Наследие",
  "Локация": "Квенделун, Копьё Трибунала",
  "Квест": "Скрытый подвох",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Альтмеры, Скрытое Наследие",
  "text": "Эранамо (ориг. Eranamo) — персонаж в игре The Elder Scrolls Online.\n Эранамо — альтмер, сын высокопоставленного офицера ауридонской морской пехоты Роланкано, сам, однако, являющийся членом националистической организации Скрытое Наследие, бойцы которой ведут вооружённую борьбу против королевы Айренн и её сторонников. Эранамо выкрал и передал своему командованию присланные его отцу сведения о дислокации сил на Ауридоне, однако позднее эти бумаги попали в руки представителей Пакта, с которыми Наследие заключило союз. Это пошатнуло веру альтмера в справедливость их дела (если эта вера вообще когда-нибудь у него была), но Наследие нашло способ подстраховаться и выкрало сестру Эранамо, Палит, чтобы держать её как заложницу. Роланкано, уверенный, что дочь была похищена из-за его преданности королеве, выследил, где её удерживают. Возраст помешал альтмеру отправиться спасать её лично, поэтому он попросил о помощи Бездушного. Только придя в подземелье в альдмерских руинах Квенделун, где держали Палит, герой узнал, что её выкрали, дабы заставить Эранамо работать на Скрытое Наследие (так она думала). Придя же в камеру самого альтмера, протагонист узнаёт, что сперва тот работал без всякого принуждения. Одетый в униформу командного состава Скрытого Наследия, сын Роланкано свободно разгуливает по залу и вовсе не выглядит как пленник. Да и ведёт он себя скорее как гость:\n \n Взяв припрятанную Эранамо одежду, протагонист переодевается в неё. Теперь он выглядит как боец Скрытого Наследия. Впрочем, Эранамо предупреждает, что такая маскировка может обмануть только простых солдат: «А вот если мы наткнёмся на центуриона… это другое дело». Сам альтмер, дожидающийся протагониста снаружи, одет в тяжёлую броню, какую носят солдаты-данмеры, с полностью закрывающим лицо шлемом.\n Документ, который Эранамо передал врагам своего альянса, находится на борту корабля «Копьё Трибунала» и охраняется руководительницей экспедиции Пакта капитаном Релой и главой местного подразделения Скрытого Наследия центурионом Ирраном. Герой может расспросить альтмера об этих двоих:\n \n Спустившись в трюм корабля, Бездушный и Эранамо вступают в бой с Релой и Ирраном и побеждают их. Прежде чем покинуть корабль, альтмер внезапно просит Бездушного ненадолго задержаться: «Подожди, мне нужно немного времени. Поговоришь со мной?»\n \n Перед тем, как покинуть долину Квенделун, Эранамо скажет: «Видеть это место больше не хочу», а после выхода, как было уговорено, немного отстанет от героя: «Я тут подожду. Я подойду чуть позже, когда буду уверен, что вы уже поговорили».\n Разумеется, Роланкано не будет рад видеть своего сына после всего, что узнал о его деятельности. Увидев Эранамо, рив-командир морских пехотинцев немедленно обнажит меч:\n \n Встав между братом и отцом, Палит попросит о помощи Бездушного: «Пожалуйста, сделай что-нибудь!»\n Герою предстоит решить, заслуживает ли Эранамо снисхождения. Если Бездушный посчитает, что да, он сможет уговорить Роланкано сохранить своему сыну жизнь:\n \n Эранамо уходит…\n Если же герой считает, что Эранамо заслужил за свои преступления смерти, он поддержит в этом решении его отца, который колеблется, не решаясь казнить собственного отпрыска. В этом случае протагонист станет свидетелем смерти альтмера. Подойдя к стоящему на коленях сыну, Роланкано произнесёт:\n \n После этих слов Эранамо поднимется с колен и Роланкано проткнёт его мечом.\n"
}