{
  "title": "Эрик",
  "Раса": "Норд",
  "Фракция": "Рорикстед, компаньоны",
  "Локация": "Рорикстед, Таверна «Мороженый фрукт»",
  "Квест": "Уговорить отца Эрика",
  "Услуги": "Компаньон",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Рорикстед, Компаньоны",
  "text": "Эрик (ориг. Erik the Slayer) — персонаж в игре The Elder Scrolls V: Skyrim.\n Отец говорит, что мне нужно выбрать себе прозвище, которое бы отражало мою сущность, но кому нужен Эрик Садовник или Эрик Мастер Тяпки? Нет, нужно имя, которое будет вселять страх в врагов. Ну, когда у меня будут враги— Эрик Грозный Убийца Эрик — молодой норд из Рорикстеда. Сын владельца таверны «Мороженый фрукт». Изначально его зовут просто Эрик, и он проводит своё время, помогая отцу работать на огороде возле их дома. С детства мечтает о карьере искателя приключений. Герой может помочь ему, уговорив отца купить доспехи, или просто дав ему денег на их покупку. После этого Эрик становится Эриком Грозным Убийцей (ибо, по его мнению, наёмник обязан иметь суровое имя), забрасывает работу в поле и… никуда на поиски приключений не уходит, а сутками сидит в местной таверне, видимо в ожидании, что приключения явятся сами. С этого момента его можно нанять в качестве компаньона за 500 золотых.\n \n Примечание: его можно сделать управителем дома при наличии дополнения The Elder Scrolls V: Hearthfire. Также, если Эрик будет убит, то протагонист получит наследство в размере 300 золотых.\n Имя Эрика является данью памяти Эрику Уэсту, поклоннику игры Oblivion, болевшего раком и получившего приглашение в офис Bethesda во время разработки Skyrim, где для него был проведён экскурс по офису студии. Эрик скончался в мае 2011 года, за шесть месяцев до релиза игры. В итоге разработчики решили увековечить Эрика в ней, образовав для игрового персонажа прозвище от никнейма Эрика в Интернете - \"Immok the Slayer\".\n Несмотря на то, что Эрик всю жизнь занимался крестьянским трудом и по идее ему неоткуда было набраться опыта в обращении с чем-то опаснее мотыги, его боевые навыки весьма неплохи. Возможно, его «на свою голову» обучил военному искусству отец, так как он солдат в отставке.\n По игровой классификации он «Варвар» — воин в лёгкой броне с двуручным оружием. Он — единственный среди возможных компаньонов обладатель такой специализации. Из луков предпочитает лук Изгоев, а иные просто игнорирует, пользуясь «личным» охотничьим. Также Эрика можно вооружить арбалетом, при наличии дополнения The Elder Scrolls V: Dawnguard. Получив и надев новую броню, при первой попытке поговорить с ним он скажет, что обожает свою новую экипировку.\n При путешествии по Скайриму он умно комментирует локации и вообще оставляет положительное впечатление, как хорошо подкованный в военном плане молодой человек. Несмотря на своё прозвище «Грозный Убийца», очень дружелюбный и жизнерадостный компаньон. При обращении к нему может произнести множество интересных фраз, по которым можно многое узнать о самом Эрике: «Сначала я думал, что буду скучать по жизни на ферме. Но потом я понял, что та жизнь закончилась, ведь я совсем не скучаю по ней». Или например: «Когда я поднакоплю деньжат в Скайриме, я думаю уехать в Хаммерфелл. Посмотрю. чем смогу там заняться». А путешествуя с Довакином, он частенько спрашивает: «Как думаешь, здесь сражался Тайбер Септим?»\n"
}