{
  "title": "Эслион",
  "Раса": "Босмер",
  "Фракция": null,
  "Локация": "Дом Винафве",
  "Квест": "Лесной вандал",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Summerset, Мужчины, Босмеры",
  "text": "Эслион (ориг. Eslion) — персонаж в главе The Elder Scrolls Online: Summerset.\n Эслион — босмер родом из Гриншейда, прибывший на Саммерсет после указа королевы Айренн, открывшего границы острова для иноземцев. Лесной эльф слышал, что родина высоких эльфов является настоящим раем, чем-то первозданным и идиллическим, однако прибыв на место, быстро убедился, что почти ничего естественного здесь не осталось. Альтмеры в своём стремление привести всё к гармонии практически уничтожили дикую природу в её первозданном виде, и то, что предстало перед глазами Эслиона, было лишь жалкой имитацией. Пытаясь доказать неправоту высоких эльфов, босмер вступил в конфликт Винафве, знаменитой на весь остров своими ботаническими композициями. Чтобы доказать её неправоту, Эслион начал подсаживать в её клумбы свои растения, например, белую акацию, что впрочем, лишь вызывало гнев альтмерки и Бездушный сам стал свидетелем ярости Винафве, когда она обнаружила одну из таких рядом со своим домом: «Что за чудовище способно выращивать акацию и бегонии на одной клумбе?» К сожалению для босмера, его брат шутки ради подмешал к семенам белой акации похожих на них семян душителей и те успешно взошли. Винафве решила, что Эслион собирается её убить и попросила протагониста найти доказательства его вины, чтобы впоследствии предоставить их Божественному Надзору. Именно в ходе поиска этих улик герой и столкнулся с самим Эслионом, как раз отбив нападение душителей. Появившийся рядом босмер попросил его следовать за собой: «Ой, прости! Прости! Здесь безопасно, следуй за мной!» Он остановился среди среди огромных валунов чуть в стороне: «Так, вроде здесь нет нежелательных растений. Давай… поговорим, а?»\n \n Бездушный может взять бутылку с ядом и отправиться к источникам воды, а может ещё немного поговорить с босмером:\n \nВылив яд в источники воды, Бездушный возвращается к доме Винафве, где застаёт представителей Божественного Надзора, арестовавших Эслиона: «Я же говорил, что все это какое-то недоразумение… Друг! Поможешь?»\n \n Бездушный должен решить, помочь босмеру оправдаться или нет. Если герой решит, что Эслион не совершал никаких особых правонарушений, он скажет:\n \n Если с ним заговорить снова, он скажет: «Я так рад, что всё это осталось позади. Мой брат получит хороший пинок. Прямо по заднице, если я до него доберусь».\n Бездушный расскажет юстициару Ораделю, что Эслион стремится загладить свою вину и тот распорядится отпустить босмера, лишь назначив ему штраф за порчу чужого имущества. Радостный лесной эльф немедленно убежит прочь: «Простите! Мне правда очень, очень жаль! Офицер, это больше не повторится».\n Если же герой решит, что босмер должен ответит за совершённое, квест завершится совсем иначе:\n \n Если с ним заговорить снова, он скажет: «Всё, чего я хотел, — это чтобы высокие эльфы проявляли чуть больше уважения к природе. Но они не желают меняться.Когда я выйду из тюрьмы, то отправлюсь исследовать Саммерсет. Надеюсь, он не весь такой».\n \n Эслиона уводят к вящей радости Винафве.\n"
}