{
  "title": "Эсберн",
  "Раса": "Норд",
  "Фракция": "Клинки",
  "Локация": "Рифтен, Крысиная нора, Храм Небесной гавани",
  "Квест": "Крыса, загнанная в угол, Стена Алдуина, Глотка Мира, Древнее знание, Падший, Бесконечная пора, Партурнакс, Охота на дракона, Изучение драконов",
  "Услуги": "Благословение Драконоборца",
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Старшие",
  "text": "Эсберн (ориг. Esbern) — персонаж в игре The Elder Scrolls V: Skyrim.\n Приятно видеть, как Клинки снова сражаются бок о бок с Довакином. Подумать только — мы идём тем же путём, что и тысячи лет назад— Эсберн Эсберн — пожилой норд-маг, прозябающий вместе с опустившимися на самое дно личностями в сточных тоннелях под Рифтеном, известных как «Муравейник». Согласно талморскому досье на Эсберна в 200 г. 4Э ему примерно 75–80 лет.\n Старик не просто так проводит свои последние дни в смрадных тоннелях. Он является архивариусом ордена Клинков, практически полностью уничтоженного в ходе репрессий Талмора, начавшихся сразу же после расформирования Клинков по окончании Великой войны согласно условиям мирного договора, известного как «Конкордат Белого Золота». Эсберн — один из немногих выживших после уничтожения Храма Повелителя Облаков — обители Клинков в Сиродиле. Именно от агентов Талмора Эсберн скрывается в столь мрачном и негостеприимном месте, как «Крысиная Нора». Старый Клинок очень осторожен и не пускает к себе абсолютно никого.\n В ходе развития главной сюжетной линии выясняется, что на след Эсберна, который, помимо прочего, располагает богатыми знаниями по преданиям о драконах, вышли агенты Талмора, крайне обеспокоенные тем фактом, что огромные разумные крылатые рептилии вновь стали появляться в Тамриэле, неся опасность для всех его народов. Протагонист по просьбе другого выжившего члена Клинков, Дельфины, спасает старика, опередив агентов.\n Впоследствии Эсберн вместе с Дельфиной помогают Довакину разыскать Храм Небесной гавани, где сохранились архивы Драконьей стражи — предтечи ордена Клинков, — в которых есть сведения о том, как подавить угрозу драконов. Также в храме сохранилась легендарная Стена Алдуина — барельеф, дающий наглядное представление об истории Драконьей стражи и их знаниях о драконах. В частности, много места на стене отведено для изображения пророчества о том, что с началом гражданской войны в Скайриме в мир вернётся Алдуин, Пожиратель мира, став вестником возвращения драконов. Старик одержим этим предсказанием и помогает главному герою в расшифровке барельефа.\n В дальнейшем Клинки остаются в храме и пытаются восстановить орден, набирая новых рекрутов с помощью Драконорождённого. Эсберн же на протяжении последующего сюжета остаётся наставником и советником Довакина, делясь своей мудростью по части драконов. Сам же Эсберн продолжит изучение этих рептилий (также не без помощи протагониста).\n Как было сказано выше, Эсберн буквально одержим пророчеством о скором возвращении Пожирателя мира в Нирн. Это беспокоит его настолько, что его мучают кошмарные сны. Об одном из таких кошмаров Эсберн в красках расскажет Дельфине и Довакину после того, как Клинки обживутся в Храме Небесной гавани.\n «Мне часто являлся этот сон. Я стоял где-то высоко — на башне или горе. Это всегда случалось перед рассветом. Мир был погружён во тьму. Затем внезапно — вспышка света, вдали, у самого горизонта, где облака стоят на страже между мирами. Кажется, сверкали молнии, но гром не гремел. Во сне нарастало ощущение чего-то недоброго, но я никак не мог проснуться.\n Затем это повторялось вновь, но уже более чётко. Ближе. И становилось ясно, что это не молния. Свет был оранжевым — ослепительно-оранжевым, как огонь в очаге или свет зари. И ещё звук. Отчётливый и неясный одновременно. Не гром… нечто иное. И меня не покидало ощущение, что я должен узнать этот звук, но почему-то никак не мог.\nЯ хотел спуститься с высоты, найти укрытие. Сам ещё не зная от чего. Как часто бывает во сне, я не мог убежать. Я мог только стоять и смотреть. И наконец, приходит осознание, а с ним — ужас. Оранжевый свет — это пламя, жар. Звук — это рёв, боевой клич на древнем языке. И бежать уже слишком поздно. Дракон совсем рядом, несётся на меня — тьма и огонь, стремительный, как молния. И не просто дракон — это сам Алдуин, Пожиратель мира, дракон, что поглощает и живых и мёртвых.\n Потом я просыпался. В надежде, что это всего лишь сон… Но я всегда знал, что это не так». \n Обретаясь в «Крысиной Норе», Эсберн носит один из видов обычной шахтёрской одежды и пару сапог. После того, как Клинки обоснуются в Храме Небесной гавани, Эсберн станет носить чёрную траурную одежду и пару сапог, аналогичную предыдущей, но более светлого оттенка. Вооружён эбонитовым кинжалом. В инвентаре также можно найти несколько низкоуровневых предметов и немного золота.\n Как было сказано выше, Эсберн является неплохим волшебником, поэтому в бою он полагается в основном на заклинания школы магии «Разрушение», но иногда призывает уровневых атронахов.\n"
}