{
  "title": "Эттьен Гленморильского Вирда",
  "Раса": null,
  "Фракция": null,
  "Локация": "Алтарь Тронда, Мрачная пещера",
  "Квест": "Обряд Вольфгивера",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Bloodmoon, Женщины, Dragonborn, Имперцы, Ворожеи, Монстры",
  "text": "\n  \n  Эттьен Гленморильского Вирда (ориг. Ettiene of Glenmoril Wyrd) — персонаж в нескольких играх серии The Elder Scrolls.\n Шанс познакомиться с Эттьен и её сёстрами выпадет, только если герой пройдёт главный сюжет игры на стороне Гирцина. Когда Принц Даэдра будет изгнан с Солстхейма, проклятие Зверя не исчезнет, а на остров прибудут ведьмы, способные даровать страждущим избавление. Чтобы исцелиться, на пристани форта Инеевой Бабочки надо найти записку о странном вороне, замеченном у Алтаря Тронда, и отправиться на встречу с шабашем. Так начнётся квест «Обряд Вольфгивера».\n Эттьен в форме ворона у Алтаря Тронда В игре Эттьен присутствует аж в пяти различных ипостасях. Характеристики приведены в таблице ниже. При знакомстве у Алтаря, Эттьен встретит героя в виде ворона и предложит исцеление от ликантропии. Если согласиться и принять её помощь, то протагонист перенесётся вместе с ней на шабаш в Мрачной пещере. Эттьен-ворон у Алтаря удалится, а в пещере можно будет увидеть, как ворон обратится в женщину. Именно эта копия ведьмы будет говорить с героем далее и координировать действия сестёр.\n Добыв всё необходимое для обряда, нужно возвратиться на шабаш, где Эттьен просит вновь встретиться у Алтаря. При выходе из пещеры эта копия исчезнет, и Эттьен в новой форме останется у святилища. Также в этот момент исчезнут Фаллаиза и Изобель, и Мрачная Пещера опустеет. По окончании ритуала Вольфгивера, Эттьен останется у камней, однако, если Нереварин покинет эту локацию, по возвращении уже её не застанет.\n Если герой решит атаковать Эттьен, стоит знать, что она владеет мощными чарами. Она, как и обе её сестры, может использовать такие заклинания, как:\n После свершения Пророчества Кровавой Луны Эттьен и её сёстры так и остались на Солстхейме. Однако, чтобы обрести долголетие и изучить все аспекты чёрной магии, они превратили себя в ворожей. За прошедшие два столетия в них почти не осталось ничего человеческого.\n Сёстры-ворожеи обитают в пещере близ Алтаря Тронда, продолжая проводить обряд Вольфгивера, о чём красноречиво говорит тело молодой бретонки у Алтаря. При посещении их обители не стоит ждать тёплого приёма — заметив чужаков, сёстры нападут и не останется ничего другого, кроме как дать им бой и покончить с их существованием.\n За двести лет запас заклинаний у Эттьен немного истощился. В бою она будет использовать заклинания «Огненный шар», «Огненная стрела» и «Быстрое лечение». \n С её тела можно взять такие предметы, как редкие перья ворожеи, когти ворожеи, несколько уровневых ингредиентов и камни душ.\n"
}