{
  "title": "Этира Мослин",
  "Раса": "Имперец",
  "Фракция": "Хакдирт, Торговцы",
  "Локация": "Галантерея Мослина, Хакдирт",
  "Квест": "Тень над Хакдиртом",
  "Услуги": "Торговля",
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Женщины, Имперцы, Хакдирт, Торговцы",
  "text": "Этира Мослин (ориг. Etira Moslin) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Этира Мослин — имперка-торговец, проживающая в печально известном поселении Хакдирт и владеющая магазином «Галантерея Мослина». Этира торгует товарами любой категории, а её кассовая сумма составляет 200 септимов. Является потомком Ирлава Мослина, который вступил в контакт с Глубинными жителями и написал религиозную книгу о них.\n Когда Чемпион Сиродила встретит Этиру в первый раз, она произнесёт одну из трёх случайных приветствий жителей Хакдирта (в основном говоря протагонисту, чтобы тот уехал из города как можно скорее) или будет просто относиться к нему как к чужаку.\n В ходе квеста «Тень над Хакдиртом» главный герой узнает, что у Сид-Ниус пропала её дочь Дар-Ма, которая отправилась в Хакдирт, чтобы доставить товары Этире Мослин. При попытке поговорить с торговкой насчёт Дар-Ма, она скажет: «Я не знаю никакой Дар-Ма. Если ты говоришь об этой проклятой аргонианской мошеннице из Коррола, я бы тоже очень хотела знать, где она сейчас. Она так и не появилась здесь. И как мне теперь держать магазин без товаров? Можешь сказать ей, что следующая поставка должна быть за полцены». Однако, протагонист может найти лошадь Дар-Ма, Цветок, из чего может сделать однозначный вывод, что аргонианка находится где-то в городке. Узнав, что протагонист нашёл лошадь, Этира продолжит отрицать прибытие Дар-Ма в поселение, сказав, что животное принадлежит ей: «Это моя лошадь. Она у меня уже много лет. Покупай что-нибудь или убирайся».\n Этира живёт жизнью типичного торговца с обычным временем работы, начиная с 8 часов утра и заканчивая в 8 часов вечера. После закрытия магазина она направляется в часовню Братии, где читает отрывки из библии для других жителей: Натча Пиндера, Джива Хириэля, Марлены Бруссинер и Вланондера Мослина. В полночь все жители покидают часовню и заходят в пещеру под Хакдиртом. В пещере все жители проводят пять часов, поклоняясь Глубинным жителям, а потом расходятся в 6 часов утра. За два часа до открытия магазина Этира блуждает на первом этаже.\n Этира носит грубую льняную рубашку, грубую одежду и грубые кожаные туфли. В её карманах можно найти несколько септимов и ключ от Хакдирта.\n"
}