{
  "title": "Этис Савил",
  "Раса": "Данмер",
  "Фракция": "Вивек, Дом Хлаалу",
  "Локация": "Вивек, нижний пояс квартала чужеземцев (Morrowind)|Квартал Чужеземцев#Нижний Пояс|нижний пояс квартала чужеземцев, трактир Чёрный Шалк",
  "Квест": "Информаторы в Вивеке, Информация от Хулейи",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Данмеры, Вивек, Персонажи (Вивек), Дом Хлаалу",
  "text": "Этис Савил (ориг. Ethys Savil) — персонаж в игре The Elder Scrolls III: Morrowind.\n Они глупы, они воняют, что ещё сказать? Их никто не любит. Но они не стоят того, чтобы о них беспокоиться— Этис Савил об аргонианах Этис Савил — данмер-меч ночи, член дома Хлаалу в ранге «Наёмник». Найти его можно в Вивеке, в трактире Чёрный Шалк, вход в который расположен на верхнем ярусе нижнего пояса квартала чужеземцев. Вместе со своими друзьями, Фавелом и Урвеном, угрожает забредшему в заведение Хулейе, а причиной тому является расовая ненависть. Троица с большим презрением относится к аргонианам и отнюдь не намерена мириться с их присутствием поблизости. Герою, выполняющему поручение Кая Косадеса, придётся разобраться с данной проблемой — попавший в затруднительное положение является информатором имперца, и чтобы передать сведения, ему необходимо покинуть таверну, однако тёмные эльфы активно этому препятствуют. Судьба задир, и в частности Этиса, зависит от желания и способностей протагониста: последний либо решит вопрос силовыми методами, либо сумеет убедить негодяев оставить Хулейю в покое.\n Савил не предоставляет каких-либо услуг искателю приключений.\n Носит простую одежду: рубашку, штаны и ботинки. Вооружён стальным танто. Имеет при себе 20 стальных метательных звёзд, которым, впрочем, предпочитает клинок. Золота нет.\n Наиболее развитые навыки данмера:\n Помимо расовых талантов владеет рядом заклинаний, перечень которых можно посмотреть ниже.\n В бою использует заклятья «Безмолвия», «Жуткой уховёртки» и «Обузы», а после растраты запаса маны переходит к ближнему бою, орудуя своим танто.\n"
}