{
  "title": "Этал Селот",
  "Раса": "Данмер",
  "Фракция": "Дом Телванни, Вивек",
  "Локация": "Вивек, плаза поселения Телванни (Morrowind)|Поселение Телванни#Плаза|плаза поселения Телванни, временное жилище",
  "Квест": "Приказ на Этал Селот и Идросо Венду",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Женщины, Данмеры, Дом Телванни, Вивек, Персонажи (Вивек)",
  "text": "Этал Селот (ориг. Ethal Seloth) — персонаж в игре The Elder Scrolls III: Morrowind.\n Этал Селот — данмерка-чародей, член дома Телванни в ранге «присягнувший». Найти её можно в Вивеке, во временном жилище на плазе поселения организации. Если герой состоит в Мораг Тонг, в какой-то момент он может получить приказ на устранение эльфийки и, вероятно, её подельницы, Идросо Венду. Распорядитель пояснит, что эти двое являются убийцами, и потерявшие по их вине родственников семьи отчаянно жаждут мести. Тем не менее, не всё так просто: то ли у властей не хватает конкретных доказательств, то ли проблема в положении злодеек среди Телванни — в любом случае, герцог Ведам Дрен, которому, по-видимому, донесли о сложившейся ситуации, не станет что-либо предпринимать. Именно поэтому пострадавшие собрали золото и обратились к объединению ассасинов в надежде на скорое свершение правосудия. Судьба Этал зависит от успехов протагониста в данном деле. Несмотря на то, что ей не придётся давать отпор исполнителю в одиночку, помимо соучастницы помогать преступнице никто не собирается — пребывающие в жилище слуги пожелают остаться непричастными.\n Селот не предоставляет искателю приключений услуг.\n На Вварденфелле можно обнаружить ещё несколько данмеров с этой фамилией: Бралзею, Гарас и Анис. Двое последних, как и Этал, состоят в доме Телванни, но больше о каких-либо связях между всеми этими персонажами ничего не известно, поскольку нигде информации об этом найти не удастся.\n В The Elder Scrolls Online можно встретить Ревиси и Савери, а в The Elder Scrolls V: Skyrim — Мейлура и Эвула, они могут быть как родственниками убийцы, так и просто однофамильцами. Сведений касательно их взаимоотношений нет.\n Из одежды эльфийка носит простые мантию и ботинки. Не вооружена. Золота нет.\n Наиболее развитые навыки Этал:\n Помимо расовых талантов владеет тремя заклинаниями: «отравляющее касание», «вызов скелета-прислужника» и «вызов скампа». В бою активно пользуется лишь первыми двумя, а после растраты запаса маны переходит к рукопашному бою.\n"
}