{
  "title": "Эшандир",
  "Раса": "Редгард",
  "Фракция": null,
  "Локация": "Убежище преступников Вулхельского Дозора, убежище преступников Даггерфолла, убежище преступников Дозора Давона",
  "Квест": "Безжалостная конкуренция",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Мужчины, Редгарды",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Эшандир (ориг. Eshundir) — персонаж в игре The Elder Scrolls Online.\n И чем этот скромный контрабандист может помочь тебе на этот раз?— Эшандир Эшандир — редгард, которого можно встретить в местном убежище преступников (убежище преступников Вулхельского Дозора, убежище преступников Даггерфолла или убежище преступников Дозора Давона). Эшандир — контрабандист, занимающийся вещами, представляющими историческую ценность: «Я предпочитаю зваться торговцем, а не контрабандистом, но зови меня как хочешь. Я перевожу редкие и ценные предметы старины, не задавая вопросов. Я также считаюсь лучшим специалистом по аргонианским реликвиям за пределами Чернотопья».\n Обратиться к Эшандиру Бездушному советует Конкордия Мерциус. Известный делец чёрного рынка должен был заинтересовать Маргуса Дериуса, конкурента компании «Коллекции Сиродила», на которую и работает протагонист. Конкордия надеется через Эшандура выяснить, что замышляет Маргус. Редгард соглашается помочь Бездушному, но в обмен на одну услугу: Эшандиру нужно яйцо вамасу, причём не любое яйцо, а из конкретного места (лагерь Приморский утёс на острове Ауридон[1], либо бухта Челюстихвата на восточном побережье Гленумбры[2], либо расположенное в самом центре Стоунфолза Дрожащее святилище[3]). Впрочем, если протагонист владеет способностью «Угроза» из ветки навыков Гильдии бойцов и не желает терять времени, Эшандиру можно просто пригрозить: «Какая агрессивность! Нет нужды угрожать мне насилием, друг. Эшандир сказал, что позаботится о тебе, и так он и поступит». В любом случае Бездушный узнает, что Маргус связался с некими бандитами и теперь вместе с ними скрывается в пещере Мрачная Нора (в зависимости от альянса протагониста эта пещера будет находится на Ауридоне, в Гленумбре или в Стоунфолзе соответственно).\n Обыскав пещеру, протагонист обнаруживает старинные аргонианские артефакты. Конкордия Мерциус предлагает повторно поговорить с Эшандиром, показать ему находки. Но к моменту возвращения Бездушного в убежище преступников Эшандир уже мёртв. Стоящая над его телом Урзаши винит во всём протагониста. Вскоре удаётся найти и обронённую убийцей записку, после прочтения которой становится ясно, что Маргус Дериус приказал одному из своих подручных убить Эшандира в наказание за помощь агенту «Коллекций Сиродила».\n"
}