{
  "title": "Юрген Призыватель Ветра",
  "Раса": "Норд",
  "Фракция": "Седобородые, Совнгард",
  "Локация": "Совнгард, Зал доблести",
  "Квест": null,
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Skyrim, Мужчины, Норды, Седобородые",
  "text": "Юрген Призыватель Ветра (ориг. Jurgen Windcaller) — персонаж в игре The Elder Scrolls V: Skyrim.\n Мои ученики всё ещё идут по трудной дороге, ибо Путь Голоса — ни широк, ни лёгок— Юрген Призыватель Ветра Юрген Призыватель Ветра — знаменитый норд-военачальник времён Первой эры. Полагают, что он был самым могущественным Языком.\n После поражения на Красной горе, при попытке удержать захваченный ранее Морровинд, где армия нордов потерпела фиаско, Юрген провёл семь лет в медитации, пытаясь понять смысл своего поражения. В итоге, придя к выводу, что боги наказали нордов за высокомерие и ненадлежащее использование Голоса, Юрген разработал свою философию, именуемую «Путь Голоса» и проповедующую использовать Ту'ум для служения Богам, а не для собственного прославления. После этого его стали звать Юрген Спокойный.\n Юрген воистину был мастером Голоса. Доказательством этому служит упоминание на одной из резных табличек по пути к Высокому Хротгару (8-я): «…17 спорщиков не могли его перекричать…». Позднее эти люди стали его первыми учениками, назвав себя «Седобородые».\n Позднее Юрген построил себе дом и, по совместительству, храм, у самой вершины Глотки Мира, где и ныне загадочные Седобородые изучают наставления своего отца-основателя и совершенствуют свой Голос.\n После смерти был захоронен в специально воздвигнутой подземной усыпальнице, получившей название Устенгрев. Довакин может увидеть Юргена лично в зале доблести в Совнгарде, где тот занял по праву заслуженное место среди героев прошлого.\n В Совнгарде Юрген носит одеяние и сапоги Седобородых. Ничем не вооружён и не имеет никаких предметов.\n По игровой классификации Юрген является воином одноручного оружия (ориг. Combat Warrior One-Handed). Как понятно из названия, это означает высокий уровень владения различными видами оружия с акцентом на одноручное. Также неплохо развит навык блокирования ударов и высокий уровень владения тяжёлой бронёй. Никакими способностями Юрген не обладает, зато есть уникальный талант, которым обладают все обитатели Совнгарда, заключающийся в особом свечении, исходящем от них. Навыки, имеющие уровень выше базового, указаны в таблице ниже.\n"
}