{
  "title": "Ягрум Багарн",
  "Раса": "Двемер",
  "Фракция": null,
  "Локация": "Тель Фир, Корпрусариум",
  "Квест": "Ягрум Багарн и Призрачный страж",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Morrowind, Мужчины, Двемеры, Авторы книг",
  "text": "Ягрум Багарн (ориг. Yagrum Bagarn) — персонаж в игре The Elder Scrolls III: Morrowind.\n Ягрум Багарн — один из тональных архитекторов и последний живой двемер. Ягрум странствовал по всему Тамриэлю, пытаясь найти своих сородичей, так как во время их исчезновения он находился в одном из Внешних Царств (не обязательно Обливионе). На момент событий The Elder Scrolls III: Morrowind обитает в Корпрусариуме Дивайта Фира, поскольку заражён корпрусом, который подхватил во время своих поисков. Из-за болезни его тело обезображено, передвигается Ягрум с помощью механического двемерского протеза в виде паучьих лап, однако разум, в отличие от подавляющего большинства больных корпрусом, он не потерял (хоть и сознаётся: «руки и глаза уже подводят меня, а память угасает»).\n Написал книгу «Артефакты Тамриэля», в которой описал большинство известных артефактов, которые он встретил во время своих странствий. Также является владельцем двемерской реликвии — Волендранга, и полного собрания двемерской брони.\n Ягрум играет важную роль в судьбе Нереварина. По одной из версий (вариантов прохождения) событий The Elder Scrolls III: Morrowind, оказывается единственным существом, способным активировать Призрачный страж в случае гибели бога Вивека от рук протагониста. В любом случае, Нереварину придётся встретиться с последним двемером Нирна.\n «Я был Мастером-Ремесленником при Господине Кагренаке, главном архитекторе в Свободном Владении великой Второй Империи и величайшем чародее своего времени. Я не мог сравниться с гением Лорда Кагренака, но то, что он мог нарисовать в своём воображении, я и мои коллеги могли построить. Теперь всё это ушло. Я всё ещё владею искусством, но руки и глаза уже подводят меня, а память угасает. Моё единственное утешение — издеваться над богами, уничтожившими мою расу и обрёкшими меня на это жалкое существование. Мой народ исчез навсегда…»\n"
}