{
  "title": "Якильда Дровосек",
  "Раса": "Норд",
  "Фракция": "Скелетный гребень",
  "Локация": "Скелетный гребень, хижина Джакильды",
  "Квест": "Тёмные деяния",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Online, Женщины, Норды, Скелетный гребень",
  "text": "В данной статье используется неофициальный вариант перевода. Если вы видите это предупреждение, пожалуйста, ознакомьтесь с инструкцией, замените текст на соответствующий официальной локализации и уберите данный шаблон.\n Джакильда Дровосек (ориг. Jakild Wood-Hewer) — персонаж в игре The Elder Scrolls Online.\n Джакильда Дровосек — нордка, жена Селгарда Дровосека, вместе с его и своими родственники жившая у подножья древней нордской гробницы Скелетный гребень в самом сердце Истмарка. Все представители семейства Дровосеков были лесорубами, но их спокойной жизни пришёл конец, когда в этих краях появилась группа незнакомцев, назвавшаяся исследователями. Глава путешественников, Вальсент Тайлес, проявил большое любопытство к истории Скайрима. Особенно подробно он расспрашивал Селгарда о кургане Скелетный Гребень. Погостив несколько дней в доме дровосека, путешественники решили продолжить свои странствия, намереваясь посетить Виндхельм. Вскоре после их ухода из кургана вниз стали спускаться драугры. Бездушный, проходя в окрестностях Скелетного Гребня, встретит Селгарда, израненного в схватке с нежитью и не знающего ничего о судьбе остальных членов своей семьи. Герой пообещает Дровосеку найти их, но двоих из них, Агнедир и Кертора, он найдёт мёртвыми, убитыми забравшимися в их дома драуграми. Однако Джакильда смогла дать нежити достойный отпор. Когда Бездушный войдёт в её дом, у ног нордки будут лежать два драугра, которых она зарубила своим топором:\n \n Если заговорить с ней перед уходом, она скажет: «Передай Селгарду, что жена его ждёт. Я буду защищать наш дом, пока он не вернётся».\n Когда Бездушный, расправившись с предводителям отряда даггерфолльских диверсантов, спустится с кургана вниз, рядом с Джакильдой уже будет стоять её муж, Селгард. Если заговорить с нордкой после завершения квеста, она скажет: «Спасибо тебе за помощь. Даже не знаю, что сказать сестре Агнедир».\n"
}