{
  "title": "Янус Гассилдор",
  "Раса": "Имперец",
  "Фракция": "Скинград, графы, вампиры, нежить",
  "Локация": "Скинград, замок Скинград",
  "Квест": "Союзники Брумы, Лекарство от вампиризма, Скрытые мотивы, Покупка информации",
  "Услуги": null,
  "Состояние": null,
  "categories": "Персонажи, Oblivion, Мужчины, Имперцы, Скинград, Персонажи (Скинград), Графы, Клан вампиров Сиродила, Вампиры",
  "text": "Янус Гассилдор (ориг. Janus Hassildor) — персонаж в игре The Elder Scrolls IV: Oblivion.\n Более 50 лет назад моя жена Рона и я были превращены в вампиров. Я смирился с положением вещей и нашёл в нём свои преимущества, но она не смогла. Она возненавидела то, чем стала, отказалась питаться и поддерживать в себе силы. Спустя некоторое время она впала в кому и так и не пробуждается. Мои верные слуги ухаживали за ней все эти годы, но я хочу, чтобы она, наконец обрела покой— Янус Гассилдор Янус Гассилдор — имперский дворянин, граф Скинграда.\n Складывается впечатление, что граф просто скромный и замкнутый человек, но при первой же встрече открывается истинная причина его затворнического образа жизни, его запавшие скулы, горящие красным светом глаза — Гассилдор на самом деле является вампиром. Очень немногие знают об этом секрете правителя Скинграда. В разговорах жители города упоминают, что граф редко появляется на публике. Несмотря на это, его любят и уважают.\n Что делает его ещё более уникальным, так это его мнение о других вампирах. Он не любит их, утверждая, что они поддались своим животным инстинктам. Что касается него, то он сумел побороть свою жажду крови, и это доказывает его мужество и силу воли. Сам граф так рассказывает о своей истории обращения в вампира: «Более 50 лет назад моя жена Рона и я были превращены в вампиров. Я смирился с положением вещей и нашёл в нём свои преимущества, но она не смогла. Она возненавидела то, чем стала, отказалась питаться и поддерживать в себе силы. Спустя некоторое время она впала в кому и так и не пробуждается. Мои верные слуги ухаживали за ней все эти годы, но я хочу, чтобы она, наконец обрела покой».\n В случае необходимости он — единственный в Сиродиле, кто способен указать герою путь исцеления от вампиризма. Когда главный герой отыщет способ создать зелье исцеления вампиризма и поделится им с графом, последний попытается вылечить жену. Однако, снова став человеком, Рона, к огромной печали графа, почти моментально скончается от старости. Сердце Гассилдора будет разбито, но он будет утешать себя тем, что страдание Роны закончились, и она обрела покой, о котором так мечтала. \n О природе графа знает Винсент Вальтиери — трёхсотлетний вампир на службе у Тёмного Братства. Сам он говорит о графе следующее: «Граф Скинграда не таков, как кажется. Скажем, я не единственный, кто проводит у него вечера…»\n Также графа связывают непростые отношения с Гильдией магов. Представители гильдии выяснили, что он вампир, от них он скрыть это не смог, но в обмен на периодически поставляемые им ценные сведения, Гильдия магов оставила его в покое. Возможно, именно его следует благодарить за то, что гильдия вообще не прекратила своё существования, ведь он предупредил архимага Травена о возвращении в Тамриэль главы некромантов, Маннимарко, известного так же, как Король Червей. По словам самого Гассилдора, он не любит Гильдию магов, но всё же не желает её уничтожения. \n Во время Кризиса Обливиона граф собирался защищать свой город до последнего: «Пока Скинграду угрожают врата, я не могу выделить для Брумы ни одного солдата. Каково бы ни было твоё мнение, в первую очередь я буду защищать своих. Это мой город, и Мерунес Дагон не получит его, пока я остаюсь графом Скинграда».\n После того как герой закроет врата около Скинграда, граф согласился прислать помощь Бруме: «Мерунес Дагон любит таких, как я, не больше, чем моих смертных подданных. Может быть, даже меньше, потому что из нас получаются плохие рабы. Твоими стараниями врата Обливиона около Скинграда закрыты. В свою очередь, я помогу вам, послав помощь Бруме». \n По окончании кризиса, граф Гассилдор по-прежнему правил Скинградом, о дальнейшей его судьбе ничего неизвестно.\n"
}