{
  "title": "Янон Инвель",
  "Раса": "Имперец",
  "Фракция": "Имперский легион",
  "Локация": "Забытая цитадель",
  "Квест": "Сны о Забытых",
  "Услуги": null,
  "Состояние": "Дух",
  "categories": "Персонажи, Dragonhold, Мужчины, Имперцы, Духи",
  "text": "Янон Инвель (ориг. Jano Invel) — персонаж в дополнении The Elder Scrolls Online: Dragonhold.\n Янон Инвель — имперец, боевой маг Имперского легиона, служивший в Топальской академии легионеров в Южном Эльсвейре в период Кнахатенского гриппа. Решив спасти учебное заведение, Янон и его любовница Гонория Гаррана планируют провести особый ритуал. Заклинание, опасно близкое к некромантии, основывалось на том же принципе, что и захват душ в те самые камни душ. Сила заклинания была основана на эмоциях, он был невозможен без прочной связи, которая обычно возникает между близкими людьми. Эта связь должна быть сконцентрирована в особом артефакте, якоре. Покуда якорь цел, тела и души тех, кто попал под действие чар, остаются невредимыми. Якорем должен был стать медальон, передававшийся в семье Янона по женской линии, который он подарил своей возлюбленной Гонории. В последний момент Гонория внезапно сбежала, забрав с собой медальон. В ярости Янон написал письмо к руководству с просьбой арестовать дезертирку, но так и не решился его отправить. Ворота академии были закрыты перед началом эпидемии и так больше и не открылись; Янона и остальных легионеров больше никто не видел, а их старую академию местные каджиты начали называть Забытой цитаделью и поговаривать о населяющей её нежити.\n В период войны альянсов после смерти своей матери Гонории её дочь Катина стала видеть странные сны, в которых видела эту крепость и какого-то странного мужчину в ней. Решив выяснить правду, она отправилась к Забытой цитадели, где её и встретил Бездушный. Согласившись помочь, протагонист, взяв из рук Катины тот самый медальон, отправляется внутрь крепости, где и сперва находит то самое неотправленное письмо Янона, а потом и его самого, ставшего духом:\n После беседы с призраком Бездушный должен будет по его просьбе отправиться на поиски осквернённых тотемов, служащими якорями защитного заклинания. Всего их три, и каждый расположен в определённой зоне Забытой цитадели. При уничтожении каждого тотема рядом с ним будет появляться видение Янона из прошлого. \n  После уничтожении меча Гонории видение Янона произнесёт: «Я справлюсь, даже если придется делать это без Гонории. Но мне нужны вещи, которыми она дорожила. Она полировала этот меч каждые две недели. Все получится. Должно получиться».\n Второй осквернённый тотем, дневник Гонории, находится во дворе Забытой цитадели. Здесь появившиеся видение Янона упадёт на колени и скажет: «Я знаю, что ты не любила, когда трогают твои вещи, Гонория. Может, этого хватит… Твои заботы, радости, тайные желания. Сегодня заболел ещё один легионер. Этого должно хватить…».\n Третий осквернённый тотем на верхнем этаже Главного лектория, что в северной части двора Забытой цитадели. Здесь Бездушный увидит Янона сидящий за столом: «Гонория… Гонория и её проклятые игрушки! Неужели ты играла этим в детстве? Нужно… попытаться. Будь ты проклята за то, что бросила меня, Гонория!»\n После уничтожения всех трёх тотемов протагонист вернётся к Янону. Тот будет ждать его на балконе в юго-восточном углу библиотеки, стоя возле жаровни, горящей синим, потусторонним пламенем. Он будет рад возвращению Бездушного, и сразу, предвосхищая его, скажет: «Хочешь что-нибудь спросить, прежде чем мы попробуем это сделать?»\n Бездушный бросает медальон в ритуальную жаровню, где он сгорает и всё на миг заливает белым слепящим светом и раздаётся голос Гонории: «Янон. Хвала Восьми, сработало». Когда белый свет немного меркнет, удивлённые герой и Янон видят по другую сторону от жаровни призрак самой Гонории Гарраны:\n Гонория? Это правда ты?— Янон Инвель \n Сразу после этого разговора оба призрака исчезнут и появятся в последний раз уже за воротами Забытой цитадели где Ганория покажет она Катину, которая является дочерью Инвеля:\n \n Затем призраки рассеются уже окончательно.\n"
}