{
  "title": "Ярл Хагридден",
  "Раса": "Норд",
  "Фракция": null,
  "Локация": "Полуночный курган",
  "Квест": "Узник прошлого",
  "Услуги": null,
  "Состояние": "Проекция",
  "categories": "Персонажи, Greymoor, Мужчины, Норды, Проекции, Ярлы",
  "text": "Ярл Хагридден (ориг. Jarl Hagridden) — персонаж в главе The Elder Scrolls Online: Greymoor.\n Ярл Хагридден — норд, правитель одного из владений в Скайриме, за свои преступления осуждённый и оставленный умирать в Полуночном кургане, месте, где заживо хоронили самых страшных преступников, чьи имена должны быть забыты, а души навсегда лишены возможности попасть в Совнгард. Со временем и сам Полуночный курган оказался забыт и погребён под землёй, да так глубоко, что грабителям могил из шайки Родичи Драугров пришлось пробивать вход в него не с поверхности, а снизу, из пещер Греймура. Бездушный, который скорее всего посетит это место по заданию Круга избранных учёных, встретит у проделанного грабителями входа в курган дальнюю родственницу ярла, нордку Альвин, которую после переезда в Сумеречный город начали мучить кошмары, связанные с её предком. Сама она войти в это логово не решалась, опасаясь Родичей Драугров и тех, кого они растревожили, но после появления протагониста смогла упросить его помочь ей отыскать останки своего предка.\n В ходе своих поисков Бездушный и Альвин найдут вещи, связанные с ярлом, и каждый раз перед их глазами будут представать видения прошлого. После нахождения шлема Хагриддена они увидят спор ярла с какой-то бретонкой, некой леди Эссенией:\n \n Удивлённая Альвин проговорит: «Жертва? О чем просила эта женщина?» Из дальнейших расспросов можно узнать, что в её семье ни о чём таком никогда не говорили, да и женат ярл Хагридден никогда не был.\n После нахождения костей Хагриддена протагонист и Альвин станут свидетелями ещё одной сцены из прошлого — Эссения от имени ярла отправляет отряд воинов в набег на Предел, прикрываясь приказом, якобы отданным Хагридденом.\n Рядом с мечом ярла они станут свидетелями третьего видения из прошлого. Отряд, отправленный в набег, был уничтожен, но одному из бойцов, Исмалу, удалось выжить и он обвиняет ярла в предательстве:\n \n Альвин объяснит Бездушному, что в её семье говорили, будто Хагридден сообщил предельцам о предстоящем набеге, хотя никто не мог понять, зачем он так поступил.\n Четвёртое видение предстанет перед Альвин и Бездушным после нахождения щита Хагриддена. Это сцена приговора, вынесенного ярлу Исмалом:\n \n Увидев события, приведшие ярла Хагриддена к падению и смерти и собрав его останки и личные вещи, Бездушный и Альвин покинут Полуночный курган. Нордка не может решить, как именно организовать похороны ярла. Он сам никого не предавал, но несёт часть вины за гибель своих людей. Если Бездушный скажет, что ярл всё равно виновен, ведь он продолжал верить той женщине, даже зная о её намерениях, то Альвин скажет, что согласна с этим. Она погребёт кости Хагриддена в могиле здесь, под землёй. Это даст душе ярла покой, но его имя будет забыто. Если же Бездушный скажет, что ярла самого предали, нордка скажет, что отнесёт его кости в храм, чтобы там их соответствующим образом освятили. Это будут не те похороны, которых заслуживает ярл, но, как она надеется, это позволит его душе наконец отправиться в Совнгард.\n"
}